{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFY2YlhsMk5oSUNkbWtvQUFQAQ?hl=vi&gl=VN&ceid=VN:vi",
    "language": "vi",
    "get_time": "2018-12-08 13:03:21 GMT",
    "content": [
        {
            "title": "はじめに人事計画中央委員会 - ダン・トライ",
            "link": "https://dantri.com.vn/chinh-tri/gioi-thieu-nhan-su-quan-doi-quy-hoach-ban-chap-hanh-trung-uong-20181206151127895.htm",
            "pub_date": "2018-12-06 08:10:00 GMT",
            "source_nm": "ダン・トライ",
            "source_url": "https://dantri.com.vn",
            "desc": "Các đại biểu dự Hội nghị Quân ủy Trung ương đã phát huy dân chủ, nêu cao tinh thần trách nhiệm bỏ phiếu giới thiệu nhân sự Quân đội quy hoạch Ban Chấp ..."
        },
        {
            "title": "Tat Thanh Cang氏の中央執行委員会、Politburoを推薦 -  Cafef.vn",
            "link": "http://cafef.vn/de-nghi-bo-chinh-tri-ban-chap-hanh-trung-uong-ky-luat-ong-tat-thanh-cang-20181207183907916.chn",
            "pub_date": "2018-12-07 11:38:00 GMT",
            "source_nm": "Cafef.vn",
            "source_url": "http://cafef.vn",
            "desc": "Từ ngày 3 đến 6-12, tại Hà Nội, Ủy ban Kiểm tra Trung ương đã họp kỳ 32. Ông Trần Cẩm Tú, Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương ..."
        },
        {
            "title": "12月の中央委員会の計画 -  VnExpress",
            "link": "https://vnexpress.net/tin-tuc/thoi-su/trinh-quy-hoach-ban-chap-hanh-trung-uong-trong-thang-12-3848555.html",
            "pub_date": "2018-12-03 16:06:23 GMT",
            "source_nm": "VnExpress",
            "source_url": "https://vnexpress.net",
            "desc": "Lãnh đạo Ban Tổ chức Trung ương nhấn mạnh yêu cầu chống chạy chức, chạy quyền trong công tác cán bộ. - VnExpress."
        },
        {
            "title": "カン氏は非常に厳しい規律に直面するだろう - ベトナム語",
            "link": "http://danviet.vn/tin-tuc/ong-tat-thanh-cang-se-doi-dien-muc-ky-luat-rat-nang-937412.html",
            "pub_date": "2018-12-08 04:31:05 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Ông Tất Thành Cang (ảnh IT). Tại kỳ họp thứ 32 của Ủy ban Kiểm tra Trung ương (KTTƯ), cơ quan này đã xem xét thi hành kỷ luật ông Tất Thành Cang, Uỷ viên Trung ương Đảng, Phó Bí thư Thường trực Thành ủy TP. HCM về các vi phạm, khuyết điểm đã được kết luận tại kỳ họp 31. Xét nội dung, tính chất, mức độ, hậu quả vi phạm; căn cứ quy định của Đảng về xử lý kỷ luật đảng viên vi phạm, Uỷ ban Kiểm tra Trung ương đề nghị Bộ Chính trị, Ban Chấp hành Trung ương xem xét, thi hành kỷ luật theo thẩm quyền đối với ông Tất Thành Cang. Trao đổi với Dân Việt, một vị Ủy viên Ủy ban KTTƯ cho biết, vừa qua ông..."
        },
        {
            "title": "洪水の土地：Mr. Tat Thanh Cangは新しいプロジェクトに満足してくれたCuong Dalat  -  Dan Viet",
            "link": "http://danviet.vn/kinh-te/lum-xum-dat-dai-ong-tat-thanh-cang-bi-de-nghi-ky-luat-cuong-dola-vui-voi-du-an-moi-937352.html",
            "pub_date": "2018-12-08 01:00:00 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Vi phạm rất nghiêm trọng của ông Tất Thành Cang Trong thông cáo Báo chí Kỳ họp 32 của Ủy ban Kiểm tra Trung ương (UBKTTƯ) được công bố cuối buổi chiều 7.12, UBKTTƯ đã công bố nội dung về việc xem xét thi hành kỷ luật ông Tất Thành Cang, Uỷ viên Trung ương Đảng, Phó Bí thư Thường trực Thành ủy TP.HCM về các vi phạm, khuyết điểm đã được kết luận tại kỳ họp 31 của UBKT Trung ương. Tin liên quan Bí thư Thành ủy TP.HCM nói về việc xử lý kỷ luật ông Tất Thành Cang BCH Đảng bộ TP.HCM đã bỏ phiếu kỷ luật ông Tất Thành Cang Cụ thể, xét nội dung, tính chất, mức độ, hậu quả vi phạm; căn cứ quy định củ..."
        },
        {
            "title": "より多くの役人、警察官、軍の将軍が訓練されることが提案されている -  RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/more-high-ranking-officials-and-police-military-generals-punished-for-wrong-doings-12072018095718.html",
            "pub_date": "2018-12-07 15:02:10 GMT",
            "source_nm": "RFAベトナム語",
            "source_url": "https://www.rfa.org",
            "desc": "Ủy Ban Kiểm Tra Trung Ương Đảng Cộng sản Việt Nam tại kỳ họp thứ 32 kéo dài từ ngày 3 đến ngày 6 tháng 12 vừa qua ngoài đề nghị kỷ luật Phó bí thư thường trực Thành phố Hồ Chí Minh, ông Tất Thành Cang, còn đề nghị kỷ luật đối với một số tướng lĩnh Công an, Quân Đội và quan chức một số tỉnh thành khác. Cụ thể có 3 ông tướng Công an bị cảnh cáo gồm Trung tướng Nguyễn Công Sơn, nguyên Ủy viên Ban Thường Vụ Đảng Ủy, nguyên Phó Tổng Cục Trưởng Tổng Cục Cảnh Sát; Trung Tướng Nguyễn Văn Ba, nguyên Ủy Viên Ban Thường Vụ Đảng Ủy, nguyên Phó Tổng Cục Trưởng Tổng Cục Cảnh sát; Thiếu Tướng Lê Đình Nhườ..."
        },
        {
            "title": "HCM市のTat Thanh Cang副大臣は、懲戒処分を提案されている -  RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/proposal-to-punish-hcm-deputy-party-chief-tat-thanh-cang-12072018075535.html",
            "pub_date": "2018-12-07 12:55:00 GMT",
            "source_nm": "RFAベトナム語",
            "source_url": "https://www.rfa.org",
            "desc": "Phó bí thư thường trực Thành phố Hồ Chí Minh, ông Tất Thành Cang, bị Uỷ ban Kiểm tra Trung ương đề nghị kỷ luật. Đề nghị được đưa ra với Bộ Chính trị, Ban Chấp hành Trung ương đảng cộng sản Việt Nam. Truyền thông trong nước đưa tin ngày 7 tháng 12. Theo đó Ủy ban Kiểm tra Trung ương đưa ra đề nghị vừa nệu tại kỳ họp thứ 32, từ ngày 03 đến 06 tháng 12 năm 2018, tại Hà Nội. Chủ trì kỳ họp là Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương Trần Cẩm Tú. Tại kỳ họp này, Ủy ban Kiểm tra Trung ương đã xem xét, kết luận một số nội dung trong đó có đề nghị thi hành kỷ luật đối với ông T..."
        },
        {
            "title": "内務省は、州が合併装置を停止することを提案 -  RFAベトナム語",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/the-ministry-of-interior-requested-the-provinces-to-stop-the-merger-12072018072241.html",
            "pub_date": "2018-12-07 12:24:34 GMT",
            "source_nm": "RFAベトナム語",
            "source_url": "https://www.rfa.org",
            "desc": "Bộ Nội vụ vừa đề nghị Ủy ban Nhân dân các tỉnh, thành trực thuộc Trung Ương tạm ngưng việc sắp xếp các cơ quan chuyên ngành cấp tỉnh, huyện. Truyền thông trong nước dẫn văn bản do ông Lê Vĩnh Tân, Bộ trưởng Nội vụ ký gửi các tỉnh thành về việc sắp xếp tổ chức bộ máy theo nghị quyết 18, diễn ra hôm 7/12. Theo ông Lê Vĩnh Tân, lý do được Bộ Nội vụ đưa ra vì đã có hai dự thảo Nghị định về quy định tổ chức các cơ quan chuyên ngành thuộc UBND cấp tỉnh và huyện. Hai dự thảo này đã được trình lên Chính phủ và chờ Bộ Chính trị cho ý kiến một số nội dung liên quan đến hai nghị định. Ngoài ra, Bộ Nội..."
        },
        {
            "title": "Politburo Politburoは、Tat Thanh Cang氏（VOA） - ベトナム人（VOA）",
            "link": "https://www.youtube.com/watch?v=f2OXOExnYAY",
            "pub_date": "2018-12-08 05:42:20 GMT",
            "source_nm": "英語（VOA）",
            "source_url": "https://www.youtube.com",
            "desc": "#VOATIENGVIET Tin tức: http://www.facebook.com/VOATiengViet, http://www.youtube.com/VOATiengVietVideo, http://www.voatiengviet.com. Nếu không vào được VOA, xin các bạn hãy vào http://vn3000.com để vượt tường lửa. Vào chiều 6/12, Ủy ban kiểm tra Trung ương đề nghị Bộ Chính trị và Ban chấp hành Trung ương kỷ luật ông Tất Thành Cang sau khi ông này vừa bất ngờ được bổ nhiệm thêm chức vụ hồi tháng trước. Thông báo của Ủy ban kiểm tra trung ương được công bố trên báo chí vào cuối kỳ họp thứ 32 của Ủy ban (kéo dài từ ngày 3/12 – 6/12) nói rằng “xét nội dung, tính chất, mức độ, hậu quả vi phạm và ..."
        },
        {
            "title": "Dak Nong Provinceの会長兼副会長であるDan Viet Newspaperの規律を考える",
            "link": "http://danviet.vn/tin-tuc/xem-xet-ky-luat-chu-tich-va-pho-chu-tich-tinh-dak-nong-937303.html",
            "pub_date": "2018-12-07 12:16:08 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Đắk Nông Nguyễn Bốn Theo đó, Ban cán sự đảng UBND tỉnh Đắk Nông nhiệm kỳ 2016-2021 đã vi phạm nguyên tắc tập trung dân chủ và quy chế làm việc; buông lỏng lãnh đạo, chỉ đạo, để UBND tỉnh có nhiều vi phạm, khuyết điểm trong công tác giao đất, giao rừng, cho thuê đất, cho thuê rừng, quản lý, bảo vệ rừng và bồi thường rừng. Việc làm trên đã gây thiệt hại và thất thu ngân sách Nhà nước, để mất rừng, rừng bị phá, lấn chiếm với diện tích lớn, phát sinh tranh chấp, khiếu kiện phức tạp. Về trách nhiệm cá nhân, ông Nguyễn Bốn, Phó bí thư Tỉnh ủy, Bí thư Ban cán..."
        },
        {
            "title": "大将Dang Ngoc Nghiaが訓練されました - ベトナム語",
            "link": "http://danviet.vn/tin-tuc/thieu-tuong-dang-ngoc-nghia-bi-ky-luat-937296.html",
            "pub_date": "2018-12-07 11:58:11 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Từ ngày 3 - 6.12, tại Hà Nội, UBKT TƯ đã họp kỳ 32, xem xét, kết luận một số nội dung trong đó có xem xét, thi hành kỷ luật đảng viên vi phạm. Cụ thể, UBKT TƯ xem xét, thi hành kỷ luật Thiếu tướng Đặng Ngọc Nghĩa, ủy viên thường trực Ủy ban Quốc phòng và An ninh của Quốc hội, trong thời gian giữ chức vụ ủy viên Ban Thường vụ Tỉnh ủy, Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh Thừa Thiên Huế (từ tháng 4/2005 - 1/2012) đã có nhiều vi phạm, khuyết điểm trong tham mưu và thực hiện dự án đầu tư xây dựng tuyến đường Nam Đông - A Lưới. Thiếu tướng Đặng Ngọc Nghĩa (người đứng) bị kỷ luật cảnh cáo Việc ..."
        },
        {
            "title": "中央委員会を計画している軍人の紹介 -  Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/politics/201812076699925-gioi-thieu-nhan-su-can-bo-quan-doi-quy-hoach-ban-chap-hanh-trung-uong/",
            "pub_date": "2018-12-07 06:03:56 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Ngày 6/12, tại Hà Nội, Quân ủy Trung ương tổ chức Hội nghị giới thiệu nhân sự cán bộ Quân đội quy hoạch Ban Chấp hành Trung ương nhiệm kỳ 2021-2026. Đồng chí Nguyễn Phú Trọng, Tổng Bí thư, Chủ tịch nước, Bí thư Quân ủy Trung ương dự và chủ trì Hội nghị. Công bố quyết định kiểm tra đối với Ban Thường vụ Quân ủy Trung ương Dự hội nghị có các đồng chí Ủy viên Bộ Chính trị: Thủ tướng Chính phủ Nguyễn Xuân Phúc, Ủy viên Thường vụ Quân ủy Trung ương; Đại tướng Ngô Xuân Lịch, Phó Bí thư Quân ủy Trung ương, Bộ trưởng Bộ Quốc phòng; Phạm Minh Chính, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ư..."
        },
        {
            "title": "ベトナムは韓国の新政策において最も重要なパートナーである - スプートニク・ベトナム",
            "link": "https://vn.sputniknews.com/politics/201812076703231-tong-thong-han-quoc-viet-nam-la-doi-tac-quan-trong-nhat-trong-chinh-sach-huong-nam-moi/",
            "pub_date": "2018-12-07 10:06:43 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Tổng thống Hàn Quốc Moon Jae-in bày tỏ vui mừng gặp lại Chủ tịch Quốc hội Nguyễn Thị Kim Ngân sau chuyến thăm cấp Nhà nước tới Việt Nam từ tháng 3/2018, đồng thời hy vọng Hàn Quốc và Việt Nam sẽ tiếp tục là những quốc gia thân thiết nhất của nhau. Báo chí Hàn Quốc nói gì về chuyến thăm của Chủ tịch Quốc hội Việt Nam? Trong khuôn khổ chuyến thăm chính thức Hàn Quốc lần này của Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, Bộ trưởng Bộ Công Thương Việt Nam và Bộ trưởng Công nghiệp, Thương mại và Năng lượng Hàn Quốc đã ký Biên bản ghi nhớ về chương trình hành động hướng đến mục tiêu nâng kim ngạch th..."
        },
        {
            "title": "「右下」の当局に投票しないようにする -  Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/politics/201812076699786-lay-phieu-tin-nhiem-khong-phai-de-ha-ngay-can-bo/",
            "pub_date": "2018-12-07 05:57:12 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Tại buổi tiếp xúc cử tri quận Hoàn Kiếm (Hà Nội) sau kỳ họp thứ 6 Quốc hội khóa XIV vừa qua, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng cho biết, sắp tới sẽ lấy phiếu tín nhiệm đối với các Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư. Công tác cán bộ không phải chuyện dễ hay khó Đây không phải là lần đầu tiên Ban Chấp hành Trung ương lấy phiếu tín nhiệm đối với các Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư. Ở khóa XI, Ban Chấp hành Trung ương đã từng thực hiện việc lấy phiếu tín nhiệm với những vị trí này. Qua theo dõi kết quả lấy phiếu tín nhiệm ở khóa XI, ông Nguyễn Đức Hà, nguyên Vụ trưởng V..."
        },
        {
            "title": "大将Dang Ngoc Nghiaが警告された -  Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/politics/201812076705180-thieu-tuong-dang-ngoc-nghia-bi-ky-luat-canh-cao/",
            "pub_date": "2018-12-07 12:02:27 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Từ ngày 3 — 6/12, tại Hà Nội, UB Kiểm tra Trung ương đã họp kỳ 32, xem xét, kết luận một số nội dung trong đó có xem xét, thi hành kỷ luật đảng viên vi phạm. Đề nghị xem xét thi hành kỷ luật ông Tất Thành Cang Cụ thể, UB Kiểm tra TƯ xem xét, thi hành kỷ luật Thiếu tướng Đặng Ngọc Nghĩa, ủy viên thường trực UB Quốc phòng và An ninh của QH, trong thời gian giữ chức vụ ủy viên Ban Thường vụ Tỉnh ủy, Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh Thừa Thiên Huế (từ tháng 4/2005 — 1/2012) đã có nhiều vi phạm, khuyết điểm trong tham mưu và thực hiện dự án đầu tư xây dựng tuyến đường Nam Đông — A Lưới. Vi..."
        },
        {
            "title": "第13回大会の準備 -  RFAベトナム語",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/central-military-party-commision-votes-representatives-to-join-party-central-committee-12062018104533.html",
            "pub_date": "2018-12-06 15:45:46 GMT",
            "source_nm": "RFAベトナム語",
            "source_url": "https://www.rfa.org",
            "desc": "Quân ủy Trung ương Việt Nam vào ngày 6 tháng 12 tiến hành hội nghị giới thiệu nhân sự quy hoạch Ban Chấp Hành Trung ương đảng cộng sản nhiệm kỳ 2021-2026. Đích thân ông tổng bí thư kiêm chủ tịch nước, Nguyễn Phú Trọng, chủ trí hội nghị. Ông Nguyễn Phú Trọng cũng là bí thư Quân Ủy Trung ương.Bên cạnh đó còn có thủ tướng chính phủ và bộ trưởng quốc phòng cùng tham dự. Ông đại tướng Ngô Xuân Lịch, bộ trưởng Bộ Quốc Phòng có báo cáo nêu ra rằng qui hoạch cán bộ cấp chiến lược là công việc hệ trọng, thường xuyên của đảng. Theo người đứng đầu quân đội Việt Nam thì trong thời gian qua, công tác qu..."
        },
        {
            "title": "Quang Ninh省党秘書は自信の最も高い投票を持っている - ダンVietの新聞",
            "link": "http://danviet.vn/tin-tuc/bi-thu-tinh-uy-quang-ninh-co-phieu-tin-nhiem-cao-nhat-936699.html",
            "pub_date": "2018-12-06 02:45:14 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Theo chương trình Kỳ họp thứ 9 khóa XIII, sáng nay (6.12), HĐND tỉnh Quảng Ninh đã nghe công bố kết quả lấy phiếu tín nhiệm 29 người giữ chức vụ do HĐND tỉnh bầu nhiệm kỳ 2016 - 2021. Sau Bí thư Tỉnh ủy Quảng Ninh (69 phiếu tín nhiệm cao, 1 phiếu tín nhiệm) là Chủ tịch UBND tỉnh Quảng Ninh Nguyễn Đức Long (68 phiếu tín nhiệm cao, 2 phiếu tín nhiệm). Vị trí thứ 3 là Trưởng ban Tuyên giáo Tỉnh ủy - Trưởng ban Kinh tế - Ngân sách HĐND tỉnh Cao Tường Huy (65 phiếu tín nhiệm cao và 5 phiếu tín nhiệm). Các chức vụ còn lại đều có phiếu tín nhiệm cao và tín nhiệm đạt tỷ lệ cao. Với Kết quả với số p..."
        },
        {
            "title": "Trinh Xuan Thanhに関連するスロバキア関係者の調査を停止する -  RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/slovakias-criminal-complaint-in-vietnamese-case-dismissed-12052018084446.html",
            "pub_date": "2018-12-05 13:47:04 GMT",
            "source_nm": "RFAベトナム語",
            "source_url": "https://www.rfa.org",
            "desc": "Điều tra viên thuộc Thanh Tra Bộ Nội Vụ Slovakia quyết định đình chỉ vụ điều tra các viên chức nước này bị tình nghi tiếp tay Công an Việt Nam đưa ông Trịnh Xuân Thanh về Việt Nam qua ngã nước này sau khi bắt cóc ông ta ở Đức. Cục Báo Chí Bộ Nội Vụ nước này được Mạng Slovak Spectator dẫn nguồn vào ngày 3 tháng 12 nêu rõ cơ quan điều tra không thấy có lý do gì để tiếp tục cuộc điều tra sau khi nghe điều trần của 23 nhân chứng cùng các cơ quan hữu quan như sân bay Bratislava, cảnh sát biên giới, tình báo quân đội Slovakia… Vụ điều tra này bắt đầu từ tháng 10 khi một số nguồn tin mật báo cho c..."
        },
        {
            "title": "カンボジア王国首相がベトナムへの公式訪問を開始 - スプトゥニク・ベトナム",
            "link": "https://vn.sputniknews.com/asia/201812066692061-thu-tuong-vuong-quoc-campuchia-bat-dau-tham-chinh-thuc-viet-nam/",
            "pub_date": "2018-12-06 05:44:00 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Tháp tùng Thủ tướng Campuchia Hun Sen thăm chính thức Việt Nam có: Thống tướng Tea Banh, Phó Thủ tướng, Bộ trưởng Quốc phòng; Ngài Prak Sokhonn, Phó Thủ tướng, Bộ trưởng Ngoại giao và Hợp tác quốc tế; Ngài Sun Chanthol, Bộ trưởng Cao cấp, Bộ trưởng Công chính và Vận tải; Ngài Var Kim Hong, Bộ trưởng Cao cấp phụ trách công tác biên giới; Ngài Veng Sakhon, Bộ trưởng Nông, Lâm, Ngư nghiệp; Ngài Pan Sorask, Bộ trưởng Thương mại; Ngài Suy Sem, Bộ trưởng Mỏ và Năng lượng; Ngài Hang Choun Naron, Bộ trưởng Giáo dục, Thanh niên và Thể thao; Ngài Khiev Kanha Rith, Bộ trưởng Thông tin; Ngài Thorng Kho..."
        },
        {
            "title": "Quang Ninh省長官：公務員を審査するための基礎としての自信を得る -  Dan Viet",
            "link": "http://danviet.vn/tin-tuc/bi-thu-tinh-quang-ninh-lay-phieu-tin-nhiem-la-co-so-xem-xet-can-bo-936596.html",
            "pub_date": "2018-12-05 13:04:53 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Chiều 5.12, tại Kỳ họp thứ 9 HĐND tỉnh Quảng Ninh khóa XIII, sau phần trình bày các báo cáo, tờ trình, dự thảo nghị quyết, HĐND tỉnh Quảng Ninh đã thực hiện quy trình lấy phiếu tín nhiệm đối với 29 chức danh do HĐND tỉnh bầu. Ông Nguyễn Văn Đọc - Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Quảng Ninh -cho biết, HĐND tỉnh đã triển khai nghiêm túc việc chuẩn bị công tác tổ chức lấy phiếu tín nhiệm đối với người giữ chức vụ do HĐND tỉnh khóa XIII, nhiệm kỳ 2016-2021 bầu đảm nhiệm chức vụ công tác có thời gian từ đủ 9 tháng trở lên đến thời điểm lấy phiếu tín nhiệm, gồm: Chủ tịch, các phó chủ tịch, trư..."
        },
        {
            "title": "ベトナムの軍事代表団がRFAを訪問",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/vietnamese-military-delegation-visits-china-12052018085455.html",
            "pub_date": "2018-12-05 13:56:46 GMT",
            "source_nm": "RFAベトナム語",
            "source_url": "https://www.rfa.org",
            "desc": "Một phái đoàn cán bộ chính trị cấp cao Quân Đội Việt Nam có chuyến làm việc tại Trung Quốc từ ngày 2 đến 7 tháng 12. Tin cho biết phái đoàn do ông thượng tướng Nguyễn Trọng Nghĩa, Phó Chủ Nhiệm Tổng Cục Chính Trị dẫn đầu. Mục tiêu chuyến đi được nói nhằm tăng cường hợp tác quốc phòng giữa Hà Nội và Bắc Kinh. Vào ngày 3 tháng 12 vừa qua, ông Nguyễn Trọng Nghĩa có cuộc hội đàm với ông Trung Tướng Lưu Đức Vĩ, Phó Chủ Nhiệm Bộ Công tác Chính Trị Quân Ủy Trung Ương Trung Quốc. Thông tấn xã Việt Nam loan tin tại cuộc gặp, hai phía cho biết tiếp tục triển khai nội dung Tuyên bố Tầm Nhìn Chung về h..."
        },
        {
            "title": "ベトナム - ロシア間の協力強化 - スリット・ベトナム",
            "link": "https://vn.sputniknews.com/vietnam_russia/201812066692659-tang-cuong-hop-tac-giua-co-quan-lap-phap-viet-nam-lb-nga/",
            "pub_date": "2018-12-06 06:15:15 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Trong khuôn khổ chuyến thăm, đoàn công tác đã có buổi làm việc với lãnh đạo Văn phòng Hội đồng Liên bang (Thượng viện) Nga. Các doanh nghiệp dược mỹ phẩm thiên nhiên Nga quan tâm tới thị trường Việt Nam Phát biểu tại buổi làm việc, bà Ekaterina Egorova, Phó Chánh Văn phòng Hội đồng Liên bang cho rằng mối quan hệ truyền thống lâu đời, mối quan hệ của đối tác chiến lược toàn diện giữa LB Nga và Việt Nam trong thời gian qua phát triển rất năng động. Hai bên thường xuyên tổ chức các cuộc gặp gỡ, đối thoại giữa lãnh đạo cấp cao, các cơ quan của quốc hội, các cơ quan ban ngành của hai nước. Đặc b..."
        },
        {
            "title": "党議会の常設小委員会第13回党首がベトナムの第1セッション",
            "link": "http://danviet.vn/tin-tuc/thuong-truc-tieu-ban-van-kien-dai-hoi-xiii-cua-dang-hop-phien-dau-tien-936608.html",
            "pub_date": "2018-12-05 12:59:30 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng, Trưởng Tiểu ban Văn kiện phát biểu kết luận cuộc họp. (Ảnh: Trí Dũng/TTXVN) Theo kế hoạch, Đại hội Đảng lần thứ XIII dự kiến được tổ chức vào quý I/2021. Để chuẩn bị Đại hội, Hội nghị Trung ương 8 Khóa XII đã quyết định thành lập 5 Tiểu ban, trong đó có Tiểu ban Văn kiện, do đồng chí Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng làm Trưởng Tiểu ban. Tiểu ban văn kiện có nhiệm vụ chuẩn bị báo cáo 10 năm thực hiện Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên chủ nghĩa xã hội (bổ sung, phát triển năm 2011); Báo cáo Chính trị trình Đại hội XII..."
        },
        {
            "title": "ハノイ：9つの村落があり、人口集団にはパーティーがありません -  Dan Viet",
            "link": "http://danviet.vn/nha-nong/ha-noi-con-9-thon-to-dan-pho-chua-co-to-chuc-dang-936424.html",
            "pub_date": "2018-12-05 07:52:00 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Theo đó, ngoài việc khắc phục những nội dung còn hạn chế sau 5 năm thực hiện Đề án 06, Thành ủy còn yêu cầu tổ chức thực hiện một số nội dung về đổi mới, sắp xếp tổ chức của hệ thống chính trị trên địa bàn tinh gọn, hoạt động hiệu lực, hiệu quả theo tinh thần Nghị quyết 18-NQ/TW, Kết luận 38-KL/TW ngày 13.11.2018 của Bộ Chính trị. Bầu cử trưởng thôn ở thôn Phú Thứ, thị trấn Liên Quan, Thạch Thất (Hà Nội). Ảnh: I.T Thành ủy Hà Nội yêu cầu tiếp tục sắp xếp các thôn, tổ dân phố cho phù hợp với Thông tư số 09/2017/TT-BNV của Bộ Nội vụ, các văn bản hướng dẫn của Trung ương và đề án chính quyền ..."
        },
        {
            "title": "54の民族の代表が農民議会に参加する - 人民ベトナム",
            "link": "http://danviet.vn/nha-nong/dai-dien-54-dan-toc-se-tham-du-dai-hoi-cua-nong-dan-936478.html",
            "pub_date": "2018-12-05 06:56:56 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Với chủ đề: “Dân chủ-Đoàn kết-Đổi mới-Hội nhập-Phát triển”, từ ngày 11.12 đến ngày 13.12, tại Trung tâm Hội nghị Quốc gia Mỹ Đình, số 57 đường Phạm Hùng, phường Mễ Trì, quận Nam Từ Liêm, TP Hà Nội, Đại hội đại biểu toàn quốc Hội Nông dân Việt Nam lần thứ VII, nhiệm kỳ 2018-2023 sẽ được tổ chức trọng thể. Hoàn thành các chỉ tiêu Đại hội VI Theo bà Nguyễn Hồng Lý, dự đại hội có 999 đại biểu chính thức đại diện cho hơn 10 triệu hội viên, nông dân của cả nước. Điểm mới của đại hội lần này là có 180 đại biểu đại diện cho 53 dân tộc thiểu số. Lần đầu tiên có đủ đại diện 54 dân tộc góp mặt tại đại..."
        },
        {
            "title": "ベトナム国会議長の訪韓について、韓国の報道機関は何を言いますか？ - スプートニクベトナム",
            "link": "https://vn.sputniknews.com/politics/201812056684915-bao-chi-han-quoc-danh-gia-tich-cuc-chuyen-tham-cua-chu-tich-quoc-hoi-viet-nam/",
            "pub_date": "2018-12-05 08:05:20 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Nhật báo Busan và Quốc tế Busan ngày 4/12 đã đăng bài viết của Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, trong đó cho biết mối quan hệ giữa hai dân tộc Việt Nam và Hàn Quốc được bắt đầu từ cách đây gần 900 năm, khi Hoàng tử Lý Dương Côn và Hoàng tử Lý Long Tường lần lượt đến định cư tại mảnh đất Cao Ly. Chủ tịch Quốc hội Nguyễn Thị Kim Ngân thăm Hàn Quốc Ngày nay, quan hệ Việt — Hàn đang phát triển ngày càng toàn diện trên cơ sở những mối liên kết lịch sử, sự tương đồng về văn hóa, sự bổ trợ lẫn nhau về kinh tế, sự vun đắp của chính phủ và nhân dân hai nước. Qua 26 năm kể từ khi thiết lập quan..."
        },
        {
            "title": "Phan Thi My Thanhは、ドンナイ県のベトナム祖国フロント委員会 - ダン・ビエト新聞に動員されました",
            "link": "http://danviet.vn/tin-tuc/ba-phan-thi-my-thanh-duoc-dieu-dong-den-ubmttqvn-tinh-dong-nai-935745.html",
            "pub_date": "2018-12-03 04:43:39 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Ngày 3.12, ông Phạm Văn Ru - Ủy viên Ban Thường vụ, Trưởng ban Tổ chức Tỉnh ủy Đồng Nai - cho biết, Thường trực Tỉnh ủy vừa có quyết định điều động bà Phan Thị Mỹ Thanh đến nhận nhiệm vụ mới tại UBMTTQVN tỉnh Đồng Nai kể từ đầu tháng 12.2018. Thường trực Tỉnh ủy giao Thường trực UBMTTQVN tỉnh Đồng Nai xem xét, bố trí công việc phù hợp cho bà Phan Thị Mỹ Thanh. Bà Phan Thị Mỹ Thanh được điều động sang làm việc tại UBMTTQVN tỉnh Đồng Nai kể từ đầu tháng 12.2018. Ảnh: I.T Trước đó, bà Phan Thị Mỹ Thanh giữ chức vụ Phó Bí thư Tỉnh ủy Đồng Nai, Trưởng Đoàn đại biểu Quốc hội tỉnh Đồng Nai. Tuy nh..."
        },
        {
            "title": "CPベトナムは創立25周年を迎え、第3次労働勲章",
            "link": "http://danviet.vn/doanh-nghiep/cp-viet-nam-ky-niem-25-nam-thanh-lap-va-nhan-huan-chuong-lao-dong-hang-ba-936563.html",
            "pub_date": "2018-12-05 10:22:54 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Tham dự buổi lễ, CPV vinh dự được đón tiếp Bà Đặng Thị Ngọc Thịnh - Ủy viên Ban Chấp hành Trung ương Đảng, Phó Chủ tịch nước cùng đại diện các Bộ, Ngành. Về phía CPV có Ông Montri Suwanposri - Tổng giám đốc cùng các lãnh đạo của Tập đoàn CPF (thuộc tập đoàn C.P Thái Lan) cùng hơn 2.000 cán bộ CPV đại diện khu vực phía Bắc. Bà Đặng Thị Ngọc Thịnh, Ủy viên Ban Chấp hành Trung ương Đảng, Phó Chủ tịch nước trao Huân chương Lao động Hạng 3 cho Công ty Cổ phần C.P. Việt Nam. Ông Montri Suwanposri - Tổng Giám đốc CPV tự hào chia sẻ: “Năm 1993 C.P. Việt Nam chính thức được thành lập sau gần 5 năm ..."
        },
        {
            "title": "Quang Ninh  -  Dan Viet Media Centerの設立方針に同意する",
            "link": "http://danviet.vn/tin-tuc/dong-y-ve-chu-truong-thanh-lap-trung-tam-truyen-thong-quang-ninh-936019.html",
            "pub_date": "2018-12-04 04:08:59 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Ngày 30.11.2018, Văn phòng Ban Chấp hành Trung ương Đảng đã có Công văn số 8309-CV/VPTW thông báo ý kiến chỉ đạo của Ban Bí thư Trung ương Đảng về việc thành lập Trung tâm Truyền thông Quảng Ninh. Ông Nguyễn Văn Đọc - Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh chủ trì cuộc họp về việc triển khai mô hình Trung tâm Truyền thông tỉnh. (Ảnh: Hồng Nhung) Ban Bí thư Trung ương Đảng yêu cầu Tỉnh ủy Quảng Ninh cần chỉ đạo tổ chức thực hiện chủ trương này cho thật tốt, có bước đi chắc chắn; tổ chức bộ máy của Trung tâm Truyền thông tỉnh cần gọn nhẹ, chú trọng xây dựng, sử dụng và phát huy tốt nhất đội ngũ c..."
        },
        {
            "title": "ラン・ソン：文化・スポーツ・観光部のディレクターが最も低い票を獲得",
            "link": "http://danviet.vn/tin-tuc/lang-son-giam-doc-so-vhttdl-co-phieu-tin-nhiem-thap-cao-nhat-936777.html",
            "pub_date": "2018-12-06 04:39:08 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Trong chương trình kỳ họp thứ 9, HĐND tỉnh Lạng Sơn khóa XVI, nhiệm kỳ 2016 – 2021 đã tiến hành lấy phiếu tín nhiệm đối với những người giữ chức vụ do HĐND tỉnh bầu. Đây là nội dung giám sát đặc biệt quan trọng, thể hiện sự ghi nhận, đánh giá của HĐND đối với những nỗ lực, cố gắng và kết quả đạt được từ đầu nhiệm kỳ đến nay. Danh sách gồm: Chủ tịch, các Phó Chủ tịch, các Trưởng Ban, Chánh Văn phòng HĐND tỉnh; Chủ tịch, các Phó Chủ tịch, Ủy viên UBND tỉnh. Kỳ họp thứ chín HĐND tỉnh Lạng Sơn khóa XVI, nhiệm kỳ 2016 – 2021 bước vào ngày làm việc thứ nhất dưới sự chủ trì của đồng chí Hoàng Văn ..."
        },
        {
            "title": "ハイフォンはダノン人民委員会の新しい副会長を務めています",
            "link": "http://danviet.vn/tin-tuc/hai-phong-co-them-tan-pho-chu-tich-ubnd-thanh-pho-936501.html",
            "pub_date": "2018-12-05 07:51:59 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Theo đó, ông Bùi Đức Quang - Thành ủy viên, Trưởng ban Dân vận Thành ủy, Đại biểu HĐND thành phố Hải Phòng khóa XV - được bầu giữ chức danh Phó Chủ tịch HĐND thành phố; ông Nguyễn Đình Chuyến - Thành ủy viên, Chánh Văn phòng Thành ủy Hải Phòng - được bầu giữ chức danh Phó Chủ tịch UBND thành phố; ông Bùi Quang Hải - Giám đốc Sở Công Thương Hải Phòng - được bầu bổ sung chức danh Ủy viên UBND thành phố Hải Phòng khóa XV (nhiệm kỳ 2016 - 2021). Kỳ họp thứ 8 HĐND thành phố Hải Phòng khóa XV. Cũng trong phiên họp sáng nay, các đại biểu HĐND thành phố Hải Phòng đã thực hiện nội dung miễn nhiệm ch..."
        },
        {
            "title": "&quot;王は人々の光です&quot;、 &quot;クアンホー - 苦しんでいる人々&quot;、 &quot;クアンホー - 貧しい人々&quot;  - ベトナムスプートニク",
            "link": "https://vn.sputniknews.com/politics/201812036671330-vua-sang-thi-dan-vinh-quan-dan-dan-kho-quan-tham-dan-kho/",
            "pub_date": "2018-12-03 09:36:00 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Phát biểu bế mạc Hội nghị Trung ương 7 khóa XII (ngày 12-5-2018), Tổng Bí thư Nguyễn Phú Trọng khẳng định: 4 kỳ vọng thay đổi lớn về công tác cán bộ sau 4 ngày Hội nghị T.Ư 7 \"Phải coi cán bộ là nhân tố quyết định sự thành bại của cách mạng; công tác cán bộ là khâu \"then chốt\" của công tác xây dựng Đảng và hệ thống chính trị\". Những lời chí cốt ấy, đủ thấy quyền lực nhà nước và uy quyền của người lãnh đạo ở bất kỳ thời nào, giai đoạn nào cũng vô cùng quan trọng, không gì có thể thay thế được. Quyền lực và uy quyền Nhà nước ta là Nhà nước pháp quyền xã hội chủ nghĩa của nhân dân, do nhân dân..."
        },
        {
            "title": "Ha Tinh：地区レベルの合併事務所 -  Dan Viet Newspaper",
            "link": "http://danviet.vn/tin-tuc/ha-tinh-sap-nhap-phong-ban-cap-huyen-935516.html",
            "pub_date": "2018-12-02 05:31:47 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Ông Võ Công Hàm - Bí thư huyện ủy, Chủ tịch UBND huyện Đức Thọ (Hà Tĩnh) cho biết, thực hiện Nghị quyết 18, 19 của Hội nghị Trung ương 6 khóa XII, ngày 1.12, Ban Thường vụ Tỉnh ủy Hà Tĩnh đã công bố sáp nhập 7 ban, phòng ở huyện Đức Thọ xuống còn 3 đơn vị. Theo đó, Văn phòng Huyện ủy, Văn phòng HĐND, UBND huyện Đức Thọ sáp nhập thành một với tên gọi mới là Văn phòng Cấp ủy, chính quyền huyện Đức Thọ. Phòng Nội vụ sáp nhập với Ban Tổ chức Huyện ủy, trở thành Cơ quan Tổ chức - Nội vụ huyện Đức Thọ. Phòng Thanh Tra sáp nhập với Cơ quan UBKT huyện ủy, thành Cơ quan Ủy ban Kiểm tra - Thanh tra h..."
        },
        {
            "title": "Phan Thi My Thanhは祖国フロント委員会に移管されました。 -  RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/former-dong-nai-deputy-party-chief-phan-thi-my-thanh-12032018073243.html",
            "pub_date": "2018-12-03 12:35:00 GMT",
            "source_nm": "RFAベトナム語",
            "source_url": "https://www.rfa.org",
            "desc": "Nguyên Phó Bí thư Tỉnh ủy, nguyên Trưởng Đoàn đại biểu Quốc hội tỉnh Đồng Nai, bà Phan Thị Mỹ Thanh, người bị kỷ luật về những sai phạm suốt thời gian vừa qua, vào ngày 3 tháng 12 được điều động về làm việc tại Ủy ban Mặt trận Tổ quốc tỉnh Đồng Nai. Truyền thông trong nước loan tin vừa nêu cùng ngày. Theo ông Phạm Văn Ru, Trưởng ban Tổ chức Tỉnh ủy Đồng Nai, hiện Thường trực Tỉnh ủy đã giao Thường trực Ủy ban Mặt trận Tổ quốc tỉnh Đồng Nai xem xét, phân bổ công việc phù hợp cho bà Phan Thị Mỹ Thanh. Trước đó, vào ngày 4 tháng 5 năm 2018, bà Phan Thị Mỹ Thanh bị Ban Bí thư Trung ương Đảng cộ..."
        },
        {
            "title": "自信を持って投票した結果は、奨励され、思い出されました -  Dan Viet",
            "link": "http://danviet.vn/tin-tuc/ket-qua-lay-phieu-tin-nhiem-vua-khich-le-vua-nhac-nho-936190.html",
            "pub_date": "2018-12-04 09:39:15 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Ngày 4.12, phát biểu tại Kỳ họp thứ 7, HĐND TP.Hà Nội, Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng khẳng định, kỳ họp này của HĐND TP.Hà Nội là kỳ họp quan trọng, là dịp để TP.Hà Nội sơ kết, đánh giá giữa nhiệm kỳ đối với việc thực hiện các chỉ tiêu, nhiệm vụ theo Nghị quyết của Đại hội Đảng bộ TP và Nghị quyết của HĐND, từ đó đề ra phương hướng, nhiệm vụ trong thời gian tới. Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng phát biểu tại Phiên khai mạc kỳ họp thứ 7, HĐND TP.Hà Nội khóa XV. Ảnh. T.A Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng tin tưởng rằng từng đại biểu HĐND TP sẽ..."
        },
        {
            "title": "HCM市副会長グエン・ティ・トゥは、最低の信用格付けを持っています - スプレッドニック・ベトナム",
            "link": "https://vn.sputniknews.com/politics/201812056688049-ket-qua-phieu-tin-nhiem-tphcm/",
            "pub_date": "2018-12-05 10:38:45 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Chiều 5/12, 100% đại biểu HĐND TP HCM đã tán thành Nghị quyết lấy phiếu tín nhiệm 30 chức danh do HĐND thành phố bầu. TPHCM lấy phiếu tín nhiệm Chủ tịch, Phó Chủ tịch HĐND và UBND Bà Trương Thị Ánh, Phó Chủ tịch HĐND thành phố nhận được 86 phiếu (81,9%) Tín nhiệm cao, tiếp đó là bà Nguyễn Thị Quyết Tâm, Chủ tịch HĐND thành phố được hơn 81 phiếu (77,14%). Chủ tịch UBND thành phố Nguyễn Thành Phong được 74 phiếu phiếu Tín nhiệm cao (70,48%). Hai lãnh đạo có số phiếu Tín nhiệm thấp nhiều nhất là bà Nguyễn Thị Thu (Phó chủ tịch UBND TP HCM, phụ trách Văn hóa — Xã hội) và Giám đốc Sở Du lịch Bùi..."
        },
        {
            "title": "AVG：規律の総理大臣官庁副局長 - ダン・ベトナム新聞",
            "link": "http://danviet.vn/tin-tuc/vu-avg-thu-tuong-ky-luat-nguyen-pho-chu-nhiem-van-phong-chinh-phu-936098.html",
            "pub_date": "2018-12-04 06:13:37 GMT",
            "source_nm": "ダンベトナム新聞",
            "source_url": "http://danviet.vn",
            "desc": "Tại kỳ họp thứ 31 (tháng 11.2018), Ủy ban Kiểm tra Trung ương đã thi hành kỷ luật Đảng với ông Lê Mạnh Hà và Nguyễn Trọng Dũng (ảnh ubkttw.vn). Cụ thể, tại Quyết định 1673/QĐ-TTg, Thủ tướng Chính phủ quyết định thi hành kỷ luật bằng hình thức khiển trách đối với ông Lê Mạnh Hà, nguyên Phó Chủ nhiệm Văn phòng Chính phủ, do có vi phạm, khuyết điểm trong công tác, Ủy ban Kiểm tra Trung ương đã thi hành kỷ luật về Đảng tại Quyết định số 940-QĐ/UBKTTW ngày 20/11/2018. Tại Quyết định 1674/QĐ-TTg, Thủ tướng Chính phủ quyết định thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Nguyễn Trọng Dũng..."
        },
        {
            "title": "Nguyen Duc Chung会長はDan Vietの人民委員会から第2位の信頼を受けました",
            "link": "http://danviet.vn/tin-tuc/chu-tich-nguyen-duc-chung-nhan-tin-nhiem-cao-thu-2-khoi-ubnd-936774.html",
            "pub_date": "2018-12-06 06:19:15 GMT",
            "source_nm": "ベトナム人",
            "source_url": "http://danviet.vn",
            "desc": "Sáng nay 6.12 các đại biểu HĐND TP.Hà Nội đã tiến hành lấy phiếu tín nhiệm 36 chức danh (8 lãnh đạo khối HĐND, 28 lãnh đạo khối UBND) giữ chức vụ do HĐND bầu. Có ba loại phiếu: Tín nhiệm cao, tín nhiệm và tín nhiệm thấp. Theo đó, có 102 phiếu phát ra, thu về 102, trong đó có một số phiếu trắng. Kết quả bà Nguyễn Thị Bích Ngọc – Chủ tịch HĐND TP.Hà Nội có 100 số phiếu tín nhiệm cao, 1 phiếu tín nhiệm, 1 phiếu tín nhiệm thấp. Đứng thứ nhì là bà Phạm Thị Thanh Mai, Trưởng ban Kinh tế - Ngân sách, với 90 phiếu tín nhiệm cao, 7 phiếu tín nhiệm và 4 phiếu tín nhiệm thấp, 1 phiếu trắng. Người đứng..."
        },
        {
            "title": "政治的機会主義者を含まないと決められた -  Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/vietnam/201812036666178-kien-quyet-khong-dua-vao-quy-hoach-nhung-ke-co-hoi-chinh-tri/",
            "pub_date": "2018-12-02 23:45:00 GMT",
            "source_nm": "スプートニクベトナム",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Đảng ta luôn coi cán bộ là gốc của mọi công việc. Công việc thành công hay thất bại đều do cán bộ tốt hay xấu. Vì vậy, việc đề bạt, bổ nhiệm cán bộ, luôn đặt trong sự tập trung, thống nhất của Đảng với một quy trình chặt chẽ, xây dựng đội ngũ cán bộ các cấp đủ phẩm chất, năng lực và uy tín, ngang tầm nhiệm vụ, kiên quyết không đưa vào quy hoạch những người có biểu hiện suy thoái tư tưởng chính trị, quan điểm lệch lạc, những kẻ cơ hội chính trị. Ông Nguyễn Đức Hà, chuyên gia cao cấp về tổ chức xây dựng Đảng, cho rằng, từ khi thành lập đến nay, Đảng luôn chăm lo đến các khâu của công tác cán ..."
        }
    ]
}