{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUyWW1JeUVnSmxiaWdBUAE?hl=en-BW&gl=BW&ceid=BW:en",
    "language": "en-BW",
    "get_time": "2018-12-08 11:27:23 GMT",
    "content": [
        {
            "title": "科学者、豚から人間への心臓移植への道筋を突破 -  D-brief  -  Discover Magazine",
            "link": "http://blogs.discovermagazine.com/d-brief/2018/12/06/pig-human-heart-transplant-xenotransplantation/",
            "pub_date": "2018-12-06 22:18:01 GMT",
            "source_nm": "ディスカバー・マガジン",
            "source_url": "http://blogs.discovermagazine.com",
            "desc": ""
        },
        {
            "title": "移植に適した急性腎障害を有する死亡腎臓からの腎臓 -  EurekAlert",
            "link": "https://www.eurekalert.org/pub_releases/2018-12/jhm-kfd120618.php",
            "pub_date": "2018-12-06 18:01:31 GMT",
            "source_nm": "EurekAlert",
            "source_url": "https://www.eurekalert.org",
            "desc": "Organ procurement teams are sometimes leery of accepting kidneys from deceased donors with acute kidney injury (AKI), fearing they will harm the recipients."
        },
        {
            "title": "ブタからハート移植後半年で生息するビーバブル -  Scientific American",
            "link": "https://www.scientificamerican.com/article/pig-hearts-successfully-transplanted-into-baboons-for-first-time/",
            "pub_date": "2018-12-05 20:26:14 GMT",
            "source_nm": "サイエンティフィックアメリカン",
            "source_url": "https://www.scientificamerican.com",
            "desc": "Scientific American is the essential guide to the most awe-inspiring advances in science and technology, explaining how they change our understanding of the ..."
        },
        {
            "title": "米国の臓器移植の規則がオーバーホールを受ける -  ModernHealthcare.com",
            "link": "https://www.modernhealthcare.com/article/20181207/NEWS/181209931",
            "pub_date": "2018-12-07 21:31:43 GMT",
            "source_nm": "ModernHealthcare.com",
            "source_url": "https://www.modernhealthcare.com",
            "desc": "A powerful but obscure panel, which governs which chronically ill people get critical organ transplants and when, overhauled its rules for these decisions last ..."
        },
        {
            "title": "ファースト5クイズ：臓器提供と移植 -  Medscape",
            "link": "https://reference.medscape.com/viewarticle/905709",
            "pub_date": "2018-12-06 19:52:29 GMT",
            "source_nm": "Medscape",
            "source_url": "https://reference.medscape.com",
            "desc": "Care for organ donors and transplant recipients extends beyond surgical teams. Are you able to correctly answer all five of these donation- and ..."
        },
        {
            "title": "臓器移植後の積極的な皮膚Caの予後不良 - 今日のMedPage",
            "link": "https://www.medpagetoday.com/dermatology/skincancer/76780",
            "pub_date": "2018-12-07 17:30:00 GMT",
            "source_nm": "今日のMedPage",
            "source_url": "https://www.medpagetoday.com",
            "desc": "A multicenter case series confirmed a number of risk factors associated with aggressive cutaneous squamous cell carcinoma (SCC) in organ transplant ..."
        },
        {
            "title": "批評家は、新しい移植規則が大都市医療センターに利益をもたらすと語る - ワシントンポスト",
            "link": "https://www.washingtonpost.com/national/health-science/critics-say-new-transplant-rules-will-benefit-big-city-medical-centers/2018/12/05/09adb468-f8b2-11e8-8d64-4e79db33382f_story.html",
            "pub_date": "2018-12-06 00:05:48 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Physicians say the changes will take livers away from people in poorer, rural regions."
        },
        {
            "title": "臓器移植：より多くの子宮移植が必要なブラジルの医師 -  RTL Today",
            "link": "https://today.rtl.lu/news/world/1277566.html",
            "pub_date": "2018-12-07 15:34:44 GMT",
            "source_nm": "RTL Today",
            "source_url": "https://today.rtl.lu",
            "desc": "Doctors in Brazil who brought about the first-ever birth with a uterus transplant from a dead donor say they have two more women waiting to undergo the same ..."
        },
        {
            "title": "ルイビルの唯一の成人臓器移植センターが危険にさらされている - クーリエジャーナル",
            "link": "https://www.courier-journal.com/story/news/local/2018/12/06/jewish-hospital-may-stop-organ-transplants-university-louisville/2143547002/",
            "pub_date": "2018-12-06 12:05:00 GMT",
            "source_nm": "クーリエジャーナル",
            "source_url": "https://www.courier-journal.com",
            "desc": "If U of L pulls key clinical programs from Jewish Hospital, the facility may not be able to keep doing adult organ transplants in town."
        },
        {
            "title": "腎臓をイスラム教徒の友人に寄付することを約束しているシークの少女が、臓器移植に関する議論を引き起こす - グレーター・カシミール",
            "link": "https://www.greaterkashmir.com/news/kashmir/sikh-girl-pledging-to-donate-kidney-to-muslim-friend-triggers-organ-transplant-debate/304857.html",
            "pub_date": "2018-12-02 20:08:57 GMT",
            "source_nm": "グレーター・カシミール",
            "source_url": "https://www.greaterkashmir.com",
            "desc": "GreaterKashmir: A rare case involving a Sikh girl from Udhampur pledging to donate a kidney to save life of her friend, a Muslim girl from Rajouri, has given rise ..."
        },
        {
            "title": "インドの心臓移植のセットアップは本当に外国人を魅了しますか？ - ワイヤー",
            "link": "https://thewire.in/health/india-heart-transplant-foreigners",
            "pub_date": "2018-12-05 08:34:47 GMT",
            "source_nm": "ワイヤー",
            "source_url": "https://thewire.in",
            "desc": "While some foreigners benefit from Indian hearts, they also contribute to the learning curve for the benefit of Indians."
        },
        {
            "title": "死んだドナーから移植された子宮で女性に生まれた最初の赤ちゃん -  CNN",
            "link": "https://www.cnn.com/2018/12/04/health/uterus-transplant-deceased-donor-study/index.html",
            "pub_date": "2018-12-05 06:00:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For the first time, a baby has been born to a woman who received a uterus transplant from a deceased donor, a case study reveals. Both mother and child, now ..."
        },
        {
            "title": "死んだドナーからの生きている誕生は母性の定義を変えることができます -  The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/live-birth-dead-donor-definition-motherhood-transplants-pregnancy",
            "pub_date": "2018-12-06 09:00:27 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A year ago, a baby girl was born by caesarean section in a hospital in São Paulo, Brazil, after being conceived by IVF. What made the birth unique was that the child had been gestated in a womb transplanted from a 45-year-old woman who had died. Births resulting from uterus transplants have been happening since 2014, but for all previous children conceived this way, the donor was alive. That, understandably, places severe limits on the availability of the organs. This demonstration, reported in the Lancet – that a uterus can be successfully preserved and transplanted from a deceased person ..."
        },
        {
            "title": "子宮移植のおかげで、子宮なしで生まれた女性が母親になった -  Fast Company",
            "link": "https://www.fastcompany.com/90277040/a-woman-born-without-a-womb-became-a-mother-thanks-to-a-uterus-transplant",
            "pub_date": "2018-12-05 16:43:08 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "In a medical first, a woman born without a womb was able to become a mother, thanks to an organ transplant from a deceased donor. While there have been 39 womb transplants using live donors—including mothers donating their wombs to their daughters, which have resulted in 11 babies—the success rate for wombs donated from deceased donors has been far less successful. Ten previous transplants from dead donors have either failed or resulted in miscarriage. This case, reported in The Lancet, is the first time a womb transplant via a deceased donor has led to the birth of a healthy baby. The tran..."
        },
        {
            "title": "死んだドナーから子宮移植を経て生まれた世界初の赤ちゃん - ロイター",
            "link": "https://www.reuters.com/article/us-health-womb-transplant/worlds-first-baby-born-via-womb-transplant-from-dead-donor-idUSKBN1O32WS",
            "pub_date": "2018-12-05 14:38:04 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A woman in Brazil who received a womb transplanted from a deceased donor has given birth to a baby girl in the first successful case of its kind, doctors reported. The case, published in The Lancet medical journal, involved connecting veins from the donor uterus with the recipient's veins, as well as linking arteries, ligaments and vaginal canals. It comes after 10 previously known cases of uterus transplants from deceased donors - in the United States, the Czech Republic and Turkey - failed to produce a live birth. The girl born in the Brazilian case was delivered via caesarean section at ..."
        },
        {
            "title": "豚の心臓は、ヒヒの数ヶ月間機能することができ、研究のショーは、私たち人間に彼らの使用に近づける -  CNN",
            "link": "https://www.cnn.com/2018/12/05/health/pig-heart-transplant-baboons-study/index.html",
            "pub_date": "2018-12-05 19:34:59 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A new paper details how genetically modified pig hearts transplanted into baboons could support life and function for up to 195 days. The finding, published in the journal Nature on Wednesday, takes scientists a small step closer to the possibility of using donor animal organs for human patients in need of a heart transplant. \"Consistent life-supporting function of xenografted hearts for up to 195 days is a milestone on the way to clinical cardiac xenotransplantation,\" the researchers wrote. \"Despite 25 years of extensive research, the maximum survival of a baboon after heart replacement wi..."
        },
        {
            "title": "医者が死亡した献血者の子宮から生まれた赤ちゃんと世界で初めて -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/first-baby-born-using-uterus-transplanted-from-deceased-donor/10584288",
            "pub_date": "2018-12-05 01:45:00 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Brazilian doctors are reporting the world's first baby born to a woman with a uterus transplanted from a deceased donor. Key points: - The mother became pregnant about seven months after the transplant - After the birth, doctors removed the transplanted uterus - Uterus transplants are expected to help doctors better understand lingering mysteries about pregnancies Eleven previous births have used a transplanted womb but from a living donor, usually a relative or friend. The baby girl was delivered last December by a woman born without a uterus because of a rare syndrome. The woman — a 32-ye..."
        },
        {
            "title": "死んだドナーから移植された子宮を使って女性が出産する -  The Guardian",
            "link": "https://www.theguardian.com/society/2018/dec/04/woman-gives-birth-using-womb-transplanted-from-dead-donor",
            "pub_date": "2018-12-04 23:30:07 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A woman in Brazil has successfully given birth after receiving a womb from a dead donor, the first time such a procedure has been successful. While researchers in countries including Sweden and the US have previously succeeded in transplanting wombs from living donors into women who have gone on to give birth, experts said the latest development was a significant advance. “With a deceased donor, you reduce the risk because you don’t have the risk to the donor – and you reduce the costs, too, because you don’t have the hospitalisation and the very long surgery of the donor,” said Dr Dani Ejz..."
        },
        {
            "title": "腎臓は$ 163,000のために：オルガン人身売買貿易の中で -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-04/human-organ-black-market-illegal-trafficking/10579738",
            "pub_date": "2018-12-03 20:32:30 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "The criminal masterminds behind the illegal trade of human body parts raked in $2.3 billion around the globe last year. Key points: - Committee finds if Government doesn't act, organ market will flourish - About 1,400 Australians waiting for transplant, 11,000 on renal dialysis - Average waiting time for replacement kidney is 3 years About 12,000 organs were sold on the black market, and while the majority of those exchanges involved kidneys, 654 hearts and 2,615 livers were sold for up to $394,000 each. That illegal trade will continue to grow if the Australian Government does not do more ..."
        },
        {
            "title": "赤ちゃんの女の子は死んだドナーからの子宮移植後最初に生まれる - 独立",
            "link": "https://www.independent.co.uk/news/health/womb-transplant-uterus-baby-girl-infertility-brazil-deceased-donor-birth-lancet-pregnancy-a8667121.html",
            "pub_date": "2018-12-04 23:45:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A woman born without a uterus has become the first person to give birth to a live baby thanks to a womb transplanted from a deceased donor. The baby girl's birth – weighing 6lbs – marks another milestone in fertility treatment after experts had begun to doubt if using a dead donor would be possible in the wake of 10 unsuccessful attempts. While there have been 11 births using a live uterus donor, with the first in 2013, this has usually only been an option where the recipient has a close friend or family member who is willing to donate. Using a deceased donor relies on keeping the organ via..."
        },
        {
            "title": "自殺未遂者は歴史的な顔移植を受ける -  CNN",
            "link": "https://www.cnn.com/videos/health/2018/08/13/face-transplant-natgeo.cnn",
            "pub_date": "2018-12-05 07:51:41 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A suicide attempt left her without a face. Now she is on the cover of National Geographic as the youngest face transplant recipient in US history. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "子宮摘出後に生まれる赤ちゃんの女の子 - 毎日の獣",
            "link": "https://www.thedailybeast.com/baby-girl-born-after-womb-transplant",
            "pub_date": "2018-12-05 08:05:05 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "FREDERICK FLORIN, A woman in Brazil has become the first to successfully give birth after receiving a womb transplant from a dead donor. Writing in The Lancet, the medical team say they removed a womb from a 45-year-old woman who had died from a burst blood vessel in the brain and who had previously given birth three times. The recipient was a 32-year-old woman who was born without a womb. Just over a month after the transplant, the woman’s periods started, and seven months after the operation the team transferred an embryo into her womb. The pregnancy went smoothly and a baby girl was deli..."
        },
        {
            "title": "サークルオブライフ：死んだ女性から移植された子宮を使って生まれた世界初の「奇跡的な」赤ちゃん -  RT",
            "link": "https://www.rt.com/news/445644-baby-born-womb-deceased/",
            "pub_date": "2018-12-05 14:06:02 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A baby girl was born from the womb of a deceased woman in the Brazilian city of São Paulo, in a world-first which could bring hope to countless infertile women. The 32-year-old mum was born without a womb due to the rare Mayer-Rokitansky-Küster-Hauser syndrome, which doesn’t allow the vagina and uterus to form properly. Desperate for a child but with little hope of having one, the woman got a womb transplant from a 45-year-old mum-of-three who had died of a stroke. Au Brésil, première naissance issue d'une greffe de l'utérus d'une donneuse morte pic.twitter.com/2kak9El61h — BFMTV (@BFMTV) D..."
        }
    ]
}