{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNWEUyYmpKbWRqaHNFZ0pwWkNnQVAB?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 11:46:56 GMT",
    "content": [
        {
            "title": "2人のバワスル委員が、再会に関するコメントに関してDKPPに報告した212  -  KOMPAS.com",
            "link": "https://nasional.kompas.com/read/2018/12/05/18403801/dua-komisioner-bawaslu-dilaporkan-ke-dkpp-terkait-komentar-reuni-212",
            "pub_date": "2018-12-05 11:42:11 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://nasional.kompas.com",
            "desc": ""
        },
        {
            "title": "バワスルのメンバーは、Reunion 212  -  Tempo.coについてのスピーチについてDKPPに報告した",
            "link": "https://pemilu.tempo.co/read/1152600/anggota-bawaslu-dilaporkan-ke-dkpp-soal-ucapan-tentang-reuni-212",
            "pub_date": "2018-12-05 10:57:23 GMT",
            "source_nm": "テンポ",
            "source_url": "https://pemilu.tempo.co",
            "desc": "Kedua anggota Bawaslu yang dilaporkan menyebut tak ada pelanggaran kampanye dalam reuni 212."
        },
        {
            "title": "約212、Bawasluメンバー：私はルールに自信がある -  Detikcom",
            "link": "https://news.detik.com/berita/d-4331803/diadukan-ke-dkpp-soal-212-anggota-bawaslu-saya-yakin-sesuai-aturan",
            "pub_date": "2018-12-05 11:40:52 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": "Anggota Bawaslu Ratna Dewi Pettalolo meyakini pernyataannya soal acara Reuni 212 sudah sesuai aturan."
        },
        {
            "title": "2人のBawasluメンバーがDKPP問題の再会に報告した212  -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/05/pj9erf335-dua-anggota-bawaslu-dilaporkan-ke-dkpp-soal-reuni-212",
            "pub_date": "2018-12-05 10:35:39 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA-- Jaringan Advokat Penjaga NKRI (JAPRI) melaporkan dua anggota Badan Pengawas Pemilu (Bawaslu) ke Dewan Kehormatan Penyelenggara Pemilu (DKPP). Laporan tersebut berdasarkan pernyataan keduanya di media massa soal pengawasan pelaksanaan Reuni 212. Presidium Nasional JAPRI, Abdul Fakhridz Al Donggowi, mengatakan pihaknya melaporkan anggota Bawaslu RI, Ratna Dewi Pettalolo dan anggota Bawaslu DKI Jakarta, Puadi ke DKPP. \"Yang kami laporkan itu terkait dengan dugaan pelanggaran kode etik penyelenggara pemilu. Kami menduga kedua orang tersebut melakukan pelanggaran-pelan..."
        },
        {
            "title": "JapriはReunion 212のためにDKPPに2人のBawasluメンバーを保持する -  JPNN",
            "link": "https://www.jpnn.com/news/japri-adukan-dua-anggota-bawaslu-ke-dkpp-gara-gara-reuni-212",
            "pub_date": "2018-12-05 14:01:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Presidium Nasional Jaringan Penjaga NKRI (JAPRI) melaporkan anggota Bawaslu Ratna Dewi Pettalolo dan anggota Bawaslu DKI Jakarta Puadi ke Dewan Kehormatan Penyelenggara Pemilu (DKPP). Ketua Presidium Nasional Japri Abdul Fakhridz Al Donggowi menyatakan, kedua penyelenggara pemilu itu dilaporkan atas dugaan pelanggaran kode etik. Donggowi mempersoalkan pernyataan Ratna dan Puadi yang buru-buru menyimpulkan tidak ada pelanggaran aturan kampanye dalam pelaksanaan Reuni 212 yang digelar di Monas, Jakarta, Minggu (2/12). Menurutnya, ada keanehan dalam pernyataan Ratna ataupun..."
        },
        {
            "title": "バワスル委員がDKPPに報告 -  Medcom ID",
            "link": "https://www.medcom.id/pemilu/news-pemilu/aNrqQ56K-komisioner-bawaslu-dilaporkan-ke-dkpp",
            "pub_date": "2018-12-06 03:59:45 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Anggota Komisioner Badan Pengawas Pemilu (Bawaslu) RI Ratna Dewi Pettalolo dan anggota komisioner Bawaslu DKI Jakarta Puadi dilaporkan ke Dewan Kehormatan Penyelenggara Pemilu (DKPP) oleh Jaringan Advokat Penjaga NKRI (JAPRI). Keduanya dituduh melakukan pelanggaran kode etik terkait Reuni Akbar 212. \"Setelah aksi berlangsung muncul pernyataan pers dari Ibu Ratna dan Bapak Puadi yang pada pokoknya menyampaikan bahwa dalam aksi 212 itu, tidak ada pelanggaran pemilu,\" ujar Presidium Jaringan Pengawal JAPRI Abdul Fakhridz Al Donggowi di Kantor DKPP, Jakarta Pusat, Rabu, 5 Desember 2018..."
        },
        {
            "title": "バワスル監視団の声明の明確化212  -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/05/pj9j38335-bawaslu-klarifikasi-pernyataan-soal-pengawasan-reuni-212",
            "pub_date": "2018-12-05 12:09:08 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Anggota Badan Pengawas Pemilu (Bawaslu), Ratna Dewi Pettalolo, memberikan klarifikasi atas pernyataannya tentang pengawasan Reuni 212. Ratna juga menyatakan siap menghadapi pelaporan dirinya ke Dewan Kehormatan Penyelenggara Pemilu (DKPP). Dihubungi pada Rabu (5/12) petang, Ratna menjelaskan jika saat Reuni 212 berlangsung dirinya sedang dalam kondisi kurang sehat. \"Saya baru keluar RS ya. Setelah dua hari dirawat dan kondisi kesehatan itu tidak memungkinkan saya untuk ke lapangan,\" ujarnya. Meski begitu, pada Ahad (2/12) lalu, dia sedang menjadi Pelaksana Harian..."
        },
        {
            "title": "2人のBwaslu委員がDKPPに報告 -  Medcom ID",
            "link": "https://video.medcom.id/election-update/xkE43pDb-2-komisioner-bawaslu-dilaporkan-ke-dkpp",
            "pub_date": "2018-12-06 11:17:36 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Jaringan Advokat Penjaga NKRI (JAPRI) melaporkan komisioner Bawaslu Ratna Dewi Pettalolo dan komisioner Bawaslu DKI Jakarta Puadi ke Dewan Kehormatan Penyelenggara Pemilu (DKPP). Laporan tersebut berdasarkan dugaan adanya pelanggaran kode etik penyelenggara pemilu."
        },
        {
            "title": "Jokowiのキャンプは、KPUとBawaslu  -  JPNNの委員を報告する",
            "link": "https://www.jpnn.com/news/kubu-jokowi-bakal-laporkan-komisioner-kpu-dan-bawaslu",
            "pub_date": "2018-12-05 06:29:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Tim Kampanye Nasional Joko Widodo - Ma'ruf Amin (TKN Jokowi - Ma'ruf) berencana melaporkan Komisioner Komisi Pemilihan Umum (KPU) Ratna Dewi Pettalolo dan Komisioner Badan Pengawas Pemilu (Bawaslu) DKI Puadi ke Dewan Kehormatan Penyelenggara Pemilu (DKPP). “Ada dugaan pelanggaran etik,\" kata Wakil Ketua TKN Abdul Kadir Karding, Rabu (5/12). Menurut Karding, Ratna dan Puadi menganggap tidak ada pelanggaran kampanye pada Reuni Akbar 212. Karding menilai hal tersebut tidak pantas dilakukan oleh penyelenggara pemilu. \"Seharusnya secara etika sebagai penyelenggara pemilu, hal..."
        },
        {
            "title": "再会の選挙違反の声明に関するバワルスル議員の報告書212  -  Kompas TV",
            "link": "https://www.kompas.tv/content/article/36844/video/berita-kompas-tv/japri-laporkan-anggota-bawaslu-terkait-pernyataan-tidak-ada-pelanggaran-pemilu-di-reuni-212",
            "pub_date": "2018-12-05 15:23:13 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Jaringan Advokat Penjaga NKRI (JAPRI) melaporkan anggota Bawaslu pusat Ratna Dewi Petalolo dan anggota bawaslu Jakarta Puadi ke dewan kehormatan penyelenggara Pemilu atau DKPP. Pelaporan ini mempersoalkan pernyataan dua anggota Bawaslu terkait dengan aksi reuni 212 yang mengatakan tidak ada pelanggaran Pemilu dalam acara itu. Menurut pelapor pernyataan itu tidak tepat karena disampaikan sebelum adanya pemeriksaan."
        },
        {
            "title": "ジンリー：私はレユニオン212がプラボウォに勝つことができると思う...  -  pojoksatu.id",
            "link": "https://pojoksatu.id/news/berita-nasional/2018/12/04/jimly-dikira-reuni-212-bisa-bikin-menang-prabowo-padahal/",
            "pub_date": "2018-12-04 01:45:36 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKSATU.id, JAKARTA – Acara Reuni Akbar Mujahid 212 mengandung unsur politis. Makanya, acara semacam ini diusulkan untuk tidak digelar lagi sebelum pelaksanaan Pemilihan Presiden (Pilpres) tahun 2019. Ketua Ikatan Cendekiawan Muslim Indonesia (ICMI) Jimly Asshiddiqie mengakui secara konstitusional, Reuni Akbar Mujahid 212 memang tidak dilarang. Namun, jika ditelisik lebih jauh, acara itu sebenarnya tak lepas dari kepentingan politis Prabowo Subianto sebagai calon presiden. Buktinya dalam acara hari Minggu (2/12) lalu, ia melihat ada seruan untuk agar peserta reuni tidak memilih capres ata..."
        }
    ]
}