{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl6TVdkbloxOFNBbWxrS0FBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 14:30:46 GMT",
    "content": [
        {
            "title": "KPKは、Perum Jasa Tirta IIの腐敗を疑った社長を決定しました -  Tempo.co",
            "link": "https://nasional.tempo.co/read/1153315/kpk-tetapkan-dirut-perum-jasa-tirta-ii-tersangka-korupsi",
            "pub_date": "2018-12-07 13:04:19 GMT",
            "source_nm": "テンポ",
            "source_url": "https://nasional.tempo.co",
            "desc": "KPK menetapkan Direktur Utama Perusahaan Umum Jasa Tirta II Djoko Saputro menjadi tersangka kasus korupsi pengadaan jasa konsultasi di ..."
        },
        {
            "title": "KPK、Purwakarta MapolresのPasa Jasa Tirta II公務員5人をチェック -  Pikiran Rakyat",
            "link": "http://www.pikiran-rakyat.com/jawa-barat/2018/12/05/kpk-periksa-5-petinggi-perum-jasa-tirta-ii-di-mapolres-purwakarta-434073",
            "pub_date": "2018-12-05 12:18:46 GMT",
            "source_nm": "Pikiran Rakyat",
            "source_url": "http://www.pikiran-rakyat.com",
            "desc": ""
        },
        {
            "title": "腐敗事件Perum Jasa Tirta II、KPKが重要な文書を没収 -  VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1101687-kasus-korupsi-perum-jasa-tirta-ii-kpk-sita-dokumen-penting",
            "pub_date": "2018-12-08 13:11:01 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA - Tim penyidik Komisi Pemberantasan Korupsi telah menyita sejumlah dokumen penting terkait kasus korupsi pengadaan pekerjaan jasa konsultasi di Perum Jasa Tirta (PJT) II tahun 2017. Pada kasus itu, KPK telah menetapkan Dirut PJT II, Djoko Saputra, dan pihak swasta, Andririni Yaktiningsasi, sebagai tersangka. Juru Bicara KPK, Febri Diansyah, mengatakan institusinya telah menyita sejumlah dokumen terkait pengadaan jasa konsultasi. Selain itu, tim penyidik juga menyita sejumlah barang bukti elektronik pasca penggeledahan. \"Telah disita dokumen-dokumen pengadaan dan barang bukti elektronik..."
        },
        {
            "title": "Jasa Tirta II監督、KPK容疑者が精神革命賞を受賞 -  VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101517-dirut-jasa-tirta-ii-tersangka-kpk-peraih-penghargaan-revolusi-mental",
            "pub_date": "2018-12-07 15:19:01 GMT",
            "source_nm": "VIVA.com",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Komisi Pemberantasan Korupsi menetapkan Direktur Utama Perum Jasa Tirta II, Djoko Saputro, sebagai tersangka korupsi atas pengadaan pekerjaan jasa konsultasi di Perum Jasa Tirta II tahun 2017. KPK menduga telah melakukan praktik rasuah setelah dilantik sebagai Dirut Perum Jasa Tirta II pada tahun 2016. Anehnya, pada 25 April 2018, Djoko Saputro mendapat penghargaan The Best Leader Revolusi Mental Etos Kerja Terbaik Silver Winner. Penghargaan itu didapatkan dalam acara Revolusi Mental Award 2018 yang berlangsung di Ballroom Hotel JS Luwansa, Jakarta, 25 April 2018. Bahkan di tangan Dj..."
        },
        {
            "title": "KPKはPerumのディレクターを務めるJasa Tirta II Tersangka  -  VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1101460-kpk-tetapkan-dirut-perum-jasa-tirta-ii-tersangka",
            "pub_date": "2018-12-07 11:55:02 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Komisi Pemberantasan Korupsi atau KPK menetapkan Dirut Perum Jasa Tirta II, Djoko Saputro sebagai tersangka terkait kasus dugaan korupsi pengadaan pekerjaan jasa konsultasi di Perum Jasa Tirta II tahun 2017. Selain Djoko, KPK juga menjerat pihak PT Bandung Management Economic Center dari PT 2001 Pangripta, Andririni Yaktiningsasi sebagai tersangka. \"Keduanya ditingkatkan statusnya ke tahap penyidikan dan ditetapkan sebagai tersangka,\" kata Juru Bicara KPK, Febri Diansyah di kantornya, kawasan Kuningan Persada, Jakarta Selatan, Jumat, 7 Desember 2018. Febri menjelaskan, pada tahun 201..."
        },
        {
            "title": "Perum Jasa Tirta IIのディレクター、コンサルタントサービスの調達の疑いのあるケース -  Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181207/16/867415/dirut-perum-jasa-tirta-ii-tersangka-kasus-pengadaan-jasa-konsultansi",
            "pub_date": "2018-12-07 11:59:21 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA -- Komisi Pemberantasan Korupsi menetapkan dua tersangka dugaan korupsi pengadaan pekerjaan jasa konsultansi di Perusahaan Umum Jasa Tirta II Tahun 2017. Kedua tersangka tersebut adalah Direktur Utama Perusahaan Umum Jasa Tirta lI Djoko Saputro dan seorang swasta Andririni Yaktiningsasi. \"Djoko Saputro selaku Direktur Utama Perum Jasa Tirta II diduga dengan tujuan menguntungkan diri sendiri atau orang lain atau suatu korporasi. menyalahgunakan kewenangan, kesempatan atau sarana yang ada padanya karena jabatan atau kedudukannya, sehingga diduga mengakibatkan kerugian keua..."
        },
        {
            "title": "KPK、Jasa Tirta IIから重要な不正文書を押収 -  Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/lKY6B2xN-kpk-sita-dokumen-penting-korupsi-jasa-tirta-ii",
            "pub_date": "2018-12-07 13:27:05 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) menyita sejumlah dokumen penting terkait kasus dugaan korupsi pengadaan barang dan jasa konsultasi di Perusahaan Umum Jasa Tirta (PJT) II tahun 2017. Sejumlah bukti elektronik yang berkaitan dengan kasus ini juga disita penyidik. \"Telah disita dokumen-dokumen pengadaan dan barang bukti elektronik,\" kata juru bicara KPK Febri Diansyah di Gedung KPK, Jakarta, Jumat, 7 Desember 2018. Dokumen-dokumen itu disita saat tim menggeledah sejumlah ruangan di kantor pusat perusahaan pelat merah, yang terletak di Jatiluhur, Purwakarta, Jawa Barat pada Selasa, ..."
        },
        {
            "title": "ペラム・ジャガス・ティルタⅡの社長が腐敗の疑いの声明に -  Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/akWGVdXk-dirut-perum-jasa-tirta-ii-jadi-tersangka-korupsi",
            "pub_date": "2018-12-07 11:35:06 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Komisi Pemberantasan Korupsi (KPK) menetapkan Direktur Utama (Dirut) Perum Jasa Tirta (PJT) II, Djoko Saputro (DS) dan satu pihak swasta Andririni Yaktiningsasi (AY) sebagai tersangka. Keduanya ditetapkan sebagai tersangka kasus dugaan korupsi pengadaan pekerjaan jasa konstruksi di Perum Jasa Tirta II Tahun 2017. \"KPK meningkatkan status penanganan perkara ke penyidikan dan menetapkan dua orang sebagai tersangka yaitu DS dan AY,\" kata juru bicara KPK Febri Diansyah dalam konferensi pers di Gedung KPK, Jakarta, Jumat, 7 Desember 2018. Menurut Febri, perkara ini bermula saat Djoko di..."
        },
        {
            "title": "PJT II事務所の検索後、KPKは5人の人物をチェック -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/05/pj9krg352-pasca-penggeledahan-kantor-pjt-ii-kpk-periksa-lima-orang",
            "pub_date": "2018-12-05 12:45:16 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID,PURWAKARTA -- Tim penyidik dari komisi pemberantasan korupsi (KPK), memintai keterangan sejumlah saksi, pascapenggeledahan di kantor utama Perum Jasa Tirta (PJT) II Jatiluhur. Saat ini, tim dari lembaga anti rasuah ini masih berada di Aula Pengabdian Polres Purwakarta. Informasi yang diperoleh Republika, ada lima orang yang saat ini sedang dimintai keterangan oleh tim penyidik KPK. Dari lima saksi itu, satu di antaranya perempuan. Empat lainnya, laki-laki. Pemeriksaan saksi ini, dimulai sekitar pukul 10.00 WIB sampai saat ini masih berlangsung. Meskipun ada pemeriksaan saksi..."
        },
        {
            "title": "汚職撲滅委員会は、ジャス・ティルタII監督を容疑者として規定している -  SINDOnews",
            "link": "https://nasional.sindonews.com/read/1360957/13/kpk-tetapkan-dirut-perum-jasa-tirta-ii-sebagai-tersangka-1544184767",
            "pub_date": "2018-12-07 12:12:56 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Komisi Pemberantasan Korupsi (KPK) menetapkan Direktur Utama Perum Jasa Tirta (PJT) II, Djoko Saputro (DS) sebagai tersangka kasus dugaan korupsi pengadaan pekerjaan jasa konstruksi di Perum Jasa Tirta II Tahun 2017. Dalam kasus ini, KPK juga menetapkan pihak swasta Andririni Yaktiningsasi (AY) sebagai tersangka.\"KPK meningkatkan status penanganan perkara ke penyidikan dan menetapkan dua orang sebagai tersangka, yaitu DS dan AY,\" kata Juru Bicara KPK, Febri Diansyah saat menggelar konpers di Gedung KPK, Jakarta, Jumat (7/12/2018). Febri menjelaskan, kasus ini bermula pada tahun 2016 setelah..."
        },
        {
            "title": "Citarumへのホースシュー湖の流れが戻るCurrent  -  Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-barat/peristiwa-jabar/akWGVadk-aliran-danau-tapal-kuda-ke-citarum-kembali-lancar",
            "pub_date": "2018-12-05 13:03:53 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Bandung: Aliran delapan danau tapal kuda atau oxbow di Sungai Citarum, Jawa Barat, kembali lancar. Sampah yang menyumbat aliran oxbow telah disingkarkan. Satu di antaranya oxbow di Bojongsoang, Kabupaten Bandung. Sebelumnya, sampah menumpuk dan menutup aliran kali. \"Lalu kami bekerja sama dengan Kodam III Siliwangi untuk membersihkan sampah,\" ujar Direktur Operasi dan Pengembangan Perum Jasa Tirta (PJT) II, Antonius Aris Sudjatmiko di Bandung, Rabu 5 November 2018. Sekarang, fungsi kali kembali normal yaitu sebagai badan air. Kali di Bojongsoang, lanjut Antonius, tak bisa dipisahkan dari al..."
        },
        {
            "title": "KPKはTirta Purwakartaオフィス、Manajeman Tutup Mulutを検索します -  VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1100351-kpk-geledah-kantor-jasa-tirta-purwakarta-manajeman-tutup-mulut",
            "pub_date": "2018-12-04 11:34:01 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Komisi Pemberantasan Korupsi dilaporkan menggeledah kantor PT Jasa Tirta (PJT) II Kabupaten Purwakarta, Jawa Barat, pada Selasa, 4 Desember 2018. Manajemen PJT membenarkan penggeledahan itu. Seorang staf bagian hubungan masyarakat PJT membenarkan kedatangan penyidik KPK. Namun dia menolak memberikan pernyataan mengenai kronologi penggeledahan karena keterbatasan kewenangan. Manajer Sekretaris Perusahaan, Teguh, bersikap sama. Bahkan, Teguh menyebutkan bahwa yang berwenang memberikan pernyataan mengenai penggeledahan oleh KPK adalah staf humas. “Dari Humas kami, Pak, saya bukan bagian..."
        },
        {
            "title": "KPK Perumの検索事務所Jasa Tirta II Purwakarta  -  Medcom ID",
            "link": "https://video.medcom.id/headline-news/gNQM0MvN-kpk-geledah-kantor-perum-jasa-tirta-ii-purwakarta",
            "pub_date": "2018-12-04 11:13:01 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "KPK menggeledah Kantor Perum Jasa Tirta Dua Purwakarta, Jawa Barat. Sejauh ini penjagaan ketat masih dilakukan di kawasan lingkungan kantor."
        },
        {
            "title": "チェック証人、KPK Purwakarta Police本部にBorrow Placeを置く -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/05/pj9q3b409-periksa-saksi-kpk-pinjam-tempat-di-mapolres-purwakarta",
            "pub_date": "2018-12-05 20:11:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, PURWAKARTA -- Kapolres Purwakarta AKBP Twedi Benyyahdi Aditya, membenarkan bahwa aula pengabdian Mapolres Purwakarta jadi tempat pemeriksaan dari tim penyidik KPK. Akan tetapi, pihaknya tak mengetahui pemeriksaan tersebut terkait kasus apa. Serta, siapa saja yang diperiksa masih belum ada kejelasan. \"Kami hanya menyediakan tempat saja. Untuk pemeriksaannya bukan ranah dan kewenangan kami,\" ujar Twedi, kepada Republika, Rabu sore (5/12). Saat ditanya, soal sosok Direktur Utama PJT II Jatiluhur, Djoko Saputro yang sejak kemarin tak terlihat, Twedi mengaku tak tahu menahu. Seb..."
        },
        {
            "title": "洪水の予防として機能する14の川 -  SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360307/174/14-sungai-mati-difungsikan-sebagai-pencegah-banjir-1544007035",
            "pub_date": "2018-12-05 10:50:53 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Untuk mencegah banjir, sebanyak 14 sungai mati atau oxbow di sepanjang Sungai Citarum yang membentang dari Gunung Wayang, Kabupaten Bandung, hingga bemuara di Laut Jawa, difungsikan sebagai penampung air. Selama ini, oxbow kerap menjadi tempat pembuangan sampah warga. Misalnya oxbow di Bojong Soang Kabupaten Bandung. Setelah dibersihkan oleh Perum Jasa Tirta II dan Satgas Citarum Harum dari Kodam III Siliwangi, kini sungai mati tersebut cukup bersih dan bisa dimanfaatkan warga untuk beraktivitas ‎ \"Di sepanjang Sungai Citarum terdapat 14 oxbow. Banyak di antaranya yang sudah dibersihkan, sa..."
        },
        {
            "title": "KPKがJatiluhur貯水池管理事務所を検索 -  Medcom ID",
            "link": "https://www.medcom.id/nasional/hukum/VNxqZQ1b-kpk-geledah-kantor-pengelola-waduk-jatiluhur",
            "pub_date": "2018-12-04 07:47:27 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Purwakarta: Komisi Pemberantasan Korupsi (KPK) menggeledah kantor Perusahaan Umum (Perum) Jasa Tirta II Purwakarta, Jawa Barat, Selasa, 4 Desember 2018. Belum diketahui apa motif penggeledahan itu. Beberapa petugas berompi abu bertuliskan KPK terlihat lalu lalang di kantor yang beralamat di di Jalan Lurah Kawi No 1 Jatiluhur itu. Mereka terlihat mengecek ruang kamera pengawas, ruang petugas pengaman, dan memeriksa mobil operasional. Kabar penggeledahan ini menjadi kejutan tersendiri. Pasalnya, baru kali ini PJT II Purwakarta berurusan dengan KPK. Hingga berita diunggah, penggeledahan masih ..."
        },
        {
            "title": "KPKオフィサー、PJT II Jatiluhurオフィススタッフテンス -  SINDOnews",
            "link": "https://daerah.sindonews.com/read/1359930/174/petugas-kpk-datang-pegawai-kantor-pjt-ii-jatiluhur-tegang-1543910902",
            "pub_date": "2018-12-04 08:08:40 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Sejumlah petugas Komisi Pemberantasan Korupsi (KPK) datangi kantor pusat Perum Jasa Tirta II (PJT), di Kecamatan Jatiluhur, Purwakarta, Jawa Barat, Selasa, (4/12/2018). Tampak ketegangan terlihat pada wajah pegawai PJT II ketika beberapa orang yang mengenakan rompi bertuliskan KPK datang. Bahkan, sejumlah sekuriti PJT II yang biasa berjaga di areal perkantoran pusat mendadak pergi meninggalkan pos tempatnya berjaga. Tak satu pun kata-kata yang keluar dari mereka. \"Mau ke mana pak?,\" tanya seorang wartawan kepada petugas keamanan yang pergi itu. Namun mereka bungkam tak menjawab. Belum diket..."
        },
        {
            "title": "Tense、数多くのKPKオフィサーJatiluhur PJT II Officeを訪れてください -  SINDOnews",
            "link": "https://nasional.sindonews.com/read/1359905/13/tegang-sejumlah-petugas-kpk-mendatangi-kantor-pjt-ii-jatiluhur-1543908517",
            "pub_date": "2018-12-04 07:28:47 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://nasional.sindonews.com",
            "desc": "Sejumlah petugas Komisi Pemberantasan Korupsi (KPK) mendatangi kantor pusat Perum Jasa Tirta II (PJT), di Kecamatan Jatiluhur, Purwakarta, Selasa, (4/12/2018). Belum diketahui secara pasti kedatangan petugas antirasuah ke perusahaan negara yang mengelola Waduk Jatiluhur itu. Tampak ketegangan di wajah pegawai PJT II ketika beberapa orang yang mengenakan rompi bertuliskan KPK mendatangi perusahaan tersebut. Bahkan, sejumlah sekuriti PJT II yang biasa berjaga di areal perkantoran pusat mendadak pergi meninggalkan pos tempatnya berjaga. Tak satu pun kata-kata yang keluar dari mereka. \"Mau kema..."
        }
    ]
}