{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2cxTm1OaUVnSnBaQ2dBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 13:56:10 GMT",
    "content": [
        {
            "title": "M 5.0 Earthquake Guncang Lebak Banten  -  Detikcom",
            "link": "https://news.detik.com/berita/d-4333231/gempa-m-50-guncang-lebak-banten",
            "pub_date": "2018-12-06 23:59:01 GMT",
            "source_nm": "Detikcom",
            "source_url": "https://news.detik.com",
            "desc": ""
        },
        {
            "title": "ドニーイクバル[Lebak] Bylines  -  Mongabay.com",
            "link": "https://www.mongabay.co.id/byline/donny-iqbal-lebak/",
            "pub_date": "2018-12-03 06:22:31 GMT",
            "source_nm": "Mongabay.co.id",
            "source_url": "https://www.mongabay.co.id",
            "desc": "“Hutan Ini Bukan Lagi Hutan Negara.” Tulisan di papan itu tampak sebelum memasuki Kawasan Hutan Adat Kasepuhan Karang, Kabupaten Lebak, Banten."
        },
        {
            "title": "市民の繁栄のための潜在的な、速い動きへの取り組み -  Indopos",
            "link": "https://www.indopos.co.id/read/2018/12/03/157446/garap-potensi-gerak-cepat-sejahterakan-warga",
            "pub_date": "2018-12-03 10:53:17 GMT",
            "source_nm": "Indopos",
            "source_url": "https://www.indopos.co.id",
            "desc": "INDOPOS.CO.ID - Penjabat (Pj) Sekda Pemerintah Provinsi (Pemprov) Banten Ino S Rawita mewakili Gubernur Banten Wahidin Halim menghadiri Hari Jadi ke ..."
        },
        {
            "title": "Lebakリージェンシー政府には3,800人の小学校と中学校の教師がいません -  Elshinta.com",
            "link": "https://elshinta.com/news/162476/2018/12/02/pemkab-lebak-kekurangan-3800-guru-sd-dan-smp",
            "pub_date": "2018-12-02 12:57:01 GMT",
            "source_nm": "Elshinta.com",
            "source_url": "https://elshinta.com",
            "desc": "Pemerintah Kabupaten Lebak, Provinsi Banten, hingga kini kekurangan 3.800 tenaga guru berstatus pegawai negeri sipil (PNS) untuk jenjang SD dan SMP."
        },
        {
            "title": "ムハンマジヤ・レバック：明るい選挙をしよう - 共和国のオンライン",
            "link": "https://www.republika.co.id/berita/dunia-islam/islam-nusantara/18/12/08/pjf71t320-muhammadiyah-lebak-mari-jadikan-pemilu-riang-gembira",
            "pub_date": "2018-12-08 13:34:41 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, LEBAK— Muhammadiyah Kabupaten Lebak,Banten mengajak masyarakat menghadapi Pemilihan Umum (Pemilu) 2019 penuh kedamaian dengan mengedepankan persatuan dan kesatuan bangsa. \"Kita jadikan pesta demokrasi itu persaudaraan, menyenangkan, dan menggembirakan,\" kata Ketua Umum Muhammadiyah Kabupaten Lebak Ustaz Bunyamin Taufik di Lebak, Sabtu (8/12). Dia mengatakan, perbedaan politik boleh berbeda, namun persatuan dan kedaulatan bangsa Indonesia wajib dijaga dan dilestarikan. “Masyarakat jangan sampai perbedaan politik itu menimbulkan perpecahan dan permusuhan,” tutur dia. Menurut ..."
        },
        {
            "title": "VIVA Top3：Airin Lebakチェックイン＆地震の夫 - 容疑者ハビブ・バハル容疑者 -  VIVA.com",
            "link": "https://www.youtube.com/watch?v=OLN8w0KGXgk",
            "pub_date": "2018-12-07 17:58:18 GMT",
            "source_nm": "VIVA.com",
            "source_url": "https://www.youtube.com",
            "desc": "VIVA - Habib Bahar bin Smith ditetapkan sebagai tersangka usai menyebut Presiden Jokowi sebagai banci. Narapidana perkara korupsi, Tubagus Chaeri Whardana alias Wawan, diduga turut menyuap kepala Lapas Sukamiskin, Wahid Husen, untuk menginap bersama seorang wanita di hotel. Gempa bumi dengan magnitudo 5 mengguncang wilayah Lebak, Banten. Baca selengkapnya di: Suami Wali Kota Airin Diduga Kencani Artis di Hotel Mercure Bandung - https://www.viva.co.id/berita/nasional/1101135-suami-wali-kota-airin-diduga-kencani-artis-di-hotel-mercure-bandung?utm_source=youtube&utm_medium=referral%20&utm_camp..."
        },
        {
            "title": "潜在的な津波のないLebakでの地震5.0  -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/07/pjcehw384-gempa-50-di-lebak-tak-berpotensi-tsunami",
            "pub_date": "2018-12-07 01:22:44 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, LEBAK -- Gempa berkekuatan 5,0 magnitudo yang mengguncang Kabupaten Lebak, Banten, Jumat (7/12) pukul 06.43 WIB tidak berpotensi tsunami. \"Kami sejauh ini belum menerima laporan adanya kerusakan infrastuktur maupun korban jiwa akibat gempa itu,\" kata Kepala Seksi Kedaruratan Badan Penanggulan Bencana Daerah (BPBD) Kabupaten Lebak, Madias, saat dihubungi di Lebak, Jumat. Gempa bumi berkekuatan 5,0 magnitudo berlokasi di 7,19 Lintang Selatan (LS), 105,83 Bujur Timur (BT), 83 kilometer barat daya Kabupaten Lebak. Dengan kedalaman 19 kilometer, dan tidak menimbulkan tsunami. Ke..."
        },
        {
            "title": "5リヒタースケールGuncang Lebak Bantenの地震 -  VIVA.com",
            "link": "https://www.viva.co.id/berita/nasional/1101232-gempa-5-skala-richter-guncang-lebak-banten",
            "pub_date": "2018-12-07 00:53:01 GMT",
            "source_nm": "VIVA.com",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Gempa bumi dengan magnitude 5 skala richter guncang Lebak, Banten pagi ini, Jumat, 7 Desember 2018. Bencana tersebut pun tidak berpotensi tsunami. Dikutip dari data Badan Meteorologi, Klimatologi dan Geofisika, gempa berada di perairan dengan kedalaman 83 kilometer barat daya Lebak, Banten. Titik koordinat gempa berada di 7.19 lintang selatan - 105.83 bujur timur. Kemudian berada di kedalaman 19 kilometer. (ase)"
        },
        {
            "title": "スカブミまでのLebak Terasaの地震 -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/07/pjcedu384-gempa-di-lebak-terasa-hingga-sukabumi",
            "pub_date": "2018-12-07 02:00:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SUKABUMI -- Gempa bumi berkekuatan 5,0 Skala Richter yang berpusat di Kabupaten Lebak, Banten, Jumat (7/12) pada pukul 06.43 WIB, getarannya terasa hingga beberapa daerah di Kota dan Kabupaten Sukabumi. \"Getarannya memang tidak terlalu kencang tetapi cukup mengagetkan saya dan keluarga yang saat kejadian lagi siap untuk beraktivitas di rumah,\" kata warga Kecamatan Cibadak, Suhendi, di Sukabumi, Jumat. Informasi yang dihimpun dari website resmi Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) gempa tersebut berpusat di 7,19 Lintang Selatan, 105,83 Bujur Timur 83 km barat..."
        },
        {
            "title": "地震5.0 SR Guncang Banten  -  Medcom ID",
            "link": "https://www.medcom.id/nasional/peristiwa/9K5ErlaK-gempa-5-0-sr-guncang-banten",
            "pub_date": "2018-12-07 02:02:01 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Banten: Gempa bumi berkekuatan 5,0 Skala Richter mengguncang Kabupaten Lebak, Banten, Jumat, 7 Desember 2018 pada pukul 06.43 WIB. Getarannya terasa hingga beberapa daerah di kota dan kabupaten Sukabumi. Informasi yang dihimpun dari situs resmi Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) gempa berpusat di 7,19 Lintang Selatan, 105,83 Bujur Timur 83 km barat daya Kabupaten Lebak dengan kedalaman pusat gempat 19 km di bawah permukaan laut. Namun, gempa itu tidak berpotensi terjadinya tsunami. \"Getarannya memang tidak terlalu kencang tetapi cukup mengagetkan saya dan keluarga yang saa..."
        },
        {
            "title": "第190回Lebak記念日、地方自治体庁舎学生数 -  pojoksatu.id",
            "link": "https://banten.pojoksatu.id/baca/hut-lebak-ke-190-kantor-pemda-digeruduk-puluhan-mahasiswa",
            "pub_date": "2018-12-06 10:33:41 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://banten.pojoksatu.id",
            "desc": "POJOKSATU.id, LEBAK – Puluhan mahasiswa GMNI Cabang Lebak melakukan aksi unjuk rasa dalam momentum memperingati HUT ke-190 Kabupaten Lebak. Dalam orasinya mahasiswa menyerukan kepada Pemda Lebak untuk tidak melupakan persoalan kemanusiaan. Aksi sendiri digelar di halaman Pemerintah Daerah (Pemda) Lebak, Kamis (6/12/18). Koordinator aksi, Sandy Maulana mengatakan, usia yang ke-190 tahun adalah usai yang sudah sangat tua. Lebak seharusnya bisa lebih maju dalam semua bidang. Tetapi faktanya, Lebak saat ini masih menjadi daerah tertinggal di Banten. “Berusia 190 tahun bukan usia yang muda sehar..."
        },
        {
            "title": "Halimun Salak Berkembang国立公園の野生動物 -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/02/pj3msr368-satwa-liar-di-tn-gunung-halimun-salak-berkembang",
            "pub_date": "2018-12-02 22:49:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, LEBAK -- Populasi spesies satwa liar langka dan dilindungi di Taman Nasional Gunung Halimun Salak (TNGHS) berkembang. Petugas polisi hutan mengoptimalkan patroli maupun sosialisasi kepada masyarakat setempat. \"Beberapa tahun terakhir ini tidak ditemukan pelaku perburuan satwa liar yang dilindungi itu,\" kata Zul (45), seorang petugas TNGHS wilayah Kabupaten Lebak saat ditemui di gerai Pameran Pekan Ekonomi Kreatif Lebak, Banten, Sabtu (1/12). Menurut dia, populasi satwa yang dilindungi di kawasan TNGHS relatif baik. Sebab, kesadaran masyarakat cenderung meningkat. Masyarakat..."
        }
    ]
}