{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFEwZW5jd0VnSnBaQ2dBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 14:17:48 GMT",
    "content": [
        {
            "title": "UGMは、KKN  -  KOMPAS.comでの性的嫌がらせの事件に対応するための不作為について謝罪",
            "link": "https://regional.kompas.com/read/2018/12/07/16080041/ugm-minta-maaf-atas-kelambanan-merespon-kasus-dugaan-pelecehan-seksual-di",
            "pub_date": "2018-12-07 09:09:18 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://regional.kompas.com",
            "desc": ""
        },
        {
            "title": "UGMプカット：スーダルトの侮辱的な侮辱について、アーマドの報道がうまくいっている -  Kompas.com  -  KOMPAS.com",
            "link": "https://regional.kompas.com/read/2018/12/06/18575161/pukat-ugm-pelaporan-ahmad-basarah-soal-dugaan-penghinaan-soeharto-tidak",
            "pub_date": "2018-12-06 12:00:31 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://regional.kompas.com",
            "desc": "Oce menyarankan, jika memang tidak setuju dengan pernyataan Ahmad Basarah, semestinya dibantah dengan argumen."
        },
        {
            "title": "警察はSeram島にボールをピックアップし、UGM学生の告発されたレイプを調査する| merdeka.com  -  merdeka.com",
            "link": "https://www.merdeka.com/peristiwa/polisi-jemput-bola-ke-pulau-seram-usut-dugaan-pemerkosaan-mahasiswi-ugm.html",
            "pub_date": "2018-12-03 05:48:00 GMT",
            "source_nm": "merdeka.com",
            "source_url": "https://www.merdeka.com",
            "desc": "Saksi-saksi yang diperiksa antara lain pemilik rumah yang disewa oleh para mahasiswa UGM yang menggelar KKN di Pulau Seram, Maluku pada 2017 lalu."
        },
        {
            "title": "UGMの講師と教授がケトプラクを通じた抗議行動 - ライフスタイルKompas.com",
            "link": "https://lifestyle.kompas.com/read/2018/12/02/110707520/ketika-dosen-dan-profesor-ugm-kampanyekan-antihoaks-lewat-ketoprak",
            "pub_date": "2018-12-02 04:07:00 GMT",
            "source_nm": "ライフスタイルKompas.com",
            "source_url": "https://lifestyle.kompas.com",
            "desc": "Para dosen dan profesor UGM mengampanyekan antihoaks sembari memerankan perannya masing-masing dalam pertunjukan ketoprak."
        },
        {
            "title": "UGMインターナショナルプログラムの学生入学は2019年1月にオープン -  tirto.id",
            "link": "https://tirto.id/penerimaan-mahasiswa-program-internasional-ugm-dibuka-januari-2019-dbcV",
            "pub_date": "2018-12-07 07:56:44 GMT",
            "source_nm": "tirto.id",
            "source_url": "https://tirto.id",
            "desc": "Pendaftaran IUP UGM akan dibuka dalam tiga gelombang."
        },
        {
            "title": "UGMの首相、UGMファミリーのファッションショーで歯を見せている家族の振り付け - ジョグジャのトリビューン",
            "link": "http://jogja.tribunnews.com/2018/12/02/rektor-ugm-unjuk-gigi-dalam-fashion-show-koreografi-keluarga-besar-ugm",
            "pub_date": "2018-12-02 08:54:00 GMT",
            "source_nm": "ジョグジャのトリビューン",
            "source_url": "http://jogja.tribunnews.com",
            "desc": "Aksi ini untuk memeriahkan Fashion Show Koreografi Keluarga Besar UGM dalam rangkaian Festival Batik yang diselenggarakan Dharma Wanita Persatuan."
        },
        {
            "title": "UGM声明の生存者の不平等な連帯 -  Republika Online",
            "link": "https://www.republika.co.id/berita/pendidikan/dunia-kampus/18/12/08/pjeoqm335-solidaritas-penyintas-kecewa-atas-pernyataan-ugm",
            "pub_date": "2018-12-08 06:59:10 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SLEMAN -- Juru bicara solidaritas penyintas kasus dugaan pelecehan seksual di Universitas Gadjah Mada (UGM) atau #KitaAgni, Cornelia Natasya, mengungkapkan kekecewaan atas pernyataan UGM. Pernyataan itu merupakan jawaban atas tuntutan rekan-rekan penyintas. \"Kecewa, sangat kecewa sih,\" kata Tasya, Jumat (7/12). Kekecewaan itu lantaran rektorat UGM masih belum menyatakan kasus ini sebagai pemerkosaan, utamanya lewat istilah-istilah terduga. Padahal, lanjut Tasya, UGM sendiri sudah membenarkan kalau kejadian itu merupakan pelecehan seksual. Selain itu, rektorat UGM mengaku ma..."
        },
        {
            "title": "UGMは性的虐待事件で警察の所見を使用しない -  Republika Online",
            "link": "https://republika.co.id/berita/pendidikan/dunia-kampus/18/12/08/pjen0z335-ugm-tak-gunakan-temuan-polisi-di-kasus-pelecehan-seksual",
            "pub_date": "2018-12-08 06:22:11 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SLEMAN -- Universitas Gadjah Mada (UGM) masih menunggu temuan akhir dari tim-tim yang mereka bentuk untuk menyelidiki kasus dugaan pelecehan seksual. UGM pun menegaskan tidak akan memakai temuan-temuan hasil dari penyelidikan Polisi. Wakil Rektor Bidang Kerja Sama dan Alumni UGM, Paripurna Poerwoko Sugarda mengatakan, hingga kini komite etik masih berproses. Namun, memang belum bisa disimpulkan kejadian itu merupakan pemerkosaan atau pelecehan seksual. \"Komite etik akan menggunakan temuan-temuan yang dilakukan tim investigasi sebagai masukan, apakah nanti secara resmi komit..."
        },
        {
            "title": "UGM：性的嫌がらせの事件に対処するための不作為に申し訳ありません -  Republika Online",
            "link": "https://republika.co.id/berita/pendidikan/dunia-kampus/18/12/08/pjemba335-ugm-maaf-atas-kelambanan-merespon-kasus-pelecehan-seksual",
            "pub_date": "2018-12-08 06:06:46 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, SLEMAN -- Rektor Universitas Gadjah Mada (UGM), Prof Panut Mulyono meminta maaf atas kelambanan pihak kampus dalam merespons pelecehan seksual yang terjadi pada mahasiswa. Ia menegaskan pelecehan seksual merupakan persoalan serius yang seharusnya tak terjadi di lingkungan kampus atau ditempat lain. Hal itu diungkapkan Panut saat menemui solidaritas mahasiswa-mahasiswa UGM. \"UGM meminta maaf atas kelambanan yang terjadi, kelambanan ini telah berdampak serius secara psikologis, finansial dan akademik pada terduga penyintas dan terduga pelaku,\" kata Panut di Ruang Sidang Rekto..."
        },
        {
            "title": "UGMはレイプの疑いのある学生のための勧告を待つ -  Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/ybJ9VljN-ugm-tunggu-rekomendasi-untuk-mahasiswa-terduga-pemerkosaan",
            "pub_date": "2018-12-07 14:08:41 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Yogyakarta: Sanksi untuk terduga kasus pemerkosaan terhadap mahasiswi Universitas Gajah Mada (UGM) Yogyakarta akan disampaikan komite etik khusus. Paling lambat, rekomendasi diterima tim etik pada 31 Desember 2018. Wakil Rektor Bidang Kerja Sama dan Alumni UGM Paripurna Sugarda mengatakan komite etik khusus akan menjadikan rekomendasi sebagai dasar pemberian sanksi pada terduga pelaku pemerkosaan, H. \"Rektor tidak bisa memutuskan sendiri sanksi untuk H. Kami butuh masukan dari tim ahli untuk menentukan sanksi. Jadi kami tunggu hasil dari tim etik,\" ungkap Paripurna di Yogyakarta, Jumat, 7 D..."
        },
        {
            "title": "UGM、伝えられたレイプのゆっくりとした取り扱い事例を認めた -  Medcom ID",
            "link": "https://nusantara.medcom.id/jawa-tengah/peristiwa-jateng/eN4ORV1K-ugm-akui-lamban-tangani-kasus-dugaan-pemerkosaan",
            "pub_date": "2018-12-07 10:28:55 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://nusantara.medcom.id",
            "desc": "Yogyakarta: Tindakan menanggapi kasus dugaan pemerkosaan terhadap mahasiswi Universitas Gajah Mada (UGM) Yogyakarta terbilang lamban. Lantaran itu, rektorat kampus meminta maaf. Rektor UGM Panut Mulyana mengaku penanganan kasus tersebut lamban. Akibatnya berdampak pada korban dan pelaku, baik secara psikologi, finansial, maupun akademik. \"Kami meminta maaf atas kelambanan yang terjadi,\" ujar Panut saat jumpa pers Pernyataan Publik Pimpinan UGM terkait Kasus Dugaan pelecehan Seksual pada Kegiatan Kuliah Kerja Nyata(KKN) di ruang Rektor UGM, Jumat 7 Desember 2018. Peristiwa dugaan pemerkosaan..."
        },
        {
            "title": "セクシュアルハラスメントの取扱いに遅延を認めているUGM理事長 -  pojoksatu.id",
            "link": "https://pojoksatu.id/jogja/2018/12/08/rektor-ugm-akui-adanya-keterlambatan-penanganan-kasus-pelecehan-seksual/",
            "pub_date": "2018-12-07 23:21:18 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKJOGJA – Rektor UGM Panut Mulyono mengakui adanya keterlambatan dalam penanganan kasus pelecehan seksual yang menimpa mahasiswanya. Karenanya, Panut meminta maaf secara terbuka kepada publik terkait lambannya penanganan kasus tersebut. Permohonan maaf Panut, disampaikannya melalui konferensi pers di UGM, Jumat 7 Desember 2018. “UGM mengakui telah terjadi kelambanan atas pengusutan kasus ini, dan meminta maaf atas kelambanan yang terjadi,” kata Panut. Lebih lanjut, ia mengatakan lambatnya penanganan kasus tersebut berdampak pada psikologis dan finansial. Bahkan juga berimbas pada akademi..."
        },
        {
            "title": "コミュニティサービスプログラム -  SINDOnewsが生徒のセクシュアルハラスメントについて謝罪",
            "link": "https://daerah.sindonews.com/read/1360892/189/ugm-minta-maaf-soal-pelecehan-seksual-mahasiswa-saat-kkn-1544173804",
            "pub_date": "2018-12-07 09:10:38 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Universitas Gadjah Mada (UGM) mengakui lamban dalam menangani kasus dugaan pelecehan seksual mahasiswa saat KKN di Seram, Maluku 2017 silam. Untuk itu UGM meminta maaf kepada publik atas kelambanan itu. “UGM mengakui telah terjadi kelambanan dalam merespons peristiwa itu (dugaan pelecehan seksual) dan UGM meminta maaf atas kelembagaan yang terjadi. Kelambanan ini telah berdampak serius secara psikologis, finansial dan akademik pada terduga penyintas dan terduga pelaku,” terang Rektor UGM Prof Panut Mulyono saat menggelar jumpa pers di Gedung rektorat, Jumat (7/12/2018) siang. Panut menyebut..."
        },
        {
            "title": "最小限のアクチュアリー、キャンパスはアクチュアリー研究プログラムを開くことを奨励 -  Republika Online",
            "link": "https://republika.co.id/berita/pendidikan/dunia-kampus/18/12/06/pjas5g335-aktuaris-minim-kampus-didorong-buka-prodi-aktuaria",
            "pub_date": "2018-12-06 04:22:28 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Kementerian Riset, Teknologi dan Pendidikan Tinggi (Kemenristekdikti) mendorong perguruan tinggi untuk membuka program studi (Prodi) aktuaria. Sebab prodi aktuaria dinilai masih sangat jarang, padahal lulusan dan aktuaris sangat dibutuhkan di industri dan masyarakat. Sekretaris Jenderal Kemenristekdikti Prof Ainun Na'im menyatakan, prodi aktuaria baru ada di beberapa universitas di Indonesia. Seperti Universitas Indonesia (UI), Institut Pertanian Bogor (IPB), Institut Teknologi Bandung (ITB), Universitas Gadjah Mada (UGM), Universitas Airlangga (Unair), Universi..."
        },
        {
            "title": "Balik Arang Undar Jombang  -  FaktualNews.coの過去のストーリー",
            "link": "https://faktualnews.co/2018/12/04/cerita-lampau-balik-arang-undar-jombang/111362/",
            "pub_date": "2018-12-04 11:13:30 GMT",
            "source_nm": "FaktualNews.co",
            "source_url": "https://faktualnews.co",
            "desc": "JOMBANG, FaktualNews.co – Universitas Darul Ulum (Undar) Jombang, kampus legendaris dengan berbagai konflik. Tak hanya terkenal dengan kebesarannya, Kampus yang didirikan KH. Musta’in Romly itu juga mulai tenar dengan konflik internal di pasca tahun 2000-an. Di kalangan generasi Z (mereka yang lahir di rentang waktu pertengahan 1990-an sampai medio 2000-an tidak banyak cerita yang bisa didapat tentang massa kejayaan Kampus Undar Jombang. Hanya konflik internal tentang perebutan pucuk kepemimpinan kampus tertua di Kota Santri itu yang selalu menjadi bahan perbincangan. Pertikaian dan dualism..."
        },
        {
            "title": "UGMの嘆願、セラム島の証人の査察 - 共和国オンライン",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/03/pj5eqt328-dugaan-pemerkosaan-ugm-saksi-di-pulau-seram-diperiksa",
            "pub_date": "2018-12-03 06:44:53 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Kepolisian masih mengusut kasus dugaan pemerkosaan terhadap mahasiswi Universitas Gadjah Mada (UGM) Yogyakarta oleh rekan sendiri saat Kuliah Kerja Nyata (KKN) pada 2017 lalu. Polisi telah memeriksa saksi-saksi untuk mengungkap fakta peristiwa tersebut. Kepala Bagian Penerangan Umum Biro Penerangan Masyarakat Divisi Humas Polri Kombes Syahar Diantono mengatakan, pengusutan kasus tersebut dilakukan oleh tim Polda Maluku dan DI Yogyakarta. Penanganan kasus masih pada tingkat penyelidikan. \"Di Maluku penyelidikan terkait dengan pemeriksaan saksi yang ada di TKP. Apa..."
        },
        {
            "title": "マルクの証人に対する警察の仕事、UGM学生のレイプを調査する -  JPNN",
            "link": "https://www.jpnn.com/news/usut-pemerkosaan-mahasiswi-ugm-polisi-garap-saksi-di-maluku",
            "pub_date": "2018-12-03 11:19:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com - Kabagpenum Divhumas Polri Kombes Syahar Diantono menerangkan, penyidik kini masih mengusut kasus pemerkosaan yang dialami mahasiswi Universitas Gadjah Mada (UGM) Yogyakarta berinisial AN, yang mana pelakunya diduga temannya sendiri saat melakukan Kuliah Kerja Nyata (KKN) pada 2017 lalu Dalam kasus itu, polisi telah memeriksa saksi-saksi untuk mengungkap fakta peristiwa tersebut. \"Penyidik di Maluku melakukan pemeriksaan saksi. Apakah benar terjadi sesuai yang diberitakan, dari situ nanti disimpulkan apakah benar atau tidak (kejadian pemerkosaan),\" ujar Syahar di Mabes Polri, Jaka..."
        },
        {
            "title": "IPDNの司令官の地位は、ErmayaからMurtir Jeddawi  -  SINDOnewsに引き継がれました",
            "link": "https://daerah.sindonews.com/read/1360066/174/jabatan-rektor-ipdn-diserahterimakan-dari-ermaya-ke-murtir-jeddawi-1543933166",
            "pub_date": "2018-12-04 14:19:49 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Institut Pemerintahan Dalam Negeri (IPDN) melaksanakan Serah Terima Jabatan Rektor dari Prof Ermaya Suradinata kepada Prof Murtir Jeddawi, di Gedung Balairung Rudini Kampus IPDN Jatinangor, Selasa (4/12/2018). Sebelumnya Prof Ermaya Suradinata telah mengabdikan diri sebagai Rektor IPDN terhitung sejak Tahun 2015 hingga Tahun 2018. Pelantikan Rektor IPDN sendiri dilaksanakan di Jakarta pada hari Senin, 3 Desember 2018 oleh Menteri Dalam Negeri Tjahjo Kumolo. Pada kesempatan tersebut juga dilaksanakan Serah Terima Ketua Unit Dharma Wanita Persatuan IPDN dari Nur’aini Ermaya Suradinata kepada ..."
        },
        {
            "title": "DIY後、韓国の農業機械が東ジャワ州に紹介された -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/04/pj7gbg291-setelah-diy-mesin-pertanian-korea-dikenalkan-ke-jawa-timur",
            "pub_date": "2018-12-04 09:14:04 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, MADIUN -- Universitas Gadjah Mada (UGM) mengenalkan lagi alat mesin pertanian modern asal Korea Selatan kepada para petani. Setelah di Kabupaten Bantul, kali ini sosialisasi diberikan kepada petani-petani di Kabupaten Madiun. Sosialisasi dilakukan Departemen Teknik Pertanian dan Biosistem Fakultas Teknologi Pertanian UGM. Sedangkan, yang dikenalkan merupakan petani-petani di Desa Palur, Kecamatan Kebonsari, Kabupaten Madiun, Jawa Timur. Ketua Departemen Teknik Pertanian dan Biosistem FTP UGM, Bambang Purwantana mengatakan, peralatan yang dikenalkan dan didemokan merupakan A..."
        },
        {
            "title": "ITSチーム、省エネカーコンテストを受賞 -  Republika Online",
            "link": "https://republika.co.id/berita/pendidikan/dunia-kampus/18/12/02/pj3nff368-tim-its-juarai-kontes-mobil-hemat-energi",
            "pub_date": "2018-12-02 08:54:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, PADANG -- Tim Sapuangin Institut Teknologi Sepuluh Nopember (ITS) Surabaya mempertahankan gelar juara konsep urban dengan bahan bakar gasoline di ajang Kontes Mobil Hemat Energi (KMHE) nasional 2018. Ajang ini digelar di sirkuit Universitas Negeri Padang, Sumatra Barat. Ketua tim Sapuangin ITS Vito Hanif mengatakan timnya berhasil menjadi yang terbaik setelah mengalahkan tim dari Universitas Indonesia dan Universitas Gajah Mada dalam perlombaan ini. Mobil mereka menjadi yang terbaik setelah mencatatkan jarak tempuh sepanjang 348 kilometer dengan satu liter bahan bakar jenis..."
        },
        {
            "title": "DIY地域警察13人のUGMセクシュアルハラスメントの証人確認 -  SINDOnews",
            "link": "https://daerah.sindonews.com/read/1360031/189/polda-diy-periksa-13-saksi-kasus-pelecehan-seksual-mahasiswi-ugm-1543925709",
            "pub_date": "2018-12-04 12:16:38 GMT",
            "source_nm": "SINDOnews",
            "source_url": "https://daerah.sindonews.com",
            "desc": "Polda Daerah Istimewa Yogyakarta (DIY) masih terus mengembangkan penyelidikan kasus dugaaan pelecehan seksual terhadap mahasiswi UGM saat melaksanakan kuliah kerja nyata (KKN) di Pulau Seram, Maluku, Juli-Agustus 2017 silam. Selain sudah meminta keterangan beberapa orang yang mengetahui, melihat, dan mendengar kejadian tersebut, Polda juga telah melakukan gelar perkara. \"Saksi yang sudah kami periksa ada 13 orang, untuk gelar perkara sudah satu kali,\" kata Direktur Reserse Kriminal Umum (Direskrimum) Polda DIY Kombes Pol Hadi Utomo soal perkembangan penyelidikan kasus tersebut di Mapolda DI..."
        }
    ]
}