{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtZVRGdE1UUTNjaElDYVdRb0FBUAE?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 12:57:57 GMT",
    "content": [
        {
            "title": "アドバゴーション・チーム、エスリアリアス・メイヤリアを拒絶 - バズウダンの新時代 -  Tempo.co",
            "link": "https://nasional.tempo.co/read/1153339/tim-advokasi-tolak-adrianus-meliala-di-kasus-novel-baswedan",
            "pub_date": "2018-12-07 22:57:00 GMT",
            "source_nm": "テンポ",
            "source_url": "https://nasional.tempo.co",
            "desc": ""
        },
        {
            "title": "Baswedanの小説に対する600日の攻撃、KPKはJokowiの新しい事件を完了するための約束を返す -  Serambi Indonesia",
            "link": "http://aceh.tribunnews.com/2018/12/03/600-hari-penyerangan-novel-baswedan-kpk-kembali-tagih-komitmen-jokowi-tuntaskan-kasus-novel",
            "pub_date": "2018-12-03 04:16:00 GMT",
            "source_nm": "セルビアインドネシア",
            "source_url": "http://aceh.tribunnews.com",
            "desc": "PK kembali menuntut komitmen Presiden Joko Widodo dalam menuntaskan kasus penyerangan fisik terhadap penyidik."
        },
        {
            "title": "Baswedan小説の迫害の事例については、ここに答えがあります。Jokowi  -  Tempo.co",
            "link": "https://nasional.tempo.co/read/1152148/ditanya-kasus-penganiayaan-novel-baswedan-begini-jawaban-jokowi",
            "pub_date": "2018-12-04 05:33:28 GMT",
            "source_nm": "テンポ",
            "source_url": "https://nasional.tempo.co",
            "desc": "Jawaban yang sama untuk usul pembentukan tim gabungan pencari fakta (TGPF) kasus Novel Baswedan, Jokowi mengatakan tergantung Tito Karnavian."
        },
        {
            "title": "テロ事件は明らかにされておらず、バズウェダ小説は絶望的だった -  IDN Times",
            "link": "https://www.idntimes.com/news/indonesia/santi-dewi/novel-baswedan-sempat-merasa-putus-asa-kasus-teror-belum-terungkap",
            "pub_date": "2018-12-03 02:05:00 GMT",
            "source_nm": "IDN Times",
            "source_url": "https://www.idntimes.com",
            "desc": "Jakarta, IDN Times - Posisi penyidik senior Komisi Pemberantasan Korupsi (KPK), Novel Baswedan bisa dikatakan serba salah dan sulit. Ia hanya ..."
        },
        {
            "title": "RIオンブズマン：バズウェダ小説は協同組合ではない - アンタラ",
            "link": "https://www.antaranews.com/video/775540/ombudsman-ri-novel-baswedan-tidak-kooperatif",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "アンタラ",
            "source_url": "https://www.antaranews.com",
            "desc": "(Antara) - Polisi mengalami sejumlah hambatan dalam pengungkapan kasus penyiraman air keras terhadap Novel Baswedan. Hambatan tersebut justru dari ..."
        },
        {
            "title": "KPKのスタッフが新型ハードフラッシュケースの全面的な調査を要請| indopos.co.id  - インドポス",
            "link": "https://www.indopos.co.id/read/2018/12/07/157910/pegawai-kpk-desak-pengusutan-tuntas-kasus-siram-air-keras-novel",
            "pub_date": "2018-12-07 07:05:02 GMT",
            "source_nm": "Indopos",
            "source_url": "https://www.indopos.co.id",
            "desc": "INDOPOS.CO.ID - Pengunkapan kasus penyiraman air keras terhadap penyidik senior KPK, Novel Baswedan menemui jalan buntu. Sampai saat ini tersangka ..."
        },
        {
            "title": "オンブズマンは、バズウェダ小説の事件（アンタラ",
            "link": "https://www.antaranews.com/video/775497/ombudsman-temukan-maladministrasi-penyidikan-kasus-novel-baswedan",
            "pub_date": "2018-12-07 02:44:59 GMT",
            "source_nm": "アンタラ",
            "source_url": "https://www.antaranews.com",
            "desc": "(Antara)- Setelah bergulir lebih dari 600 hari, hingga kini kasus penyiraman air keras terhadap Novel Baswedan belum juga tuntas. Ombudsman Republik ..."
        },
        {
            "title": "写真：オンブズマンが新しいバズウェダの不法行為事件を発見 -  Liputan6.com",
            "link": "https://www.liputan6.com/news/read/3801101/foto-ombudsman-temukan-maladministrasi-kasus-novel-baswedan",
            "pub_date": "2018-12-06 13:11:00 GMT",
            "source_nm": "Liputan6.com",
            "source_url": "https://www.liputan6.com",
            "desc": "Ombudsman menemukan maladministrasi dalam proses penyidikan terkait penyiraman air keras terhadap penyidik senior Komisi Pemberantasan Korupsi ..."
        },
        {
            "title": "Adrianusは新規症例の検査に関与しないように頼まれた -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/08/pje35n328-adrianus-diminta-tak-dilibatkan-pemeriksaan-kasus-novel",
            "pub_date": "2018-12-07 23:12:59 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Tim Advokasi Novel Baswedan secara tegas menolak keterlibatan Adrianus Meliala dalam pemeriksaan dan laporan yang dilakukan oleh Ombudsman RI. Pasalnya ada dugaan Conflict of Interest (CoI) yg dilakukan oleh Adrianus ketika menunjukkan keberpihakannya pada AL, menuding Novel tidak kooperatif, dan mengatakan BAP Novel tidak ada. \"Dalam laporan Ombudsman disampaikan fakta bahwa Novel tidak kooperatif. Hal tersebut sama sekali tidak benar karena Novel selalu bersedia untuk diperiksa oleh kepolisian,\" ujar Haris Azhar, yang tergabung dalam Tim Advokasi Novel Baswedan..."
        },
        {
            "title": "警察はバズウェダ小説の水汲み事件の明るい点を発見していない -  Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=yESrKPiGQfc",
            "pub_date": "2018-12-08 12:39:49 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Polda Metro Jaya menduga, pelaku di balik penyiraman air keras terhadap penyidik Kpk Novel Baswedan, terkait dengan kasus yang pernah ditangani oleh Novel selama bekerja. Namun, hingga kini Polda Metro Jaya belum menemukan titik terang, siapa pelaku tersebut. Ikuti berita terbaru di tahun 2018 dengan kemasan internasional berbahasa Indonesia, dan jangan ketinggalan breaking news 2018 dengan berita terakhir dan live report CNN Indonesia di https://www.cnnindonesia.com/tv dan channel CNN Indonesia di Transvision. Dalam tahun politik 2018 dan menuju pilpres 2019, CNN Indonesia mencanangkan seb..."
        },
        {
            "title": "Baswedan小説の事例：30日間でオンブズマンの所見をフォローアップすると警察が約束する -  Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181207/16/867361/kasus-novel-baswedan-polri-janji-tindaklanjuti-temuan-ombudsman-dalam-30-hari",
            "pub_date": "2018-12-07 08:56:23 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA — Polda Metro Jaya siap mempelajari dugaan maladministrasi kasus penyiraman air keras Novel Baswedan yang ditemukan oleh Ombudsman RI (ORI). Kabid Humas Polda Metro Jaya Kombes Pol Argo Yuwono menyatakan proses perbaikan maladministrasi tersebut akan ditepati sesuai Laporan Akhir Hasil Pemeriksaan (LAHP) dan target 30 hari dari ORI. \"Kemarin kan sudah diserahkan oleh Ombudsman ke Polda Metro diterima Irwasda [Inspektur Pengawas Daerah]. Nanti akan dipelajari, temuannya apa, nanti akan dijawab dalam waktu 30 hari,\" ungkap Argo pada Jumat (7/12/2018). Sebelumnya, Komisione..."
        },
        {
            "title": "Baswedanの小説に対する攻撃：KPKはCCTVのTKPの位置を決して確認しない -  Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181207/16/867284/penyerangan-novel-baswedan-kpk-tak-pernah-sita-cctv-lokasi-tkp",
            "pub_date": "2018-12-07 04:51:52 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA - Komisi Pemberantasan Korupsi (KPK) membantah pernyataan Ombudman bahwa lembaga antikorupsi tersebut melakukan penyitaan terhadap CCTV (closed circuit television) di lokasi penyerangan Novel Baswedan. KPK melalui Ketua Wadah Pegawainya Yudi Purnomo menyebutkan penyidikan kasus penyerangan terhadap salah satu penyidiknya tersebut ditangani oleh pihak kepolisian. \"Proses penyitaan hanya bisa dilaksanakan dalam rangkaian tindakan penyidikan yang bersifat Pro Justisia, dan sampai dengan saat ini Polri adalah lembaga penegak hukum satu-satunya yang melaksanakan penyidikan at..."
        },
        {
            "title": "Kompolnas Bela Polriが新しいバズウェダの事例 -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/07/pjd6jy328-kompolnas-bela-polri-dalam-kasus-novel-baswedan",
            "pub_date": "2018-12-07 11:28:46 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Komisioner Komisi Kepolisian Nasional (Kompolnas) Poengky Indarti menuturkan, penyidik Polri sudah bersungguh-sungguh melakukan tugasnya dalam kasus penyiraman air keras terhadap penyidik Komisi Pemberantasan Korupsi (KPK) Novel Baswedan. Kompolnas juga terus memantau perkembangan pengusutan kasus tersebut. \"Para penyidik juga menggunakan scientific crime investigation guna mencoba mengungkap kasus ini,\" kata dia, Jumat (7/12). Poengky mengatakan, Kompolnas selaku pengawas fungsional Polri melakukan pemantauan terhadap penanganan kasus Novel Baswedan oleh kepolis..."
        },
        {
            "title": "KPK従業員がバウソウダン小説の場合のジョコウィの約束を要求する -  Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=wfzrGc4Xh7A",
            "pub_date": "2018-12-07 21:30:02 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Ikuti berita terbaru di tahun 2018 dengan kemasan internasional berbahasa Indonesia, dan jangan ketinggalan breaking news 2018 dengan berita terakhir dan live report. CNN Indonesia tergabung dalam grup Transmedia. Dalam Transmedia, tergabung juga Trans TV, Trans7, Detikcom, Transvision, CNN Indonesia.com dan CNBC Indonesia. Follow & Mention Twitter kami: @myTranstweet @cnniddaily @cnnidconnected @cnnidinsight @cnnindonesia Like & Follow Facebook: CNN Indonesia Follow IG: cnnindonesiatv"
        },
        {
            "title": "Kokの従業員の場所は、JokowiがTGPFの新しい形態ではないと驚いている -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/07/pjd3bi409-wadah-pegawai-kpk-heran-jokowi-tak-bentuk-tgpf-kasus-novel",
            "pub_date": "2018-12-07 10:18:54 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Ketua Wadah Pegawai Komisi Pemberantasan Korupsi (KPK) Yudi Purnomo Harahap menyatakan keheranannya soal mengapa Presiden Joko Widodo (Jokowi) enggan membentuk Tim Gabungan Pencari Fakta (TGPF) kasus penyerangan Novel Baswedan. Padahal, kasus tersebut menjadi ujian bagi pemerintah dalam pemberantasan korupsi. \"Saya tidak tahu mengapa Presiden tetap tidak mau membentuk TGPF. Padahal di sinilah komitmen pemerintah diuji, apakah pro atau tidak dalam pemberantasan korupsi,\" kata dia kepada Republika.co.id, Jumat (7/12). Yudi juga mengatakan, Laporan Akhir Hasil Pemer..."
        },
        {
            "title": "Baswedan小説のスプリンクラーは小説によって扱われた事例に関連していると言われています -  Mengirasi.com",
            "link": "https://www.youtube.com/watch?v=L7wtxGHLK6Q",
            "pub_date": "2018-12-08 12:40:06 GMT",
            "source_nm": "Mengirasi.com",
            "source_url": "https://www.youtube.com",
            "desc": "Ikuti berita terbaru di tahun 2018 dengan kemasan internasional berbahasa Indonesia, dan jangan ketinggalan breaking news 2018 dengan berita terakhir dan live report CNN Indonesia di https://www.cnnindonesia.com/tv dan channel CNN Indonesia di Transvision. Dalam tahun politik 2018 dan menuju pilpres 2019, CNN Indonesia mencanangkan sebagai Layar Pemilu Tepercaya. Kami akan menayangkan konten-konten politik 2018 secara seimbang untuk mengawal demokrasi dan demokratisasi di Indonesia yang kami cintai. CNN Indonesia tergabung dalam grup Transmedia. Dalam Transmedia, tergabung juga Trans TV, Tr..."
        },
        {
            "title": "オンブズマンが警察に小説バズウダンを呼びかけるよう要請 -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/06/pjbbwx428-ombudsman-minta-kepolisian-panggil-kembali-novel-baswedan",
            "pub_date": "2018-12-06 11:29:21 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Komisioner Ombudsman Republik Indonesia (ORI) Pusat Adrianus Meliala meminta jajaran penyidik kepolisian untuk memanggil kembali penyidik Komisi Pemberantasan Korupsi (KPK) Novel Baswedan terkait kasus penyiraman yang dilakukan sekelompok orang tak dikenal ke wajahnya. Pemanggilan kembali berpotensi membuka petunjuk-petunjuk baru. Dengan demikian, ia menyatakan, pelaku penyiraman air keras ke wajah Novel dapat segera ditangkap dan diadili oleh penegak hukum. Sebab, ia mengatakan, proses penyidikan kasus Novel telah mencapai lebih dari 600 hari. Salah satu penyeba..."
        },
        {
            "title": "この3つの問題のためにBaswedanの小説がぶら下がったケース -  Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/16/867020/kasus-novel-baswedan-menggantung-karena-3-masalah-ini",
            "pub_date": "2018-12-06 10:38:41 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA — Ombudsman Republik Indonesia (ORI) mengungkapkan adanya hambatan-hambatan yang membuat kasus penyiraman air keras yang menimpa Novel Baswedan hingga kini belum terselesaikan. Adrianus Meliala, Komisioner ORI, menyatakan hal tersebut dalam acara pemaparan temuan maladministrasi yang dilakukan penyidik kasus tindak pidana kekerasan ini, sekaligus penyerahan Laporan Akhir Hasil Pemeriksaan (LAHP) pada pihak kepolisian di Aula Gedung Ombudsman RI, Kamis (6/12/2018). \"Kami melakukan serangkaian pemeriksaan, wawancara, pemeriksaan TKP [Tempat Kejadian Perkara], dan pemeriksa..."
        },
        {
            "title": "オンブズマン報告書のKPKスタッフ批判者の批判事例 -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/07/pjcwhd409-wadah-pegawai-kpk-kritik-laporan-ombudsman-soal-kasus-novel",
            "pub_date": "2018-12-07 07:51:13 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Ketua Wadah Pegawai Komisi Pemberantasan Korupsi (KPK) Yudi Purnomo Harahap menyampaikan tanggapan atas Laporan Akhir Hasil Pemeriksaan (LAHP) Ombudsman RI. Dia menyatakan, penyidik KPK yang menjadi korban penyiraman dengan air keras, Novel Baswedan, sudah diperiksa berkali-kali oleh penyidik Polri. \"Bahkan didampingi langsung oleh pimpinan KPK baik di Indonesia maupun pada saat masih dirawat di Singapura. Keterangan Novel sudah dituangkan di dalam Berita Acara Pemeriksaan yang setidaknya berjumlah sembilan halaman,\" tutur dia dalam keterangan tertulis, Jumat (7/..."
        },
        {
            "title": "600日の新しい攻撃、警察の降伏？ -  Teropongsenayan.com",
            "link": "http://www.teropongsenayan.com/95626-600-hari-nasib-penyerangan-novel-polisi-menyerah",
            "pub_date": "2018-12-07 10:14:36 GMT",
            "source_nm": "Teropongsenayan.com",
            "source_url": "http://www.teropongsenayan.com",
            "desc": "Gubernur DKI Anies Baswedan saat menjenguk penyidik senior KPK Novel Baswedan di RS Mitra Keluarga, Kelapa Gading yang disiram air keras orang tak dikenal saat pulang dari shalat subuh, Selasa (11/4). JAKARTA (TEROPONGSENAYAN) --Pegawai Komisi Pemberantasan Korupsi (KPK) yang tergabung dalam Wadah Pegawai (WP) menuntut komitmen Presiden Joko Widodo (Jokowi) dalam menuntaskan kasus penyerangan terhadap penyidik senior KPK, Novel Baswedan. Minggu (2/12/2018) kemarin, tepat 600 hari sudah wajah Novel disiram air keras oleh orang tak dikenal. Namun, hingga saat ini, belum ada tanda-tanda kasus ..."
        },
        {
            "title": "国家警察は、新しい事件の扱いに関する不法行為の発見 - 共和国のオンライン",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/07/pjd1z9409-polri-pelajari-temuan-maladministrasi-penanganan-kasus-novel",
            "pub_date": "2018-12-07 09:49:57 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Mabes Polri menyerahkan sepenuhnya hasil temuan dugaan malaadministrasi Ombudsman Republik Indonesia terkait pengusutan kasus penyerangan Novel Baswedan kepada Polda Metro Jaya. Polda Metro Jaya pun akan mempelajari hasil tersebut. Kepala Biro Penerangan Masyarakat Divisi Humas Polri Brigadir Jenderal Polisi Dedi Prasetyo menuturkan, Polda Metro Jaya adalah pihak yang menangani kasus tersebut. Sehingga, yang bertugas melakukan tindak lanjut terkait temuan Ombudsman itu adalah Polda Metro Jaya. \"Karena sedari awal yang menangani sudah Polda Metro Jaya toh,\" kata D..."
        },
        {
            "title": "オンブズマン、警察に事件の訴訟を起こすことを要請 -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/hukum/18/12/06/pjbqds354-ombudsman-desak-kepolisian-gelar-perkara-kasus-novel",
            "pub_date": "2018-12-06 16:41:52 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Ombudsman Republik Indonesia (ORI) Pusat mendesak jajaran kepolisian agar segera mengadakan gelar perkara tahap pertengahan penyidikan terhadap kasus penyiraman air keras ke wajah penyidik Komisi Pemberantasan Korupsi (KPK) Novel Baswedan. Ombudsman juga menemukan adanya maladministrasi dalam penyidikan kasus tersebut. Permintaan itu disampaikan Komisioner Ombudsman Pusat Adrianus Meliala saat menyampaikan Laporan Akhir Hasil Pemeriksaan (LAHP) terkait penanganan kasus Novel Baswedan oleh jajaran Polsek Kelapa Gading, Polres Metro Jakarta Utara dan Polda Metro Ja..."
        },
        {
            "title": "新バズウェダの事例：オンブズマンが警察から4人の政権を明らかに -  Bisnis.com",
            "link": "http://kabar24.bisnis.com/read/20181206/16/867116/kasus-novel-baswedan-ombudsman-ungkap-4-maladministrasi-dari-pihak-kepolisian-",
            "pub_date": "2018-12-06 14:32:23 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://kabar24.bisnis.com",
            "desc": "Bisnis.com, JAKARTA — Ombudsman Republik Indonesia (ORI) mengungkapkan adanya maladministrasi dari jajaran penyidik dari Polda Metro Jaya, Polres Metro Jakarta Utara, dan Polsek Kelapa Gading dalam menyelesaikan kasus penyiraman air keras yang menimpa Novel Baswedan. Adrianus Meliala, Komisioner ORI menyatakan hal tersebut dalam acara pemaparan temuan maladministrasi dan penyerahan Laporan Akhir Hasil Pemeriksaan (LAHP) pada pihak kepolisian di Aula Gedung Ombudsman RI, Kamis (6/12/2018). \"Kami melakukan serangkaian pemeriksaan, wawancara, pemeriksaan TKP [Tempat Kejadian Perkara], dan peme..."
        },
        {
            "title": "Jokowi：警察署長に対する新型Tanyaの事例 -  VIVAlife",
            "link": "https://www.viva.co.id/berita/nasional/1100259-jokowi-kasus-novel-tanya-ke-kapolri",
            "pub_date": "2018-12-04 07:37:02 GMT",
            "source_nm": "VIVAlife",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA - Presiden Joko Widodo belum mau memberi keterangan, terkait masih belum terungkapnya kasus penyiraman air keras terhadap penyidik Komisi Pemberantasan Korupsi atau KPK, Novel Baswedan. Jokowi meminta wartawan mengonfirmasi langsung perihal kemajuan pengusutan peristiwa yang terjadi pada 11 April 2017 itu kepada Kapolri, Jenderal Polisi Tito Karnavian. \"Tanyakan ke Kapolri,\" ujar Jokowi, usai membuka Peringatan Hari Anti Korupsi Sedunia di Hotel Bidakara, Jakarta Selatan, Selasa 4 Desember 2018. Menurut Jokowi, ia sendiri telah menerima laporan dari Kapolri mengenai pengusutan yang mel..."
        },
        {
            "title": "オンブズマンが新しいバズウダンの不法行為事件を見つける -  Kompas TV",
            "link": "https://www.kompas.tv/content/article/36914/video/berita-kompas-tv/ombudsman-temukan-maladministrasi-kasus-novel-baswedan",
            "pub_date": "2018-12-06 13:30:02 GMT",
            "source_nm": "Kompas TV",
            "source_url": "https://www.kompas.tv",
            "desc": "Ombudsman Republik Indonesia menemukan maladministrasi proses penyidikan kasus kekerasan kepada penyidik KPK, Novel Baswedan. Ombudsman menyebut, maladministrasi yang ditemukan tergolong minor. Temuan maladministrasi ini terkait penanganan perkara oleh jajaran Polda Metro Jaya, Polres Metro Jakarta Utara, dan Polsek Kelapa Gading."
        },
        {
            "title": "WP KPKの責任者：ジョコビ大統領は力を持っていないようだ -  JPNN",
            "link": "https://www.jpnn.com/news/ketua-wp-kpk-presiden-jokowi-seakan-tak-punya-kuasa",
            "pub_date": "2018-12-03 22:40:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Kasus penyerangan penyidik senior KPK Novel Baswedan belum juga terungkap siapa pelakunya. Masih gelap. Minggu (2/12) merupakan 600 hari usia insiden penyiraman air keras oleh orang tak dikenal tersebut. Ketua Wadah Pegawai (WP) KPK Yudi Purnomo Harahap mengaku tak tahu lagi harus kemana mencari keadilan untuk Novel Baswedan. Menurut dia, Presiden Joko Widodo yang menjadi harapan pamungkas pengungkapan kasus tersebut sampai detik ini belum menunjukan sikap tegas. ”Presiden seakan-akan tidak memiliki kuasa apapun sebagai pemimpin negara,” ujarnya kepada Jawa Pos. Yudi men..."
        },
        {
            "title": "プレジデントはまだTGPFの事件を拒否する小説Baswedan  - コーランテンポ",
            "link": "https://koran.tempo.co/read/437893/presiden-masih-tolak-tgpf-kasus-novel-baswedan",
            "pub_date": "2018-12-04 19:56:48 GMT",
            "source_nm": "テンポ新聞",
            "source_url": "https://koran.tempo.co",
            "desc": "Koran Tempo JAKARTA - Presiden Joko Widodo masih menolak usul pembentukan Tim Gabungan Pencari Fakta (TGPF) kasus penyerangan terhadap penyidik senior Komisi Pemberantasan Korupsi, Novel Baswedan. Menurut dia, Kepala Kepolisian RI Jenderal Tito Karnavian telah melaporkan perkembangan penyelidikan kasus penyiraman air keras ke wajah Novel. \"Sudah ada perkembangan dari Kapolri yang juga bekerja sama dengan KPK, Komisi Kepolisian Nasional, Ombudsman, dan Komisi Nasional Hak Asasi Manusia,\" kata Jokowi di Hotel Bidakara, kemarin. Novel mengalami cedera mata parah setelah disiram air keras oleh ..."
        },
        {
            "title": "デッドロックを迎えなさい、これは、小説Baswedan  -  SuratKabar.IDの事件に関するJokowiの声明です",
            "link": "http://www.suratkabar.id/115815/news/temui-jalan-buntu-ini-pernyataan-jokowi-mengenai-kasus-novel-baswedan",
            "pub_date": "2018-12-04 11:03:38 GMT",
            "source_nm": "SuratKabar.ID",
            "source_url": "http://www.suratkabar.id",
            "desc": "SURATKABAR.ID – Presiden Joko Widodo atau Jokowi mengaku sudah menerima laporan perkembangan kasus penyiraman air keras terhadap penyidik Komisi Pemberantasan Korupsi, Novel Baswedan dari Kepala Kepolisian RI Jenderal Tito Karnavian. “Saya sudah mendapat laporan mengenai progress perkembangan dari Kapolri yang juga sudah bekerjasama dengan KPK, Kompolnas, Ombudsman, Komnas HAM,” kata Jokowi di Hotel Bidakara, Jakarta, Selasa, (4/12/18) dikutip dari tempo.co. Namun Jokowi tidak menyampaikan laporan yang diterimanya. Presiden meminta awak media untuk menanyakan langsung kepada Tito untuk hasi..."
        },
        {
            "title": "バウベダン小説の事件は完了していない、ジョコウイ：国家警察署長に尋ねる -  JPNN",
            "link": "https://www.jpnn.com/news/kasus-novel-baswedan-belum-selesai-jokowi-tanya-ke-kapolri",
            "pub_date": "2018-12-04 05:59:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, JAKARTA - Presiden Joko Widodo mengaku sudah menerima laporan terkait perkembangan penanganan kasus penyiraman air keras terhadap penyidik Komisi Pemberantasan Korupsi (KPK) Novel Baswedan. Dia mengaku menerima laporan itu dari Kapolri Jenderal Tito Karnavian yang telah bekerja sama dengan KPK, Kompolnas, Ombudsman RI, dan Komnas HAM. \"Ditanyakan langsung ke Kapolri,\" kata Jokowi di Hotel Bidakara, Jakarta, Selasa (4/12). Ketika disinggung soal rencana pembentukan tim gabungan pencari fakta (TPGF) guna mengusut kasus terhadap Novel, Jokowi kembali melimpahkannya ke Kapolri. \"Silak..."
        },
        {
            "title": "JokowiはすぐにBaswedan小説の事例を明らかにする -  Medcom ID",
            "link": "https://www.medcom.id/nasional/politik/3NOBBQ3K-jokowi-dituntut-segera-ungkap-kasus-novel-baswedan",
            "pub_date": "2018-12-02 23:00:00 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://www.medcom.id",
            "desc": "Jakarta: Presiden Joko Widodo dituntut untuk segera menyelesaikan kasus penyiraman air keras kepada penyidik KPK Novel Baswedan. Wadah Pegawai (WP) KPK ingin kasus yang sudah bergulir selama 600 hari itu segera tuntas. \"Wadah Pegawai KPK kembali untuk kesekian kalinya menuntut Presiden Jokowi untuk hadir dan melakukan tindakan sebagaimana selayaknya seorang Presiden untuk membongkar kasus penyerangan terhadap Novel Baswedan,\" kata Ketua WP KPK Yudi Purnomo seperti dilansir dari Antara, di Jakarta, Minggu, 2 Desember 2018. Novel diserang dua orang pengendara motor seusai salat Subuh di Masji..."
        }
    ]
}