{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp5WXpsaVpoSUNhV1FvQUFQAQ?hl=id&gl=ID&ceid=ID:id",
    "language": "id",
    "get_time": "2018-12-08 13:34:26 GMT",
    "content": [
        {
            "title": "突然、SandiagaはICMI DKIジャカルタの議長に任命されました -  KOMPAS.com",
            "link": "https://nasional.kompas.com/read/2018/12/08/00001691/secara-mendadak-sandiaga-dilantik-jadi-ketua-icmi-dki-jakarta",
            "pub_date": "2018-12-07 17:00:01 GMT",
            "source_nm": "KOMPAS.com",
            "source_url": "https://nasional.kompas.com",
            "desc": ""
        },
        {
            "title": "ICMI DKIジャカルタ・ナシオナルの議長にジンリー・サウジニアガを招集•2018年12月7日19:46  -  CNNインドネシア",
            "link": "https://www.cnnindonesia.com/nasional/20181207193954-32-351981/jimly-lantik-sandiaga-jadi-ketua-icmi-dki-jakarta",
            "pub_date": "2018-12-07 12:46:55 GMT",
            "source_nm": "CNNインドネシア",
            "source_url": "https://www.cnnindonesia.com",
            "desc": "Sandi diminta secara mendadak oleh Ketua Umum Ikatan Cendiakiawan Muslim Indonesia (ICMI) Jimly Asshiddiqie untuk menjadi Ketua Korwil ICMI DKI ..."
        },
        {
            "title": "Jokowi、バンダルランプンでICMIナショナルワークギャザリングを開く -  Foto Tempo.co",
            "link": "https://foto.tempo.co/read/68862/jokowi-buka-silaturahmi-kerja-nasional-icmi-di-bandar-lampung",
            "pub_date": "2018-12-07 00:00:01 GMT",
            "source_nm": "テンポの写真",
            "source_url": "https://foto.tempo.co",
            "desc": "Bertolak ke Bandar Lampung, Jokowi menghadiri acara Silaturahmi Kerja Nasional (Silaknas) ICMI tahun 2018."
        },
        {
            "title": "大統領がIcmiのための全国委員会を開く2018  - 写真間",
            "link": "https://www.antarafoto.com/bisnis/v1544111401/presiden-buka-silaknas-icmi-2018",
            "pub_date": "2018-12-06 15:39:48 GMT",
            "source_nm": "写真間",
            "source_url": "https://www.antarafoto.com",
            "desc": "Presiden Joko Widodo menyampaikan sambutan saat membuka Silaturahmi Kerja Nasional (Silaknas) Ikatan Cendekiawan Muslim Indonesia (ICMI) tahun ..."
        },
        {
            "title": "大統領、12月6日にLampungでICMI National Islamic Sc​​hoolスケジュールを推進する -  Lampost",
            "link": "http://www.lampost.co/berita-presiden-majukan-jadwal-silaknas-icmi-di-lampung-padai-6-desember.html",
            "pub_date": "2018-12-04 14:33:01 GMT",
            "source_nm": "ランプスト",
            "source_url": "http://www.lampost.co",
            "desc": "BANDAR LAMPUNG (Lampost.co)--Presiden Joko Widodo memajukan pembukaan Silaturahmi Kerja Nasional (Silaknas) ke-28 Ikatan Cendekiawan Muslim ..."
        },
        {
            "title": "UBL、ICMI国立学校の準備を行う -  Lampost",
            "link": "http://www.lampost.co/berita-ubl-mantapkan-persiapan-silaknas-icmi.html",
            "pub_date": "2018-12-03 06:59:01 GMT",
            "source_nm": "ランプスト",
            "source_url": "http://www.lampost.co",
            "desc": "BANDAR LAMPUNG (Lampost.co) -- Universitas Bandar Lampung akan menjadi lokasi diselenggaranya Silaturahim Kerja Nasional (Silaknas) dan Milad ke-28 ..."
        },
        {
            "title": "JK：発展途上経済と技術におけるICMIの役割 -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/08/pjeom5423-jk-icmi-berperan-majukan-ekonomi-dan-teknologi",
            "pub_date": "2018-12-08 06:56:29 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Wakil Presiden (Wapres) Jusuf Kalla mengatakan, peran Ikatan Cendekiawan Muslim Indonesia (ICMI) pada era sekarang sangat dibutuhkan dalam memajukan bidang ekonomi dan teknologi. Revolusi Industri 4.0 menjadi tantangan para cendekiawan ICMI menyiapkan sumber dayanya agar tidak ketinggalan. \"ICMI adalah kumpulan para cendekiawan. Oleh sebab itu ICMI harus berperan serta dalam meningkatan kemajuan bidang ekonomi dan teknologi,\" kata Wapres Jusuf Kalla pada penutupan Silaturrahim Kerja Nasional (Silaknas) dan Milad ke-28 ICMI di aula Mahligai Agung Convention..."
        },
        {
            "title": "パスワードはICMIにUMKM  -  Republika Onlineを起動するよう奨励します",
            "link": "https://www.republika.co.id/berita/nasional/daerah/18/12/08/pje40b328-sandi-ajak-icmi-gairahkan-umkm",
            "pub_date": "2018-12-07 23:38:00 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG –- Calon Wakil Presiden (Cawapres) Nomor Urut 02 Sandiaga S Uno mengajak cendekiawan ICMI menggairahkan kembali Usaha Mikro Kecil dan Menengah (UMKM) di masyarakat. Potensi UMKM di Indonesia sangat menjanjikan dalam memperbaiki perekonomian nasional. “Gerakan ini dilakukan pada DKI Jakarta, 99 persen ekonomi kita didominasi UMKM, 97,3 persen lapangan kerja ada di UMKM, dan 60 persen produk domestik bruto disumbangkan dari UMKM,” kata Sandiaga Uno pada Silaturahmi Kerja Nasional (Silaknas) Ikatan Cendekiawan Muslim Indonesia (ICMI) di Universitas Bandar Lampun..."
        },
        {
            "title": "Bank Muamalat、ICMIナショナルフォーラムを支援 -  Bisnis.com",
            "link": "http://finansial.bisnis.com/read/20181208/90/867517/bank-muamalat-dukung-silaknas-icmi",
            "pub_date": "2018-12-08 02:49:33 GMT",
            "source_nm": "Bisnis.com",
            "source_url": "http://finansial.bisnis.com",
            "desc": "Bisnis.com, JAKARTA - PT Bank Muamalat Indonesia Tbk. mendukung pelaksanaan Silaturahmi Kerja Nasional (Silaknas) Ikatan Cendekiawan Muslim se-Indonesia (ICMI). Acara ini digelar di Universitas Bandar Lampung pada 6 Desember sampai 8 Desember 2018. Tema yang diusung adalah \"Membangun Sumber Daya Manusia Insani yang Berkualitas dan Bermanfaat Melalui Peningkatan Ekonomi yang Adil, Makmur dan Mandiri\". Chief Executive Officer (CEO) Bank Muamalat Achmad K. Permana mengatakan ICMI dan Bank Muamalat memiliki ikatan historis yang erat. Pasalnya, berdirinya bank syariah pertama di Indonesia ini me..."
        },
        {
            "title": "JKは、ICMがHR品質を向上させることを奨励します -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/08/pjevik423-tangkal-radikalisme-jk-dorong-icmi-tingkatkan-kualitas-sdm",
            "pub_date": "2018-12-08 09:25:32 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Wakil Presiden RI Jusuf Kalla (JK) mendorong Ikatan Cendekiawan Muslim Indonesia (ICMI) untuk berperan dalam menangkal radikalisme di Indonesia. Salah satu caranya yakni meningkatkan pendidikan dan kualitas Sumber Daya Manusia (SDM). \"Itu sejak awal cita-citanya. Jadi menyeimbangkan antara cendikiawan dan keimanan,\" ujar Jusuf Kalla usai menutup Silaturahim Kerja Nasional ICMI di Universitas Bandar Lampung, Sabtu (8/12). Adapun Jusuf Kalla menyebutkan, radikalisme yang cenderung condong terhadap keyakinan agama dapat menjadi positif. Namun, radikalisme yan..."
        },
        {
            "title": "ジュスフ・カラ副大統領、ランパンICMI全国委員会閉幕",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/08/pjelux423-wapres-jusuf-kalla-tutup-silaknas-icmi-di-lampung",
            "pub_date": "2018-12-08 05:56:57 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Kedatangan Wakil Presiden (Wapres) Jusuf Kalla di Bandara Radin Inten II Branti Lampung disambut Gubernur Lampung M Ridho Ficardo, Sabtu (8/12) siang. Agendanya, Jusuf Kalla menutup perhelatan Silaturahmi Kerja Nasional (Silaknas) Ikatan Cendekiawan Muslim Indonesia (ICMI) di Aula Universitas Bandar Lampung yang berakhir Sabtu (8/12). Rombongan Wapres Jusuf Kalla disambut Gubernur Ridho Ficardo, Pangdam II Sriwijaya Mayjen TNI Irwan dan Kapolda Lampung Irjen Pol Purwadi setelah lepas landas di Bandara Radin Inten II Branti Lampung. Silaknas ICMI dan Milad ..."
        },
        {
            "title": "JK：政治の年は経済を忘れないで -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/08/pjeua5335-jk-tahun-politik-jangan-lupakan-ekonomi",
            "pub_date": "2018-12-08 08:58:53 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Wakil Presiden RI Jusuf Kalla menutup Silaturahmi Kerja Nasional (Silaknas) dan Milad ke-28 Ikatan Cendekiawan Muslim Indonesia (ICMI). Dalam pidatonya, Jusuf Kalla meminta agar di tahun politik ini tidak melupakan persoalan ekonomi. Jusuf Kalla menyinggung, selama satu tahun menjelang pemilihan umum (pemilu), banyak orang sibuk berbicara dan berdebat tentang politik. Hangatnya isu politik ini membuat mereka melupakan persoalan ekonomi, yang memiliki peranan penting bagi kemajuan bangsa. \"Menjelang pemilu satu tahun kita berbicara politik, berdebat, mencac..."
        },
        {
            "title": "突然、Sandiaga UnoがICMIの議長に任命されました -  JPNN",
            "link": "https://www.jpnn.com/news/mendadak-sandiaga-uno-dilantik-jadi-ketua-icmi",
            "pub_date": "2018-12-07 12:13:00 GMT",
            "source_nm": "JPNN",
            "source_url": "https://www.jpnn.com",
            "desc": "JPNN.com, LAMPUNG - Calon wakil presiden Sandiaga Uno dilantik secara dadakan menjadi Ketua Ikatan Cendiakiawan Muslim Indonesia (ICMI) DKI Jakarta di Lampung, Jumat (7/12). Pelantikan bermula saat Sandi menghadiri Silaturahmi Kerja Nasional (Silaknas) ICMI 2018 yang digelar di Lampung. Secara spontan Ketua Umum ICMI Jimly Asshiddiqie menanyakan Sandi apakah bersedia dilantik menjadi Ketua ICMI DKI Jakarta. Sandi tidak langsung menjawab pertanyaan tersebut. Sikap diam tersebut membuat Jimly kembali mengajukan pertanyaan yang sama. “Terima Kasih Pak Ketua Umum atas kehormatan ini. Tapi izink..."
        },
        {
            "title": "家族計画プログラムの最適化、BKKBNチームとICMI  -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/07/pjd0e6423-optimalkan-program-keluarga-berencana-bkkbn-gandeng-icmi",
            "pub_date": "2018-12-07 09:15:42 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID,BANDAR LAMPUNG -- Badan Kependudukan dan Keluarga Berencana Nasional (BKKBN) dan Pimpinan Ikatan Cendekiawan Muslim Indonesia (ICMI) Pusat menandatangani perjanjian kerja sama tentang Pendidikan Kesehatan Reproduksi dan Pergaulan Sehat dalam rangka mendukung pelaksanaan Program Kependudukan, Keluarga Berencana dan Pembangunan Keluarga (KKBPK). Kerja sama ini meliputi penyusunan materi pendidikan, sosialisasi, promosi, dan konseling kesehatan reproduksi bagi mahasiswa dan remaja. Penandatanganan MoU dilakukan oleh Deputi Bidang Keluarga Berencana dan Kesehatan Reproduksi (De..."
        },
        {
            "title": "サンディアガはICMI DKIの地域コーディネーターとして就任 -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/umum/18/12/07/pjd4pp328-sandiaga-dilantik-dadakan-sebagai-korwil-icmi-dki",
            "pub_date": "2018-12-07 10:49:01 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Calon Wakil Presiden, Sandiaga Salahuddin Uno, diminta Ketua Umum Ikatan Cendekiawan Muslim Indonesia (ICMI) Jimly Asshiddiqie menjadi Koordinator Wilayah (Korwil) ICMI DKI. Ia bahkan langsung dilantik dalam acara Silaknas ICMI 2018 di Bandar Lampung, Jumat (7/12). \"Sandiaga Salahuddin Uno, apakah Anda bersedia dilantik juga hari ini menjadi korwil ICMI DKI?\" tanya Jimly. Sandiaga tidak langsung menjawab, dia hanya tersenyum lebar. Namun ketika Jimly bertanya kedua kalinya Sandiaga menjawab bersedia dengan catatan. \"Terima Kasih Pak Ketua Umum atas kehormatan ini..."
        },
        {
            "title": "ズルキフリ：平和的選挙のICMIパイオニア - 共和国オンライン",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/07/pjcocn384-zulkifli-icmi-pelopor-pemilu-damai",
            "pub_date": "2018-12-07 04:55:35 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Ketua MPR-RI Zulkifli Hasan mengatakan, kehadiran Ikatan Cendekiawan Muslim se-Islam (ICMI) dalam tahun politik ini, dapat menjadi pelopor pemilu damai menjelang pesta demokrasi tahun depan. \"ICMI jadi pelopor ajak rakyat pemilu damai, pemilu yang menggembirakan, bersahabat. Kompetisi yang penuh persahabatan,\" kata Zulkifli Hasan pada Silaknas ICMI di Universita Bandar Lampung, Jumat (7/12). Menurut dia, pemilu itu salah satu cara agar Indonesia mampu berdaulat dan berkeadilan sosial bagi seluruh rakyat Indonesia. \"Pemilu itu sederhana, senang, bahagia, ba..."
        },
        {
            "title": "第28回国会に参加 -  Sandiaga DidaulatがICMI DKIの会長に -  Teropongsenayan.com",
            "link": "http://www.teropongsenayan.com/95625-hadiri-silaknas-ke-28-icmi-sandiaga-didaulat-jadi-ketua-dki",
            "pub_date": "2018-12-07 10:05:18 GMT",
            "source_nm": "Teropongsenayan.com",
            "source_url": "http://www.teropongsenayan.com",
            "desc": "Sandiaga Uno LAMPUNG (TEROPONGSENAYAN) -- Ketua Umum Ikatan Cendiakiawan Muslim Indonesia (ICMI) Jimly Asshiddiqie, meminta Sandiaga Uno dilantik menjadi Korwil ICMI DKI dalam acara Silaknas Silaturahmi Kerja Nasional (Silaknas) ke-28 yang digelar di Lampung, Jumat ini (7/12/2018). \"Sandiaga Salahuddin Uno, apakah Anda bersedia dilantik hari ini juga menjadi korwil ICMI DKI?\" tanya Jimly. Mendapat pertanyaan seperti itu, Sandi tidak langsung menjawab, dia hanya tersenyum lebar, namun ketika Jimly bertanya kedua kalinya Sandi baru menjawab bersedia tetapi dengan catatan. \"Terima Kasih Pak Ke..."
        },
        {
            "title": "JokowiのICMIへの期待 -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/news-analysis/18/12/07/pjcfmn440-harapanharapan-jokowi-kepada-icmi",
            "pub_date": "2018-12-07 01:47:11 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID Oleh: Mursalin Yasland Presiden Joko Widodo mengatakan, cendekiawan yang tergabung dalam Ikatan Cendekiawan Muslim Indonesia (ICMI) berperan amat penting dalam mempersatukan umat Islam dan bangsa Indonesia. Terlebih lagi pada tahun politik seperti sekarang. Presiden menekankan, ICMI memiliki peran yang sangat sentral dalam bidang politik. Menjelang 2019, kata dia, ICMI harus bisa memberikan pencerahan-pencerahan kepada masyarakat. \"Mengenai pentingnya kerukunan, pentingnya persatuan, pentingnya persaudaraan,” kata Presiden Jokowi saat membuka Silaturahmi Kerja Nasional (Sila..."
        },
        {
            "title": "写真で：ジョコウイ大統領がランパーンでICMIナショナルシルクナナを開く -  Republika Online",
            "link": "https://republika.co.id/berita/inpicture/nasional-inpicture/18/12/06/pjbppb314-presiden-jokowi-buka-silaknas-icmi-di-lampung",
            "pub_date": "2018-12-06 16:27:11 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Presiden Joko Widodo membuka Silaturahmi Kerja Nasional (Silaknas) ICMI dan Milad ke-28 di Universitas Bandar Lampung, Lampung, Kamis (6/12) malam. Dalam sambutannya presiden mengatakan, peran cedekiawan yang tergabung dalam Ikatan Cendekiawan Muslim Indonesia (ICMI) sangat penting dalam memersatukan umat dan bangsa. Terlebih, peran pemersatu tersebut sangat dibutuhkan di tahun politik 2019 seperti sekarang. ''ICMI memiliki peran yang sangat sentral di bidang politik, menjelang 2019 memberikan pencerahan-pencerahan kepada masyarakat mengenai pentingnya ker..."
        },
        {
            "title": "ジョコウィ大統領がICMIに国の問題を解決するよう招請 -  Republika Online",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/06/pjbnlp384-presiden-jokowi-ajak-icmi-pecahkan-masalah-bangsa",
            "pub_date": "2018-12-06 15:41:49 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Presiden Joko Widodo (Jokowi) mengajak ICMI memikirkan dan memecahkan masalah-masalah yang dihadapi bangsa dan negara yang sudah berpuluh-puluh tahun tidak selesai-selesai. Untuk itu, kehadiran cendekiawan dari ICMI diharapkan dapat membantu menyelesikan masalah bangsa saat ini terutama di bidang ekonomi. “ICMI adalah ormas yang bukan sembarang ormas. ICMI kumpulan cendekiawan Muslim dan sekaligus menguasai ilmu pengetahuan dan teknologi. ICMI tempat berkumpulnya orang-orang hebat. Saya mengajak bersama memikirkan dan memecahkan masalah yang ada saat ini b..."
        },
        {
            "title": "Jokowi：人を統一するICMIの重要な役割 -  Republika Online",
            "link": "https://www.republika.co.id/berita/dunia-islam/islam-nusantara/18/12/06/pjbm2a257-jokowi-icmi-berperan-penting-persatukan-umat",
            "pub_date": "2018-12-06 15:08:34 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Presiden Joko Widodo mengatakan, peran cedekiawan yang tergabung dalam Ikatan Cendekiawan Muslim Indonesia (ICMI) sangat penting dalam memersatukan umat dan bangsa. Terlebih, peran pemersatu tersebut sangat dibutuhkan di tahun politik 2019 seperti sekarang. ''ICMI memiliki peran yang sangat sentral di bidang politik, menjelang 2019 memberikan pencerahan-pencerahan kepada masyarakat mengenai pentingnya kerukunan, persatuan, dan persaudaraan,'' kata Presiden Jokowi seusai membuka Silaturahmi Kerja Nasional (Silaknas) ICMI dan Milad ke-28 di Universitas Banda..."
        },
        {
            "title": "ICMIナショナル事務局はICMI ASEAN宣言で記者会見 -  Republika Online",
            "link": "https://www.republika.co.id/berita/dunia-islam/islam-nusantara/18/12/06/pjb48b384-silaknas-icmi-diisi-deklarasi-icmi-asean",
            "pub_date": "2018-12-06 08:43:23 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Forum Silaturahmi Kerja Nasional (Silaknas) Ikatan Cendekiawan Muslim Indonesia (ICMI) yang berlangsung di aula Universitas Bandar Lampung (UBL) Kamis (6/12) akan diisi Deklarasi ICMI ASEAN. Deklarsi tersebut dihadiri cendekiawan dari 10 negara termasuk dari Negara Timor Leste. Sekretaris Umum ICMI Orwil Lampung Khomsyahrial Romli mengatakan, Silaknas ICMI di Bandar Lampung menjadi momen sejarah karena ada Deklarasi ICMI ASEAN. Selain itu, sesi Silaknas juga dijadwalkan akan menampilkan calon presiden dan calon wakil presiden. “Silaknas ICMI di Lampung aka..."
        },
        {
            "title": "Sandiaga Unoが突然ICMI DKIジャカルタ議長に任命されました。What&#39;s Up？ -  pojoksatu.id",
            "link": "https://pojoksatu.id/news/berita-nasional/2018/12/07/sandiaga-uno-mendadak-dilantik-jadi-ketua-icmi-dki-jakarta-ada-apa/",
            "pub_date": "2018-12-07 16:17:49 GMT",
            "source_nm": "pojoksatu.id",
            "source_url": "https://pojoksatu.id",
            "desc": "POJOKSATU.id, LAMPUNG – Sandiaga Uno resmi memiliki jabatan baru. Yakni sebagai Ketua Ikatan Cendikiawan Muslim Indonesia (ICMI). Ia ditetapkan menjadi orang nomor satu di ICMI Ibukota setelah dilantik secara mendadak oleh Ketua Umum ICMI Jimly Asshiddiqie. Pelantikan calon presiden nomor urut 02 itu sendiri dilakukan secara mendadak. Yakni saat ia menghadiri Silaturahmi Kerja Nasional (Silaknas) ICMI 2018 yang digelar di Lampung, Jumat (7/12). BACA: Habib Bahar bin Smith Tersangka, Polisi Pastikan Bakal Ada yang Nyusul, Siapa lagi? Habib Bahar Tersangka, TKN Jokowi-Ma’ruf: Pasti Digoreng K..."
        },
        {
            "title": "Jokowi、重い問題のためのICMIの助けを求める -  VIVA.co.id",
            "link": "https://www.viva.co.id/berita/nasional/1101198-jokowi-minta-bantuan-icmi-untuk-masalah-masalah-berat",
            "pub_date": "2018-12-06 17:41:01 GMT",
            "source_nm": "VIVA.com",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Presiden Joko Widodo membuka Silaturahmi Kerja Nasional (Silaknas) 2018 dan Milad Ikatan Cendikiawan Muslim Indonesia (ICMI) ke-28, di Universitas Bandar Lampung, Kamis malam, 6 Desember 2018. Dalam kesempatan itu, Presiden meminta ICMI turut serta membangun bangsa terutama beberapa persoalan yang menjadi pekerjaan rumah bertahun-tahun lamanya tapi tidak diselesaikan. \"Artinya ICMI adalah tempat berkumpulnya orang-orang hebat. Oleh sebab itu saya ingin mengajak bersama-sama memikirkan dan memecahkan masalah-masalah yang berat. Kalau yang ringan saya bisa memecahkan sendiri, tapi kala..."
        },
        {
            "title": "Jokowi、LampungでICMI National Silaknasを開く -  Medcom ID",
            "link": "https://video.medcom.id/headline-news/eN4O0EWK-jokowi-buka-silaknas-icmi-di-lampung",
            "pub_date": "2018-12-07 21:28:48 GMT",
            "source_nm": "Medcom ID",
            "source_url": "https://video.medcom.id",
            "desc": "Presiden Joko Widodo membuka silaturahmi kerja nasional Ikatan Cendekiawan Muslim Indonesia (ICMI) yang diselenggarakan di Universitas Bandar Lampung."
        },
        {
            "title": "ICMIの全国警察チーム、「ほとんど」大統領選挙の候補者を2人迎える -  Teropongsenayan.com",
            "link": "http://www.teropongsenayan.com/95604-silaknas-icmi-nyaris-pertemukan-dua-paslon-pilpres",
            "pub_date": "2018-12-07 01:07:12 GMT",
            "source_nm": "Teropongsenayan.com",
            "source_url": "http://www.teropongsenayan.com",
            "desc": "Paslon Pilpres 2019: Jokowi-Ma'ruf Amin dan Prabowo-Sandiaga BANDARLAMPUNG (TEROPONGSENAYAN)--Silaknas ke-28 ICMI di Bandarlampung nyaris mempertemukan dua pasangan calon (paslon) yang akan bertarung pada Pilpres 2019. Paslon Jokowi-Ma'ruf Amin dan Prabowo-Sandiaga menghadiri acara tersebut dalam waktu yang berlainan. Jokowi hadir di acara pada Kamis (6/12/2018) malam. Dalam kapasitasnya sebagai presiden, Jokowi membuka secara resmi kegiatan silaknas. Acara yang digelar di Convention Hall Mahligai Agung, Pasca-Sarjana Universitas Bandar Lampung (UBL) pada 7 Desember-9 Desember 2018 juga men..."
        },
        {
            "title": "JokowiはICMIが2019年選挙の前に地域社会に啓蒙を与えることを望む -  VIVA.comid",
            "link": "https://www.viva.co.id/pemilu/berita-pemilu/1101219-jokowi-harap-icmi-beri-pencerahan-masyarakat-jelang-pemilu-2019",
            "pub_date": "2018-12-06 23:44:01 GMT",
            "source_nm": "VIVA.com",
            "source_url": "https://www.viva.co.id",
            "desc": "VIVA – Presiden Joko Widodo berharap Ikatan Cendikiawan Muslim Indonesia (ICMI) bisa memberi pencerahan pada masyarakat jelang Pemilu 2019. Di tengah menguatnya politik identitas dan politik agama yang marak saat ini. \"ICMI saya kira memiliki peran yang sangat sentral di bidang politik menjelang 2019 (dengan) memberikan pencerahan terutama kepada masyarakat,\" jelas Presiden Jokowi, usai membuka Silaturahmi Kerja Nasional dan Milad ke-28 ICMI, di Bandar Lampung, Kamis malam, 6 Desember 2018. Pencerahan yang diharapkan presiden adalah terkait pentingnya kerukunan dan persatuan di tengah-tenga..."
        },
        {
            "title": "ジムリーは民主的なプロセスを評価することを要求 -  Republikaオンライン",
            "link": "https://www.republika.co.id/berita/nasional/politik/18/12/06/pjbozp384-jimly-minta-hargai-proses-demokrasi",
            "pub_date": "2018-12-06 16:11:49 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Ketua Umum Ikatan Cendekiawan Muslim se-Indonesia (ICMI) Jimly Assiddiqie mengatakan, menjelang pelaksanaan pemilihan presiden (pilpres) 2019, hendaknya semua pihak menghargai proses demokrasi yang sedang berjalan. “Siapa pun yang terpilih, akan menjadi presiden yang akan bekerja untuk rakyat Indonesia,” kata Jimly Assddiqie saat memberikan sambutan di hadapan Presiden Joko Widodo pada pembukaan Silaturahmi Kerja Nasional (Silaknas) ICMI di aula Universitas Bandar Lampung, Kamis (6/12). Ia mengatakan dalam konteks pilpres, ia mengajak semua umat dan bangsa..."
        },
        {
            "title": "ジョコウィ大統領はランパンでICMI National Silaknasを開く -  Republika Online",
            "link": "https://www.republika.co.id/berita/dunia-islam/islam-nusantara/18/12/05/pj9mhv384-presiden-jokowi-akan-buka-silaknas-icmi-di-lampung",
            "pub_date": "2018-12-05 13:22:43 GMT",
            "source_nm": "Republika Online",
            "source_url": "https://www.republika.co.id",
            "desc": "REPUBLIKA.CO.ID, JAKARTA -- Presiden Joko Widodo (Jokowi) direncanakan akan membuka Silaturahmi Kerja Nasional (Silaknas) Ikatan Cendekiawan Muslim se-Indonesia (ICMI). Acara ini akan digelar di Convention Hall Mahligai Agung, Pasca Sarjana Universitas Bandar Lampung (UBL) pada 7 Desember-9 Desember 2018. \"Presiden Jokowi direncanakan bakal membuka secara resmi penyelenggaraan Silaknas dan Milad ke-28 ICMI di Lampung,\" kata Ketua Divisi Komunikasi dan Media ICMI, Andi Irman Patiroi, dalam keterangan tertulisnya, di Jakarta, Rabu (5/12). Penyelenggaraan Silaknas ICMI mengusung tema \"Membangu..."
        }
    ]
}