{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5Tm0xa2VqRVNBbUpuS0FBUAE?hl=bg&gl=BG&ceid=BG:bg",
    "language": "bg",
    "get_time": "2018-12-08 13:03:02 GMT",
    "content": [
        {
            "title": "Political intrigue in PES after Ninova refused to participate in Congress - Today Dir.bg",
            "link": "https://dnes.dir.bg/politika/politicheska-intriga-v-pes-sled-otkaza-na-ninova-da-uchastva-na-kongresa",
            "pub_date": "2018-12-06 18:57:00 GMT",
            "source_nm": "Today Dir.bg",
            "source_url": "https://dnes.dir.bg",
            "desc": ""
        },
        {
            "title": "GERB angry at Ninova for not coming to work - News.bg",
            "link": "https://news.bg/politics/gerb-yadosani-na-ninova-che-ne-idva-na-rabota.html",
            "pub_date": "2018-12-06 08:35:40 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Няма да има регистър на личните асистенти, приеха депутатите."
        },
        {
            "title": "Ninova blames API in an attempt to replace the highway inspection - mediapool.bg",
            "link": "https://www.mediapool.bg/ninova-obvini-api-v-opit-da-zamete-proverkata-na-magistralite-news287147.html",
            "pub_date": "2018-12-05 14:36:28 GMT",
            "source_nm": "mediapool.bg",
            "source_url": "https://www.mediapool.bg",
            "desc": "Лидерът на БСП Корнелия Нинова разчете отговора на Агенция \"Пътна инфраструктура\" (АПИ) за проверка на магистралите като \"опит да ни се ..."
        },
        {
            "title": "Cornelia Ninova: Borisov to answer who appointed Goranov - Actualno.com",
            "link": "https://www.actualno.com/politics/kornelija-ninova-borisov-da-otgovori-koj-naznachi-goranov-news_709379.html",
            "pub_date": "2018-12-01 14:30:26 GMT",
            "source_nm": "Actualno.com",
            "source_url": "https://www.actualno.com",
            "desc": "\"Живеем в авторитарна държава. Имаме еднолична власт на един човек. Имаме тотално неглижиране на разделението на властите и на ..."
        },
        {
            "title": "Ninova with a delegation in Lisbon gives Stanishev&#39;s shoulder - Today.bg",
            "link": "https://www.dnes.bg/politika/2018/12/02/ninova-s-delegaciia-v-lisabon-dava-ramo-na-stanishev.395343",
            "pub_date": "2018-12-02 19:34:00 GMT",
            "source_nm": "Today.bg",
            "source_url": "https://www.dnes.bg",
            "desc": "Тежка делегация изпраща БСП на конгреса на ПЕС, на който се очаква Сергей Станишев да бъде преизбран за президент. Висшият форум на ..."
        },
        {
            "title": "Kornelia Ninova, BSP: I wish the students to be healthy and courageous - Focus News Agency",
            "link": "http://focus-news.net/news/2018/12/08/2599672/korneliya-ninova-bsp-pozhelavam-na-studentite-da-badat-zdravi-i-smeli.html",
            "pub_date": "2018-12-08 10:53:00 GMT",
            "source_nm": "Focus News Agency",
            "source_url": "http://focus-news.net",
            "desc": "София. Бъдете здрави и смели. Това написа лидерът на БСП Корнелия Нинова в социалната мрежа \"Фейсбук\" по повод Международния ден на ..."
        },
        {
            "title": "Ninova: It is absurd not to be able to check the built road - Bulgarian National Television",
            "link": "http://news.bnt.bg/bg/a/ninova-absurdno-e-da-ne-mozhe-da-se-napravi-proverka-na-postroen-pt",
            "pub_date": "2018-12-05 16:10:09 GMT",
            "source_nm": "Bulgarian National Television",
            "source_url": "http://news.bnt.bg",
            "desc": "Като опит да се замете случая определи лидерът на БСП Корнелия Нинова отговора на Агенция \"Пътна инфраструктура\" на искането на левицата за ..."
        },
        {
            "title": "Radev calls on the government to infiltrate the unhealthy Bulgarian reality - News.bg",
            "link": "https://news.bg/politics/radev-zove-vlastta-da-nagazi-v-neradostnata-balgarska-deystvitelnost.html",
            "pub_date": "2018-12-07 19:39:33 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Чувството за несправедливост задушава демокрацията. Това заяви пред \"Панорама\" по БНТ държавният глава Румен Радев. Това чувство, корупцията, измененията в Изборния кодекс задушават хората, по мнението му. Демокрацията била в критично положение. Не съм избран, за да премълчавам истината, каза президентът. Властта разполага с бюджета, тя финансира медии и затова Радев припомни аферата Костинброд, депутатите с чували с бюлетини. Румен Радев не се меси в кухнята на партиите Ако искат, депутатите могат да намалят заплатата на президента както намерят за добре Фотосесиите не са мой патент, така ..."
        },
        {
            "title": "Socialists and engineers want construction control - News.bg",
            "link": "https://news.bg/politics/sotsialisti-i-inzheneri-iskat-kontrol-nad-stroitelstvoto.html",
            "pub_date": "2018-12-06 12:56:28 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Пътният инженеринг изкушавал към корупционни практики. Около това се обединиха социалистите и Камарата на инженерите, които проведоха среща с парламента заради искането на левите за проверка на качеството на строителството на магистрали. Когато има добър контрол от страна на бенефициента, от страна на държавата при строителството, това означава по-малко корупция, това означава и по-голям шанс за фирмите да се конкурират, обясни червената депутатка Елена Йончева. Това щяло да доведе и до по-справедлива конкурентната среда. Нинова се оплака, че АПИ хвърля прах в очите на левицата Нещо искат д..."
        },
        {
            "title": "Ninova will not go to PES Congress when they vote for Stanishev - News.bg",
            "link": "https://news.bg/politics/ninova-nyama-da-hodi-na-kongresa-na-pes-kogato-glasuvat-za-stanishev.html",
            "pub_date": "2018-12-06 10:28:39 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Корнелия Нинова бойкотира конгреса на ПЕС. Там Сергей Станишев трябва да бъде преизбран за президент на евролевите. Лидерът на БСП му пожелава здраве и успех. Тя обаче няма да отиде, защото ПЕС настоява да се приеме Истанбулската конвенция. Левицата стояла обаче твърдо зад кандидатурата на Сергей Станишев за президент на ПЕС. Столетницата ще има своя делегация на конгреса, но Корнелия Нинова няма да ходи. Партията подкрепя редица решения на конгреса на ПЕС, но не всички. Конгресът щял да приеме резолюция за равенство между половете и се настоява всички държави да ратифицират Истанбулската к..."
        },
        {
            "title": "Ninova complained that API was throwing dust in the left-handed eyes - News.bg",
            "link": "https://news.bg/bulgaria/ninova-se-oplaka-che-api-hvarlya-prah-v-ochite-na-levitsata.html",
            "pub_date": "2018-12-05 10:03:45 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "АПИ хвърля прах в очите на левицата. За това се оплака лидерът на БСП Корнелия Нинова на брифинг в парламента. Червените са получили отговора от пътната агенция на тяхното искане за независима експертиза на качеството на магистралите, внесено по инициатива на Елена Йончева преди месец. Абсурдно е да не може да се прави проверка на вече построен път, недоволна е Нинова. Левите не са съгласни строителят сам да определи коя лаборатория да го провери. АПИ иска от червените техни експерти да проверят пътищата. За техническа експертиза на проблемните пътища настоява БСП Да се извърши от независим..."
        },
        {
            "title": "BSP candidate for mayor of Sofia may be a woman - Vesti.bg - News from Bulgaria and the World",
            "link": "https://www.vesti.bg/bulgaria/kandidatyt-na-bsp-za-kmet-na-sofiia-mozhe-da-e-zhena-6089447",
            "pub_date": "2018-12-01 17:48:00 GMT",
            "source_nm": "Vesti.bg - News from Bulgaria and the World",
            "source_url": "https://www.vesti.bg",
            "desc": "БСП обсъжда няколко имена за кандидат-кмет на София на предстоящите следващата година местни избори. Сред тях е и омбудсманът Мая Манолова, която беше депутат от БСП преди да заеме този пост. „На това заседание на градската организация не се коментира кандидатура за кмет на София. Това предстои следващата година. Много имена се спрягат и вътре, и вън от партията. Ще изчакаме да видим резултата на различните партии след европейския вот и след това ще обявим това решение. Имаме поне три – четири кандидати, които на този етап, предвид рейтинга на г-жа Фандъкова, се съизмерват с нея. И сред тях..."
        },
        {
            "title": "Mareshki wants Rumen Radev as mayor of Sofia and resignation of Karakachanov - News.bg",
            "link": "https://news.bg/politics/mareshki-iska-rumen-radev-za-kmet-na-sofiya-i-ostavka-na-karakachanov.html",
            "pub_date": "2018-12-05 06:55:26 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Искаме президентът Румен Радев за кмет на София и оставка на вицепремиера и военен министър Красимир Каракачанов. Това стана ясно от думите на лидера на партия \"Воля\" Веселин Марешки пред Нова телевизия. Според него, \"тези от ВМРО не разбират, че 2 г. са управляващи\". Слушам Каракачанов как се мъчи да направи нещо, но не може - като не можеш, заминавай си, каза Марешки. По думите на аптечния бос президентският пост не позволява на човек да свърши нищо, но \"аз съм различен и където и да съм, върша много неща и хората могат да са доволни\". Припомняме, Марешки бе кандидат-президент задно с Пет..."
        }
    ]
}