{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEY0TVc1NGVHcHFFZ0ppWnlnQVAB?hl=bg&gl=BG&ceid=BG:bg",
    "language": "bg",
    "get_time": "2018-12-08 14:00:17 GMT",
    "content": [
        {
            "title": "Mareshki: We would support Roumen Radev as mayor of Sofia - Vesti.bg - News from Bulgaria and the World",
            "link": "https://www.vesti.bg/bulgaria/mareshki-pita-prokuraturata-za-revizoro-6089569",
            "pub_date": "2018-12-05 07:20:00 GMT",
            "source_nm": "Vesti.bg - News from Bulgaria and the World",
            "source_url": "https://www.vesti.bg",
            "desc": "\"Това е начинът, по който той може реално да направи нещо за хората\", заяви лидерът на \"Воля\" - Vesti.bg - последни новини от България и света, пари ..."
        },
        {
            "title": "Mareshki invited Valentin Zlatev to his academy for failed managers",
            "link": "https://www.mediapool.bg/mareshki-kani-valentin-zlatev-v-akademiyata-si-za-neuspeshni-menidzhari-news287121.html",
            "pub_date": "2018-12-05 11:07:27 GMT",
            "source_nm": "mediapool.bg",
            "source_url": "https://www.mediapool.bg",
            "desc": "Лидерът на \"Воля\" и зам.-председател на парламента Веселин Марешки отваря \"Академия Марешки\" за обучение на слаби и неуспели мениджъри и ..."
        },
        {
            "title": "Mareshki: Radev has qualities for mayor of Sofia, his presidency is narrow (video) - Politics - Novini.BG",
            "link": "https://novini.bg/bylgariya/politika/513359",
            "pub_date": "2018-12-05 06:31:00 GMT",
            "source_nm": "Novini.BG",
            "source_url": "https://novini.bg",
            "desc": ""
        },
        {
            "title": "Rumen Radev stole the idea of ​​Voice for cameras in polling stations - News.bg",
            "link": "https://news.bg/politics/rumen-radev-otkradnal-ideyata-na-volya-za-kameri-v-izbiratelnite-sektsii.html",
            "pub_date": "2018-12-08 11:36:19 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Президентът Румен Радев е откраднал идеята на партия \"Воля\" за поставянето на видеонаблюдение в избирателните секции. Това пишат от партията на Марешки в прессъобщение. Радев си присвоил идеята на \"Воля\" в интервю за БНТ от вчера, 7 декември. \"Ако неговите сътрудници не са го информирали какво става в Народното събрание, то ние ще му кажем, че поправките в Изборния кодекс, които засягат тази тема, са внесени от \"Воля\" още през месец февруари тази година\", пишат от политическата партия. Радев зове властта да нагази в нерадостната българска действителност Не съм избран, за да премълчавам исти..."
        },
        {
            "title": "Mareshki wants Rumen Radev as mayor of Sofia and resignation of Karakachanov - News.bg",
            "link": "https://news.bg/politics/mareshki-iska-rumen-radev-za-kmet-na-sofiya-i-ostavka-na-karakachanov.html",
            "pub_date": "2018-12-05 06:55:26 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Искаме президентът Румен Радев за кмет на София и оставка на вицепремиера и военен министър Красимир Каракачанов. Това стана ясно от думите на лидера на партия \"Воля\" Веселин Марешки пред Нова телевизия. Според него, \"тези от ВМРО не разбират, че 2 г. са управляващи\". Слушам Каракачанов как се мъчи да направи нещо, но не може - като не можеш, заминавай си, каза Марешки. По думите на аптечния бос президентският пост не позволява на човек да свърши нищо, но \"аз съм различен и където и да съм, върша много неща и хората могат да са доволни\". Припомняме, Марешки бе кандидат-президент задно с Пет..."
        },
        {
            "title": "Revizo: Mareshki buys fuels from a dubious importer - Vesti.bg - News from Bulgaria and the World",
            "link": "https://www.vesti.bg/bulgaria/revizoro-mareshki-e-kupuval-goriva-ot-symnitelen-vnositel-6089634",
            "pub_date": "2018-12-06 10:42:00 GMT",
            "source_nm": "Vesti.bg - News from Bulgaria and the World",
            "source_url": "https://www.vesti.bg",
            "desc": "Задочен спор между лидера на „Воля” Веселин Марешки и депутатът от ВМРО Емил Димитров-Ревизоро в сутрешния блок на NOVA. Пред „Здравей, България” Марешки обвини Ревизоро, че покровителства контрабандисти на горива, а Емир Димитров отговори, че самият Марешки е купувал горива със съмнителен произход. Марешки пита прокуратурата за Ревизоро Веселин Марешки заяви в предаването на 5 декември (сряда): „Искаме категорично оставката на вицепремиера Красимир Каракачанов за цялостно творчество. Защото един от неговите депутати, който е шеф на комисията за наблюдение на приходните агенции и борба с ко..."
        },
        {
            "title": "Mareshki: We would support Roumen Radev as mayor of Sofia - Vesti.bg - News from Bulgaria and the World",
            "link": "https://www.vesti.bg/bulgaria/mareshki-bihme-podkrepili-rumen-radev-za-kmet-na-sofiia-6089569",
            "pub_date": "2018-12-05 07:20:00 GMT",
            "source_nm": "Vesti.bg - News from Bulgaria and the World",
            "source_url": "https://www.vesti.bg",
            "desc": "Симпатизираме на президента Радев и бихме подкрепили кандидатурата му за кмет на София, защото това е начинът, по който той може реално да направи нещо за хората. Държавният глава сам казва, че президентството му е тясно, а ние искаме да дадем шанс на всеки българин, който има качества. Това заяви в ефира на \"Здравей, България” лидерът на политическа партия \"Воля\" Веселин Марешки. Той каза още, че при евентуално овакантяване на президентския пост, формацията му няма конкретно предложение за наследник на Радев. \"Това не е толкова важно, защото президентският пост не дава никакви правомощия”,..."
        },
        {
            "title": "&quot;Will&quot; asks Revisor to report umbrella over fuel traders - News.bg",
            "link": "https://news.bg/politics/volya-pita-revizoro-podal-li-e-signal-za-chadar-nad-targovtsi-na-goriva.html",
            "pub_date": "2018-12-04 11:39:06 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "\"Воля\" пита Емил Димитров - Ревизоро след като разполага с данни за чадър над контрабандисти на горива, дали е сезирал прокуратурата за това и ако не - защо не го е направил. Това се посочва в изявление на партия, като от \"Воля\" се заканват, че ако Емил Димитров не го е направил, те ще сезират главния прокурор. Имало чадър над Марешки в горивата Държавата странно бездейства, смята Валентин Златев Повод за заканата им са думите на депутата от ОП, който участва в предаването \"Още от деня\" на БНТ. Тогава председателят на Комисията за наблюдение на приходните агенции и борба със сивата икономик..."
        }
    ]
}