{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEYyYWpaNk9YazRFZ0ppWnlnQVAB?hl=bg&gl=BG&ceid=BG:bg",
    "language": "bg",
    "get_time": "2018-12-08 12:45:24 GMT",
    "content": [
        {
            "title": "Borisov, Tsatsarov and Georgiev at a meeting with EU ambassadors - News.bg",
            "link": "https://news.bg/politics/borisov-tsatsarov-i-georgiev-na-sreshta-s-poslanitsite-ot-es.html",
            "pub_date": "2018-12-06 12:14:05 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Премиерът Бойко Борисов проведе работна закуска с посланиците на държавите от Европейския съюз, съобщиха от Министерския съвет. Срещата бе ..."
        },
        {
            "title": "Tsatsarov: The investigation against Evgeni Krussev is for a civil offense - 24 hours",
            "link": "https://www.24chasa.bg/novini/article/7185049",
            "pub_date": "2018-12-05 08:45:01 GMT",
            "source_nm": "24 hours",
            "source_url": "https://www.24chasa.bg",
            "desc": ""
        },
        {
            "title": "Tsatsarov and Marinov postponed the meeting on conditions in arrests - News.bg",
            "link": "https://news.bg/crime/tsatsarov-i-marinov-otlozhiha-sreshtata-za-usloviyata-v-arestite.html",
            "pub_date": "2018-12-04 08:48:11 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Главният прокурор Сотир Цацаров и министърът на вътрешните работи Младен Маринов отменят срещата за условията в арестите. И двамата имат ..."
        },
        {
            "title": "Marezki will refer to Tsatsarov that there are two big smugglers on the fuel market - Frog News",
            "link": "https://frognews.bg/novini/mareshki-shte-sezira-tsatsarov-che-pazara-gorivata-ima-2-krupni-kontrabandisti.html",
            "pub_date": "2018-12-04 18:47:55 GMT",
            "source_nm": "Frog News",
            "source_url": "https://frognews.bg",
            "desc": "Лидерът на партия ”Воля” Веселин Марешки ще сезира главния прокурор Сотир Цацаров за думите на депутата от ”Обединени патриоти” и ..."
        },
        {
            "title": "Poisonous Trio &quot;demanded the resignation of Tsatsarov for Niculden - Frog News",
            "link": "https://frognews.bg/novini/otrovno-trio-poiska-ostavkata-tsatsarov-nikulden.html",
            "pub_date": "2018-12-05 15:11:15 GMT",
            "source_nm": "Frog News",
            "source_url": "https://frognews.bg",
            "desc": "С флашмоб в съдебната палата „отровното трио„ адвокат Николай Хаджигенов, проф. Велислав Минеков и Арман Бабикян поискаха оставката на ..."
        },
        {
            "title": "Tsatsarov: Banevi returns to Bulgaria on December 6 (VIDEO) - NOVA",
            "link": "https://nova.bg/news/view/2018/12/05/233874/%D1%86%D0%B0%D1%86%D0%B0%D1%80%D0%BE%D0%B2-%D0%B1%D0%B0%D0%BD%D0%B5%D0%B2%D0%B8-%D1%81%D0%B5-%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D1%82-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-6-%D0%B4%D0%B5%D0%BA%D0%B5%D0%BC%D0%B2%D1%80%D0%B8-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE/",
            "pub_date": "2018-12-05 08:28:33 GMT",
            "source_nm": "NOVA",
            "source_url": "https://nova.bg",
            "desc": ""
        },
        {
            "title": "Chief Prosecutor Sotir Tsatsarov: The investigation against Evgeni Krussev is for a public offense related to a violation of the Public Procurement Act - Focus News Agency",
            "link": "http://www.focus-news.net/news/2018/12/05/2598351/glavniyat-prokuror-sotir-tsatsarov-razsledvaneto-sreshtu-evgeni-krusev-e-za-dlazhnostno-prestaplenie-svarzano-s-narushenie-na-zakona-za-obshtestvenite-porachki.html",
            "pub_date": "2018-12-05 08:53:01 GMT",
            "source_nm": "Focus News Agency",
            "source_url": "http://www.focus-news.net",
            "desc": "София. Разследването срещу Евгени Крусев е за длъжностно престъпление, свързано с нарушение на Закона за обществените поръчки. Това каза ..."
        },
        {
            "title": "Flashfob wants Tsatsarov&#39;s resignation - News.bg",
            "link": "https://news.bg/crime/s-flashmob-iskat-ostavkata-na-tsatsarov.html",
            "pub_date": "2018-12-05 11:51:02 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Главният прокурор трябва да си отиде, за да имаме правосъдие, заяви адвокат Николай Хаджигенов на импровизиран флашмоб. Според него Сотир Цацаров е трябвало да си подаде оставката още преди 5 години. По думи на Хаджигенов държавата има палачи в лицето на специализираната прокуратура, която е въведена от настоящото правителство специално с тази цел. Имаме инквизиция, но това няма нищо общо с правосъдието, заяви той и даде пример с делото \"Иванчева и Петрова\". Според него то не може да бъде определено като право, а като тормоз. Хаджигенов отсече, че Сотир Цацаров е тотатен провал като главен ..."
        },
        {
            "title": "Eugenia Baneva is already in Sofia, today extradite Nikolay Banev - Vesti.bg - News from Bulgaria and the World",
            "link": "https://www.vesti.bg/bulgaria/evgeniia-baneva-e-veche-v-sofiia-dnes-ekstradirat-i-nikolaj-banev-6089640",
            "pub_date": "2018-12-06 11:40:00 GMT",
            "source_nm": "Vesti.bg - News from Bulgaria and the World",
            "source_url": "https://www.vesti.bg",
            "desc": "С полет от Мюнхен на летище София кацна самолетът, с който в Българи бе върната Евгения Банева. Малко по-късно през деня се очаква с полет от Франкфурт да пристигне и екстрадираният Николай Банев. В сряда главният прокурор Сотир Цацаров съобщи, че Специализираната прокуратура ще предприеме незабавни действия, ще предяви ново актуализирано обвинение и ще нареди задържане за 72 часа на Николай и Евгения Баневи. Цацаров: Баневи се връщат на Никулден, чакаме Митьо Очите Семейство Баневи беше задържано във френския град Ница в края на октомври след издадена от българските власти европейска запов..."
        },
        {
            "title": "Banevi returns to Bulgaria tomorrow - News.bg",
            "link": "https://news.bg/crime/banevi-se-vrashtat-v-balgariya-utre.html",
            "pub_date": "2018-12-05 09:08:46 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Утре Евгения и Николай Баневи ще пристигнат на българска територия. Това съобщи главният прокурор Сотир Цацаров, който взе участие в брифинг в ГДБОП. Уточняват процедурата по връщане на Баневи в България Очаква се да ги екстрадират в следващите 10 дни След като пристигнат, Баневи ще бъдат задържани за срок до 72 часа. Ще последва и иск за постоянен арест. Специализираната прокуратура щяла да повдигне ново актуализирано обвинение. За нас е важно самото пристигане, допълнително ще се направи организация, която е свързана с по-нататъшни действия. Френски съд разреши екстрадицията на Баневи Мог..."
        },
        {
            "title": "MOEW starts talks with &quot;Yulen&quot; to change the concession contract - News.bg",
            "link": "https://news.bg/politics/mosv-zapochva-pregovori-s-yulen-za-promyana-na-kontsesionniya-dogovor.html",
            "pub_date": "2018-12-05 11:38:00 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Правителството възложи на министъра на околната среда и водите Нено Димов да проведе преговори с \"Юлен\" АД за изменение и допълнение на концесионния договор. Договорът от 21 декември 2001 г. с \"Юлен\" АД за предоставена концесия с предмет особено право на ползване върху част от територията на Национален парк \"Пирин\", община Банско, \"Ски зона с център Банско\". Преговорите трябва да бъдат съобразени с предложенията на главния прокурор Сотир Цацаров. Обновена 65,79 хектара от парк \"Пирин\" над концесията ползвал \"Юлен\" Повече от осем години Министерски съвет е бил наясно, коментира Румяна Арнауд..."
        },
        {
            "title": "Goodnight Tale: Everything is OK in Bulgaria - DW",
            "link": "https://www.dw.com/bg/%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%BB%D0%B5%D0%BA%D0%B0-%D0%BD%D0%BE%D1%89-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D0%B5-%D0%BD%D0%B0%D1%80%D0%B5%D0%B4/a-46593234",
            "pub_date": "2018-12-05 10:58:00 GMT",
            "source_nm": "DW (English)",
            "source_url": "https://www.dw.com",
            "desc": "Коментар от Петър Чолаков: Последният мониторингов доклад на ЕК за напредъка на България донесе блага вест на кабинета „Борисов 3\". А иначе равносметката от последните месеци изглежда така: четири оставки на ключови политически фигури (на вицепремиера Валери Симеонов и на министрите Ивайло Московски, Николай Нанков и Валентин Радев); задълбочаващи се конфликти в коалиционния партньор „Обединени патриоти\"; все по-гръмки скандали в лагера на управляващите; мобилизация на опозицията; протести, които могат да ескалират. И още: според допитване на „Маркет линкс\", 75% от българите са недоволни от..."
        },
        {
            "title": "Tsatsarov: Banev returned to Nikulden, we are waiting for Mityo Eyes - Vesti.bg - News from Bulgaria and the World",
            "link": "https://www.vesti.bg/bulgaria/cacarov-banevi-se-vryshtat-na-nikulden-chakame-mitio-ochite-6089578",
            "pub_date": "2018-12-05 08:55:00 GMT",
            "source_nm": "Vesti.bg - News from Bulgaria and the World",
            "source_url": "https://www.vesti.bg",
            "desc": "Връщането на Евгения и Николай Баневи ще бъде осъществено на Никулден (6 декември). Това съобщи главният прокурор Сотир Цацаров, цитиран от агенция БГНЕС. „Това, което ще предприемат колегите от Специализираната прокуратура е незабавни действия, ново актуализирано обвинение, задържане за 72 часа и незабавно искане за постоянно задържане. Полетният график е утвърден и е работа на ГД „Охрана“ към Министерство на правосъдието. За нас е важно самото пристигане и организацията, която е свързана с по-нататъшните действия по разследването“, подчерта още главният прокурор. Баневи са разследвани в ..."
        },
        {
            "title": "&quot;Will&quot; asks Revisor to report umbrella over fuel traders - News.bg",
            "link": "https://news.bg/politics/volya-pita-revizoro-podal-li-e-signal-za-chadar-nad-targovtsi-na-goriva.html",
            "pub_date": "2018-12-04 11:39:06 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "\"Воля\" пита Емил Димитров - Ревизоро след като разполага с данни за чадър над контрабандисти на горива, дали е сезирал прокуратурата за това и ако не - защо не го е направил. Това се посочва в изявление на партия, като от \"Воля\" се заканват, че ако Емил Димитров не го е направил, те ще сезират главния прокурор. Имало чадър над Марешки в горивата Държавата странно бездейства, смята Валентин Златев Повод за заканата им са думите на депутата от ОП, който участва в предаването \"Още от деня\" на БНТ. Тогава председателят на Комисията за наблюдение на приходните агенции и борба със сивата икономик..."
        }
    ]
}