{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2N5ZG5aZkVnSmlaeWdBUAE?hl=bg&gl=BG&ceid=BG:bg",
    "language": "bg",
    "get_time": "2018-12-08 13:14:26 GMT",
    "content": [
        {
            "title": "Temenujka Petkova: State to participate in Belene NPP project - Economy - Novini.BG",
            "link": "https://novini.bg/bylgariya/ikonomika/513956",
            "pub_date": "2018-12-07 17:27:00 GMT",
            "source_nm": "Novini.BG",
            "source_url": "https://novini.bg",
            "desc": ""
        },
        {
            "title": "Someone is not careful about the image of Belene NPP. No, Temenujze? - Frog News",
            "link": "https://frognews.bg/novini/niakoi-vnimava-kartinkat-aets-belene-nali-temenujke-petkova.html",
            "pub_date": "2018-12-03 16:12:05 GMT",
            "source_nm": "Frog News",
            "source_url": "https://frognews.bg",
            "desc": "Теменужка Петкова явно не е чела стенограмата от заседанието на Министерски съвет от 28 март 2012 година. Иначе едва ли щеше няколко години ..."
        },
        {
            "title": "St. Malinov: The new investor for Belene NPP is entering into negotiations for a new project - Investor.bg",
            "link": "https://www.investor.bg/energetika/472/a/sv-malinov-noviiat-investitor-za-aec-belene-vliza-v-pregovori-za-nov-proekt-272942/",
            "pub_date": "2018-12-03 10:35:00 GMT",
            "source_nm": "Investor.bg",
            "source_url": "https://www.investor.bg",
            "desc": "Енергийният министър Теменужка Петкова и евродепутатът Светослав Малинов влязоха в задочен спор за това дали проектът „АЕЦ „Белене“ трябва ..."
        },
        {
            "title": "Democratic Bulgaria: Belene NPP is Corruption Goli - Bulgarian National Television",
            "link": "http://news.bnt.bg/bg/a/demokratichna-blgariya-aets-belene-e-koruptsionen-gol",
            "pub_date": "2018-12-07 15:14:14 GMT",
            "source_nm": "Bulgarian National Television",
            "source_url": "http://news.bnt.bg",
            "desc": "От \"Демократична България\" обявиха, че като нов проектът АЕЦ \"Белене\" попада под тежките изисквания на Европейската комисия за строителство на ..."
        },
        {
            "title": "&quot;United patriots&quot; back to different positions - this time for Belene NPP - Actualno.com",
            "link": "https://www.actualno.com/politics/obedineni-patrioti-otnovo-na-razlichni-pozicii-tozi-pyt-za-aec-belene-news_710448.html",
            "pub_date": "2018-12-07 09:28:48 GMT",
            "source_nm": "Actualno.com",
            "source_url": "https://www.actualno.com",
            "desc": "Различията между отделните формации в парламентарната група на \"Обединени патриоти\"продължава. Причина за поредните спорове стана ..."
        },
        {
            "title": "SB: Belene NPP is one corruption gully - News.bg",
            "link": "https://news.bg/politics/db-aets-belene-e-edin-koruptsionen-gyol.html",
            "pub_date": "2018-12-07 10:12:52 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "АЕЦ \"Белене\" е един корупционен гьол. Това заяви на пресконференция във връзка с подготвената от правителството процедура за избор на стратегически инвеститор за АЕЦ \"Белене\" съпредседателят на обединение \"Демократична България\" Атанас Атанасов. Според демократите с изказванията си министърът на енергетиката се опитва да обори официалната позиция на ЕК. \"Борисовата държава работи по системата \"много обичаме европейските пари, но никак не ни харесват европейските правила\", допълни Атанасов. Светослав Малинов: АЕЦ \"Белене\" е мъртва. Защо ГЕРБ отказва да я погребе? \"АЕЦ \"Белене\" няма да бъде п..."
        },
        {
            "title": "Belene NPP - a nine-course refined menu for 10 billion euros - News.bg",
            "link": "https://news.bg/energy/aets-belene-devetstepenno-iziskano-menyu-za-10-miliarda-evro.html",
            "pub_date": "2018-12-06 13:01:41 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Търсим стратегически инвеститор за АЕЦ \"Белене\". Това стана ясно от коментара на енергийния министър Теменужка Петкова пред ресорната комисия в парламента. Проектът ще се реализира на пазарен принцип. Може и други кандидати да се включат с миноритарен дял. Няма да участваме с държавна гаранция, увери за пореден път министър Петкова. Български компании ще могат да участват в дейности по реализация на проекта. До 10 милиарда евро е стойността на проекта и той може да се реализира до 10 години. Петкова обяснява за процедурата по избор на инвеститор за АЕЦ \"Белене\" Пред комисията по енергетика ..."
        },
        {
            "title": "We want participation of our companies by the bidder-investor for Belene - Vesti.bg - News from Bulgaria and the World",
            "link": "https://www.vesti.bg/bulgaria/iskame-uchastie-na-nashi-firmi-ot-kandidat-investitora-za-belene-6089654",
            "pub_date": "2018-12-06 14:50:00 GMT",
            "source_nm": "Vesti.bg - News from Bulgaria and the World",
            "source_url": "https://www.vesti.bg",
            "desc": "Процедурата за избор на стратегически инвеститор за АЕЦ „Белене“ е разработена така, че в строителството се разрешава да вземат участие и други инвеститори с миноритарен дял. В конкурса по строителството ще могат да се включат и бизнес компании или лица, които имат намерение да сключат дългосрочни договори за изкупуване на енергия. Това заяви енергийният министър Теменужка Петкова по време на изслушване на парламентарната комисия по енергетика, предаде агенция БГНЕС. В задължителните условия на конкурса е записано, че кандидат-инвеститорът ще е задължен да използва произведеното оборудване,..."
        },
        {
            "title": "Petkova explains the procedure for choosing an investor for Belene NPP - News.bg",
            "link": "https://news.bg/energy/petkova-obyasnyava-za-protsedurata-po-izbor-na-investitor-za-aets-belene.html",
            "pub_date": "2018-12-06 05:33:21 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Министърът на енергетиката Теменужка Петкова ще представи днес информация за процедурата по избор на стратегически инвеститор за изграждане на АЕЦ \"Белене\" пред парламентарната комисия по енергетика. Очаква се Петкова да обясни пред комисията и възможностите за структуриране на проекта. Към моменти интерес към проекта за ядрената централа е проявен от китайски френски инвеститори. Разговори бяха проведени и с инвеститори от Русия и Черна гора. Светослав Малинов: Новият инвеститор за АЕЦ \"Белене\" влиза в преговори за години Евродепутатът призова министър Теменужка Петкова да се изправи пред..."
        },
        {
            "title": "Svetoslav Malinov: New investor for Belene NPP to negotiate for years - News.bg",
            "link": "https://news.bg/politics/svetoslav-malinov-noviyat-investitor-za-aets-belene-vliza-v-pregovori-za-godini.html",
            "pub_date": "2018-12-03 07:29:29 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Различно тълкувание на решението на ЕК за проекта АЕЦ \"Белене\" представят енергийният министър Теменужка Петкова и евродепутатът Светослав Малинов. Според Малинов проектът \"АЕЦ \"Белене\" трябва да започне отначало. Становището на ЕК означава, че АЕЦ \"Белене\" е нов проект и от тук нататък новият инвеститор, който още не го знаем, влиза в тази тежка процедура, която започва отначало. Това каза пред bTV евродепутатът Светослав Малинов. Според него новият инвеститор сега влиза в тежка комуникация с ЕК, която ще трае години, докато се изготви новият пакет. Светослав Малинов: АЕЦ \"Белене\" е мъртва..."
        }
    ]
}