{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpZUhaaU0zaHhOQklDWW1jb0FBUAE?hl=bg&gl=BG&ceid=BG:bg",
    "language": "bg",
    "get_time": "2018-12-08 12:59:07 GMT",
    "content": [
        {
            "title": "Ljubisa Georgievski, the director and playwright, died - News.bg",
            "link": "https://news.bg/society/pochina-rezhisyorat-i-dramaturg-lyubisha-georgievski.html",
            "pub_date": "2018-12-06 13:21:50 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "На 81-годишна възраст тази сутрин почина театралния и филмов режисьор, драматург, теоретик на театъра и професор по театрална режисура и актьорско майсторство Любиша Георгиевски, съобщи БГНЕС. Любиша Георгиевски бе член на изпълнителния комитет на една от най-големите партии в Република Македония - ВМРО-ДПМНЕ и председател на парламента (Събранието) на Република Македония от 1 август 2006 година до 21 юни 2008 година. От 2000 до 2004 г. е извънреден и пълномощен посланик на Република Македония в България. Любиша Георгиевски е на 30 май 1937 година в Битоля, тогава в Кралство Югославия. Завъ..."
        },
        {
            "title": "Ljubisa Georgievski - Vesti.bg - News from Bulgaria and the World",
            "link": "https://www.vesti.bg/sviat/pochina-liubisha-georgievski-6089632",
            "pub_date": "2018-12-06 09:31:00 GMT",
            "source_nm": "Vesti.bg - News from Bulgaria and the World",
            "source_url": "https://www.vesti.bg",
            "desc": "На 81 г. тази сутрин почина Любиша Георгиевски - драматург, театрален и филмов режисьор, професор по театрална режисура и актьорска игра. Любиша Георгиевски бе посланик на Македония в София в периода 2000-2004 и председател на парламента на Република Македония от 2006 до 2008 г. През 2007 г. бе награден с орден \"Стара планина\" за заслуги за развитието на двустранните отношения. През 1994 г. бе кандидат на ВМРО-ДПМНЕ на изборите за президент на Македония. Ако ний на Балканите спешно не станем по-умни, ще намалеем до размери на математическа точка, казва той в едно от своите интервюта. Следе..."
        }
    ]
}