{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpTm1kcWNuTTBlQklDWW1jb0FBUAE?hl=bg&gl=BG&ceid=BG:bg",
    "language": "bg",
    "get_time": "2018-12-08 13:14:29 GMT",
    "content": [
        {
            "title": "Temenujka Petkova admits: &quot;Gazprom&quot; has not officially told us that &quot;Turkish stream&quot; will come - Actualno.com",
            "link": "https://www.actualno.com/business/temenujka-petkova-prizna-gazprom-ne-ni-e-kazal-oficialno-che-turski-potok-shte-dojde-news_710552.html",
            "pub_date": "2018-12-07 17:07:19 GMT",
            "source_nm": "Actualno.com",
            "source_url": "https://www.actualno.com",
            "desc": "Руският енергиен монополист \"Газпром\" не ни е уведомявал официално, че \"Турски поток\" ще мине през България. Това призна енергийният министър ..."
        },
        {
            "title": "T. Petkova: Three companies are interested in the construction of Belene NPP - Investor.bg",
            "link": "https://www.investor.bg/energetika/472/a/t-petkova-tri-kompanii-proiaviavat-interes-v-izgrajdaneto-na-aec-belene-273248/",
            "pub_date": "2018-12-07 09:44:00 GMT",
            "source_nm": "Investor.bg",
            "source_url": "https://www.investor.bg",
            "desc": ""
        },
        {
            "title": "And energy minister Petkova is worried about the surge of electricity - News.bg",
            "link": "https://news.bg/politics/i-energiyniyat-ministar-petkova-e-pritesnena-ot-skoka-na-toka.html",
            "pub_date": "2018-12-06 15:33:18 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Енергийният министър Теменужка Петкова също е притеснена от скока на цената на тока на свободния пазар. От енергийната борса обяснили, ..."
        },
        {
            "title": "Svetoslav Malinov: New investor for Belene NPP to negotiate for years - News.bg",
            "link": "https://news.bg/politics/svetoslav-malinov-noviyat-investitor-za-aets-belene-vliza-v-pregovori-za-godini.html",
            "pub_date": "2018-12-03 07:29:29 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Различно тълкувание на решението на ЕК за проекта АЕЦ \"Белене\" представят енергийният министър Теменужка Петкова и евродепутатът Светослав ..."
        },
        {
            "title": "Minister Temenujka Petkova: The energy exchange explained the increase in the price of electricity with increased demand from market participants - Focus News Agency",
            "link": "http://www.focus-news.net/news/2018/12/06/2598979/ministar-temenuzhka-petkova-ot-energiynata-borsata-obyasniha-pokachvaneto-na-tsenata-na-elektroenergiyata-sas-zavisheno-tarsene-ot-strana-na-uchastnitsi-na-pazara.html",
            "pub_date": "2018-12-06 14:39:00 GMT",
            "source_nm": "Focus News Agency",
            "source_url": "http://www.focus-news.net",
            "desc": "София. От енергийната борсата обясниха покачването на цената на електроенергията със завишено търсене от страна на участници на пазара."
        },
        {
            "title": "They hear Temenujka Petkova in the Energy Committee - Frog News",
            "link": "https://frognews.bg/novini/slushat-temenujka-petkova-komisiiata-energetika.html",
            "pub_date": "2018-12-06 05:56:51 GMT",
            "source_nm": "Frog News",
            "source_url": "https://frognews.bg",
            "desc": "Енергийният министър Теменужка Петкова ще предостави на депутатите информация за процедурата по избор на стратегически инвеститор за ..."
        },
        {
            "title": "Temenujka Petkova: The topic of the price of emissions to be paid is very heavy (VIDEO) | News - Channel 3",
            "link": "http://kanal3.bg/news/89333-Temenudzka-Petkova%253A-Mnogo-e-tedzka-temata-za-cenata-na-emisiite%252C-koito-tryabva-da-se-plashtat-%2528VIDEO%2529",
            "pub_date": "2018-12-01 16:39:00 GMT",
            "source_nm": "Channel 3",
            "source_url": "http://kanal3.bg",
            "desc": "България ще трябва да даде половин милиард до края на март 2019, каза още министърът на енергетиката."
        },
        {
            "title": "SB: Belene NPP is one corruption gully - News.bg",
            "link": "https://news.bg/politics/db-aets-belene-e-edin-koruptsionen-gyol.html",
            "pub_date": "2018-12-07 10:12:52 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "АЕЦ \"Белене\" е един корупционен гьол. Това заяви на пресконференция във връзка с подготвената от правителството процедура за избор на стратегически инвеститор за АЕЦ \"Белене\" съпредседателят на обединение \"Демократична България\" Атанас Атанасов. Според демократите с изказванията си министърът на енергетиката се опитва да обори официалната позиция на ЕК. \"Борисовата държава работи по системата \"много обичаме европейските пари, но никак не ни харесват европейските правила\", допълни Атанасов. Светослав Малинов: АЕЦ \"Белене\" е мъртва. Защо ГЕРБ отказва да я погребе? \"АЕЦ \"Белене\" няма да бъде п..."
        },
        {
            "title": "Putin said it was totally realistic that &quot;Turkish Stream&quot; would pass through Greece - News.bg",
            "link": "https://news.bg/int-politics/putin-obyavi-za-napalno-realistichno-turski-potok-da-mine-prez-gartsiya.html",
            "pub_date": "2018-12-07 15:21:37 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Русия е готова да обмисли възможността за свързване на страните от Южна Европа с \"Турски поток\" през Гърция. Това обяви руският президент Владимир Путин, цитиран от руските медии. \"Това е въпрос, който изисква отделно разглеждане преди всичко от гледна точка на икономическата осъществимост за участниците в икономическите дейности, включително руските. Но това е напълно възможно, ние не го изключваме. Освен това смятаме, че това е напълно реалистично\", подчерта Путин по време на пресконференция с гръцкия премиер Алексис Ципрас в Москва. По думите на Ципрас, с които Путин се съгласи, за свърз..."
        },
        {
            "title": "Belene NPP - a nine-course refined menu for 10 billion euros - News.bg",
            "link": "https://news.bg/energy/aets-belene-devetstepenno-iziskano-menyu-za-10-miliarda-evro.html",
            "pub_date": "2018-12-06 13:01:41 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Търсим стратегически инвеститор за АЕЦ \"Белене\". Това стана ясно от коментара на енергийния министър Теменужка Петкова пред ресорната комисия в парламента. Проектът ще се реализира на пазарен принцип. Можело и други кандидати да се включат с миноритарен дял. Няма да участваме с държавна гаранция, увери за пореден път министър Петкова. Български компании ще могат да участват в дейности по реализация на проекта. До 10 милиарда евро е стойността на проекта и той може да се реализира до 10 години. Петкова обяснява за процедурата по избор на инвеститор за АЕЦ \"Белене\" Пред комисията по енергетик..."
        },
        {
            "title": "We want participation of our companies by the bidder-investor for Belene - Vesti.bg - News from Bulgaria and the World",
            "link": "https://www.vesti.bg/bulgaria/iskame-uchastie-na-nashi-firmi-ot-kandidat-investitora-za-belene-6089654",
            "pub_date": "2018-12-06 14:50:00 GMT",
            "source_nm": "Vesti.bg - News from Bulgaria and the World",
            "source_url": "https://www.vesti.bg",
            "desc": "Процедурата за избор на стратегически инвеститор за АЕЦ „Белене“ е разработена така, че в строителството се разрешава да вземат участие и други инвеститори с миноритарен дял. В конкурса по строителството ще могат да се включат и бизнес компании или лица, които имат намерение да сключат дългосрочни договори за изкупуване на енергия. Това заяви енергийният министър Теменужка Петкова по време на изслушване на парламентарната комисия по енергетика, предаде агенция БГНЕС. В задължителните условия на конкурса е записано, че кандидат-инвеститорът ще е задължен да използва произведеното оборудване,..."
        },
        {
            "title": "Petkova explains the procedure for choosing an investor for Belene NPP - News.bg",
            "link": "https://news.bg/energy/petkova-obyasnyava-za-protsedurata-po-izbor-na-investitor-za-aets-belene.html",
            "pub_date": "2018-12-06 05:33:21 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Министърът на енергетиката Теменужка Петкова ще представи днес информация за процедурата по избор на стратегически инвеститор за изграждане на АЕЦ \"Белене\" пред парламентарната комисия по енергетика. Очаква се Петкова да обясни пред комисията и възможностите за структуриране на проекта. Към моменти интерес към проекта за ядрената централа е проявен от китайски френски инвеститори. Разговори бяха проведени и с инвеститори от Русия и Черна гора. Светослав Малинов: Новият инвеститор за АЕЦ \"Белене\" влиза в преговори за години Евродепутатът призова министър Теменужка Петкова да се изправи пред..."
        },
        {
            "title": "CEZ is also negotiating with the second company to sell its assets in Bulgaria - News.bg",
            "link": "https://news.bg/energy/ot-chez-pregovaryat-i-s-vtorata-firma-za-prodazhba-na-aktivite-si-u-nas.html",
            "pub_date": "2018-12-03 14:17:35 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Чешката компания ЧЕЗ започва преговори за продажбата на българските си активи с класираната на второ място компания \"Индия Пауър\", съобщи БНР. Междувременно от Инерком увериха, че продължават финализирането на сделката за придобиване на активите на ЧЕЗ. От Инерком уверяват, че са на финала за сделката с ЧЕЗ Сделката между ЧЕЗ и Инерком следва законовите изисквания Тази информация се потвърди и от централата на чешкото дружество, които увериха, че паралелно продължават преговорите с \"Инерком\". Същевременно, в писмо до медиите, от компанията на Гинка Върбакова съобщават, че фирма \"Инерком\" ра..."
        },
        {
            "title": "Parvanov: Bulgaria&#39;s energy claims reduced to a minimum - News.bg",
            "link": "https://news.bg/politics/parvanov-energiynite-pretentsii-na-balgariya-sa-svedeni-do-minimum.html",
            "pub_date": "2018-12-03 07:48:57 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Енергийните претенции на България са сведени до минимум. Това заяви пред БНТ президентът на България в периода 2002 - 2012 година Георги Първанов. Той заяви, че е на 90% сигурен, че \"Турски поток\" ще мине през страната ни, защото Русия има стратегически интерес от реализирането на проекта. Явно било обаче и че България е свела до минимум енергийните си претенции, поради което държавата имала нужда от нова енергийна стратегия, коментира бившият президент. Дончев иска да се поучим от грешките за \"Южен поток\" Никой няма право да каже на гражданите, че нямат право на недоволство \"Няколко неща м..."
        },
        {
            "title": "From Inercom, they assure they are in the final for the deal with CEZ - News.bg",
            "link": "https://news.bg/energy/ot-inerkom-uveryavat-che-sa-na-finala-za-sdelkata-s-chez.html",
            "pub_date": "2018-12-03 13:37:54 GMT",
            "source_nm": "News.bg",
            "source_url": "https://news.bg",
            "desc": "Работим за финализиране на сделката за активите на ЧЕЗ. Инерком и ЧЕЗ имат валиден договор. Инерком има подкрепата на глобални инвестиционни банки за финализиране на сделката, гласи информацията на писмото. Това се казва в писмо до медиите от Инерком България ЕАД. Инерком полага всички необходими усилия за изпълнение на отлагателните условия по договора-получаване на регулаторно разрешение и е в очакване на одобрението му. Сделката между ЧЕЗ и Инерком следва законовите изисквания, компетентни да се произнасят са само определените по закон български институции. Припомняме, на 30 ноември изте..."
        }
    ]
}