{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkxYlRnM0VnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:00:47 GMT",
    "content": [
        {
            "title": "5月とCorbynの間のBrexitへのテレビの決闘は失敗する -  BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/brexit-tv-duell-zum-brexit-zwischen-may-und-corbyn-faellt-aus-id15057376.html",
            "pub_date": "2018-12-07 00:56:15 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": ""
        },
        {
            "title": "ジェレミー・コービン：「労働者とのバックストップはない」 - ユーロニュースドイツ語",
            "link": "https://de.euronews.com/2018/12/07/jeremy-corbyn-mit-labour-gabe-es-keinen-backstop",
            "pub_date": "2018-12-07 21:50:08 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Das britische Parlament stimmt in wenigen Tagen über Theresa Mays Brexit-Vertrag ab. Und es könnte knapp werden für die Premierministerin, glaubt Oppositionsführer Jeremy Corbyn. Euronews-Korrespondent Darren McCaffrey hat den Labour-Chef am Rande eines Kongresses in Portugal getroffen. „Am Dienstag wird abgestimmt und ich hoffe, dass der Vorschlag der Regierung dann abgelehnt wird. Und dann haben wir ein Problem. Denn wir haben eine Regierung, die zwar im Amt ist, die aber keine Macht weil keine Mehrheit im Unterhaus hat. Entweder wird dann rasch innerhalb weniger Tage ein neuer Deal mit d..."
        },
        {
            "title": "Brexit Diary 50：Theresa May  -  DW（ドイツ語）の最後の警告",
            "link": "https://www.dw.com/de/brexit-tagebuch-50-letzte-warnung-f%C3%BCr-theresa-may/a-46604852",
            "pub_date": "2018-12-06 19:05:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Vier Monate vor dem Brexit-Datum wissen wir immer noch nicht, was passieren wird. Die Frage Brexit oder Nicht-Brexit bleibt weiter ohne Antwort. Die jüngste Umfrage zeigt, dass inzwischen 49 Prozent der Leute glauben, man hätte nicht für den Brexit stimmen sollen. Nur 39 Prozent halten es immer noch für die richtige Idee. Unterdessen kämpft die Premierministerin weiter. Bei der finalen Debatte vor der Abstimmung im Parlament warb sie einmal mehr \"von ganzem Herzen\" für den \"ehrenhaften Kompromiss\" ihres Deals. Viel Spaß damit. Viele glauben sowieso, dass sie statt eines Herzens einen Robote..."
        },
        {
            "title": "イギリス：これは、下院のBrexitドラマの9人の主要プレーヤー -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/grossbritannien-das-sind-die-neun-wichtigsten-akteure-des-brexit-dramas-im-unterhaus/23716806.html",
            "pub_date": "2018-12-05 11:00:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Niemand soll hinterher behaupten können, man habe die Sache nicht ausdiskutiert. Fünf Tage à acht Stunden berät das Unterhaus über den Brexit-Vertrag. Neue Argumente sind nach zwei Jahren Dauerdiskussion zwar nicht zu erwarten. Spannend wird jedoch, welche Abgeordneten ihre Positionen ändern und ob Premierministerin Theresa May bei der Abstimmung am 11. Dezember die nötige Mehrheit von mindestens 320 Stimmen zusammen bekommt. Beobachter rechnen damit, dass der Brexit-Deal im ersten Anlauf scheitert und May möglicherweise ein zweites Mal abstimmen lässt. Die Vorzeichen für die Premierministe..."
        },
        {
            "title": "No-Sagerの正面 -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/brexit-front-der-nein-sager/23729074.html",
            "pub_date": "2018-12-06 18:58:44 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Mitten in ihrem derzeit wenig erfreulichen Alltag wartete am Donnerstag Abend eine vergnügliche Aufgabe auf Theresa May. Vor ihrem Haus mit der berühmten goldenen 10 durfte die Bewohnerin der Downing Street die Lichter am Weihnachtsbaum anzünden. Unterdessen ging im Parlament der dritte Teil der fünftägigen Brexit-Debatte zu Ende. Immer neue Wortmeldungen gegen das EU-Austrittspaket der Premierministerin lassen die Ablehnung immer wahrscheinlicher werden, und zwar mit so großer Mehrheit, dass May kaum im Amt bleiben könnte. „Ihre Stellung wäre sehr schwierig\", sagt selbst ein so loyaler Kon..."
        },
        {
            "title": "イギリス：5日間の喧嘩、下宿 -  kurier.at",
            "link": "https://kurier.at/politik/ausland/grossbritannien-fuenf-tage-streit-im-unterhaus/400343692",
            "pub_date": "2018-12-04 10:24:51 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der EU-Austritt hat die britische Parteienlandschaft auf den Kopf gestellt - die Frage spaltet, aber auch Kalkül spielt eine Rolle. Soft Brexit oder Hard Brexit, das ist die Frage: In London beginnen heute um 14 Uhr die Beratungen im Unterhaus über den Brexit-Deal von Premierministerin Theresa May. Fünf Tage lang wird im Unterhaus beraten. Am 11. Dezember soll das britische Parlament dann über das ausgehandelte Brexit-Abkommen abstimmen. Premierministerin May zieht alle Register, um für den Deal zu werben - doch es dürfte schwer werden, eine Mehrheit zu bekommen. Denn die Lage im Parlament ..."
        },
        {
            "title": "米下院議員、5月の大型投票敗北を追加 -  WORLD",
            "link": "https://www.welt.de/politik/ausland/article185027880/Brexit-Debatte-Unterhaus-fuegt-May-schwere-Abstimmungsniederlage-zu.html",
            "pub_date": "2018-12-04 21:26:43 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Die entscheidenden Beratungen über das Brexit-Abkommen im britischen Unterhaus haben mit einer schweren Niederlage für die Regierung von Premierministerin Theresa May begonnen. Die Abgeordneten stimmten am Dienstag mit einer Mehrheit von 311 gegen 293 Stimmen für eine von der oppositionellen Labour-Partei eingebrachte Vorlage, die der Regierung eine Missachtung des Parlaments bescheinigt. Hintergrund ist ein Streit um die Vorlage eines internen Rechtsgutachtens der Regierung. Die Abstimmungsniederlage am Dienstag verdeutlichte abermals, wie schwach die Stellung der Premierministerin im Unte..."
        },
        {
            "title": "Theresa MayはBrexitの取引を守る - 下院からの大規模な抵抗 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/theresa-may-verteidigt-brexit-deal-massiver-widerstand-aus-dem-unterhaus-a-1241988.html",
            "pub_date": "2018-12-04 22:29:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Zum Auftakt der fünftägigen Parlamentsdebatte über den Brexit-Deal hat die britische Premierministerin Theresa May gleich mehrere Niederlagen einstecken müssen. Eine Mehrheit für das Abkommen scheint unwahrscheinlicher denn je. Mays Brexit-Deal sei ein \"Sprung ins Ungewisse\", sagte der Chef der oppositionellen Labourpartei, Jeremy Corbyn, bei der Debatte im britischen Unterhaus. \"Wir wissen immer noch nicht, wie die Beziehung zu Europa langfristig aussehen soll\", sagte er. \"Darum wollen so viele Abgeordnete nicht für diesen blinden Brexit stimmen.\" Er forderte die Premierministerin auf, ein..."
        },
        {
            "title": "下院でのBrexit議論：5日間の対決 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/brexit-debatte-im-unterhaus-fuenf-tage-showdown-a-1241887.html",
            "pub_date": "2018-12-04 13:38:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "894 Tage liegt das Brexit-Referendum nun zurück - jener 23. Juni 2016, an dem eine knappe Mehrheit der Briten für den Austritt ihres Landes aus der EU stimmte. Die vergangenen Monate waren geprägt von zähen Verhandlungen mit der EU, heftigem Streit in Brüssel und in London. Premierministerin Theresa May verlor eine Reihe von Ministern, musste mehrere Revolten der eigenen Tories abwehren. Jetzt ist der Moment gekommen, der über Großbritanniens Zukunft entscheidet - aber wohl auch über May als Regierungschefin. Ab diesem Dienstag debattieren die britischen Abgeordneten in London über das Brex..."
        },
        {
            "title": "議会での銃撃戦：これらの収容所は、EUを離れることについて論じている -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/brexit-schlacht-im-parlament-diese-lager-streiten-uber-den-eu-austritt_de_5c065f8ee4b07aec57525252",
            "pub_date": "2018-12-04 12:03:07 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "Am 11. Dezember soll das britische Parlament über das ausgehandelte Brexit-Abkommen abstimmen. Die britische Premierministerin Theresa May zieht alle Register, um für den Deal zu werben. Doch es dürfte schwer werden, eine Mehrheit zu bekommen. Denn die Lage im Parlament ist kompliziert. Brexit-Hardliner hatten am Dienstag der Regierung eine Missachtung des Parlaments vorgeworfen. Mays Bundesstaatsanwalt Geoffrey Cox sieht sich jetzt dieser schwerwiegenden Anschuldigung ausgesetzt, weil er ein Rechtsgutachten zum Brexit-Deal nicht der Öffentlichkeit zur Verfügung gestellt hatte. Das erschwer..."
        },
        {
            "title": "Brexit Newsティッカー - 英国議会5月5日の歴史的な敗北 -  VIPニュース",
            "link": "https://www.focus.de/politik/ausland/brexit-im-news-ticker-britisches-parlament-streitet-ueber-brexit-abkommen-5-tage-lang_id_10018425.html",
            "pub_date": "2018-12-04 20:45:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Theresa May (M, l), Premierministerin von Großbritannien, spricht im Unterhaus zu Beginn einer fünftägigen Debatte über das Brexit-Abkommen mit der Europäischen Union.dpa Der Brexit kommt immer näher: Die britische Premierministerin Theresa May steht mit ihrem Brexit-Abkommen unter Druck. Fünf Tage lang diskutiert nun das Unterhaus über den Vertrag. Am 11. Dezember erfolgt die Abstimmung. Alle Informationen zum Brexit-Prozess im News-Ticker von FOCUS Online. - Großbritannien stimmt für Austritt aus der EU - EU-Kommission: Durchbruch bei den Brexit-Verhandlungen - Britisches Unterhaus stimmt..."
        },
        {
            "title": "ECJの査読者：イギリスはBrexitを止めることができた -  RPオンライン",
            "link": "https://rp-online.de/politik/ausland/eugh-gutachter-grossbritannien-koennte-brexit-noch-stoppen_aid-34896359",
            "pub_date": "2018-12-04 08:42:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Dies gelte bis zum Abschluss eines Austrittsabkommens, erklärte Generalanwalt Manuel Campos Sánchez-Bordona am Dienstag in Luxemburg. Voraussetzung sei unter anderem, dass die Rücknahme im Einklang mit verfassungsrechtlichen Vorschriften in Großbritannien entschieden und dem Europäischen Rat förmlich mitgeteilt werde. Das oberste schottische Zivilgericht hatte den Europäischen Gerichtshof um eine Bewertung gebeten. Großbritannien hatte im März 2017 offiziell seine Absicht zum Austritt aus der Europäischen Union bekanntgegeben. Damit begann ein zweijähriges Verfahren nach Artikel 50 der EU-V..."
        },
        {
            "title": "Brexit-Chaos：英国が今日議会を見ている理由 -  HuffPostドイツ",
            "link": "https://www.huffingtonpost.de/entry/brexit-chaos-warum-grossbritannien-heute-auf-das-parlament-schaut_de_5c052714e4b0606a15b748db",
            "pub_date": "2018-12-03 13:43:41 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "Die Geschichte des Brexit wird dominiert von Worst-Case-Szenarien und das jüngste ist besonders düster. Vor allem für die britische Premierministerin Theresa May. Denn auf sie könnte eine Verfassungskrise zukommen. Davor jedenfalls warnt die oppositionelle Labour-Partei. Es besteht sogar die Möglichkeit, dass die Premierministerin aus dem Unterhaus des Parlaments ausgeschlossen wird. Auslöser ist ein Rechtsstreit, über den heute die Abgeordneten im Parlament diskutieren. Für May kommt die Debatte zu einer Zeit, in der sie verwundbar ist wie lange nicht. Mehr zum Thema:Wie Labour Premiermini..."
        },
        {
            "title": "英国の議会はBrexit協定について議論する -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/britisches-parlament-debattiert-ueber-brexit-abkommen-61861063",
            "pub_date": "2018-12-04 05:07:47 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Das britische Unterhaus debattiert ab Dienstag fünf Tage lang über das mit Brüssel ausgehandelte Brexit-Abkommen. Die Abgeordneten müssen danach am 11. Dezember in London über das stark umstrittene Vertragswerk abstimmen. Großbritannien will Ende März 2019 die Europäische Union verlassen. Sollten die Abgeordneten die Vereinbarung nicht annehmen oder den Beschluss-Text so stark ändern, dass eine Zustimmung zum Abkommen nicht mehr gewährleistet ist, droht ein ungeordneter Brexit. Das hätte dramatische Folgen für alle Lebensbereiche. Die nordirische DUP, die bisher die Minderheitsregierung von..."
        },
        {
            "title": "Brexit：これらのグループは今すぐ再編されなければなりません -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/brexit-diese-gruppen-muss-may-jetzt-umstimmen-a-1241658.html",
            "pub_date": "2018-12-03 13:26:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Theresa May wandte sich zuletzt mit einem offenen Brief an ihre Landsleute. \"Ein neues Kapitel unserer Nation beginnt\", schrieb die britische Premierministerin. Dann pries sie das Brexit-Abkommen mit der EU. Es sei ein Deal für \"eine hellere Zukunft\", versprach May, \"Erneuerung und Versöhnung\" für das Land. Dass May derzeit häufiger die Bürger direkt anspricht, ist kein Zufall. Öffentlicher Druck soll helfen, ihren Vertrag mit Brüssel in der Heimat am 11. Dezember durchs Unterhaus zu bringen. Denn dort sieht es nicht gut aus für die Regierungschefin. Von einer Mehrheit für den Deal ist May ..."
        }
    ]
}