{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFk1Y0d0NUVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 13:01:38 GMT",
    "content": [
        {
            "title": "Merkelの後継者 -  Kramp-Karrenbauerは新しいCDUパーティーリーダー - スイスのラジオとテレビ（SRF）",
            "link": "https://www.srf.ch/news/p/annegret-kramp-karrenbauer-ist-neue-parteichefin-der-cdu",
            "pub_date": "2018-12-07 16:00:22 GMT",
            "source_nm": "スイスのラジオとテレビ（SRF）",
            "source_url": "https://www.srf.ch",
            "desc": ""
        },
        {
            "title": "メルケルの親友はWahlkrimiの新CDUの上司であるBasler Zeitung",
            "link": "https://bazonline.ch/ausland/europa/MerkelVertraute-ist-nach-Wahlkrimi-neue-CDUChefin/story/26870246",
            "pub_date": "2018-12-07 09:51:00 GMT",
            "source_nm": "バスラー新聞",
            "source_url": "https://bazonline.ch",
            "desc": "In Hamburg hat heute Morgen der mit Spannung erwartete Bundesparteitag der CDU begonnen. Die 1001 Delegierten wählen im Tagesverlauf einen neuen ..."
        },
        {
            "title": "CDU党大会：メルケルの後継者であるGerhardSchröder -  BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/gerhard-schroeder-im-interview-mit-ringier-ceo-marc-walder-merz-wird-merkels-nachfolger-id15057272.html",
            "pub_date": "2018-12-06 16:42:00 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Er ist der einzige noch lebende deutsche Altkanzler. In Zürich sprach Gerhard Schröder am Donnerstagabend über die aktuelle Politik – und verriet, warum ..."
        },
        {
            "title": "CDUの上司のための選択：よりシャープな音色 -  NeueZürcherZeitung",
            "link": "https://www.nzz.ch/international/der-ton-in-der-cdu-wird-schaerfer-nur-angela-merkel-scheint-bereits-ueber-den-niederungen-zu-schweben-ld.1442364",
            "pub_date": "2018-12-06 10:40:00 GMT",
            "source_nm": "新しいZürcherZeitung",
            "source_url": "https://www.nzz.ch",
            "desc": "Nachdem sich der deutsche Parlamentspräsident Wolfgang Schäuble für Friedrich Merz als neuen CDU-Chef ausgesprochen hat, bekunden Parteikollegen ihre ..."
        },
        {
            "title": "インタビューでAfDのアレクサンダー・ガウランド長官：MerzはAngela Merkelを嫌う -  NeueZürcherZeitung",
            "link": "https://www.nzz.ch/international/deutschland/afd-chef-alexander-gauland-im-interview-merz-hasst-angela-merkel-ld.1440697",
            "pub_date": "2018-12-03 04:00:00 GMT",
            "source_nm": "新しいZürcherZeitung",
            "source_url": "https://www.nzz.ch",
            "desc": "Die rechte Alternative für Deutschland sitzt seit rund einem Jahr als Oppositionsführer im Parlament. Viele sehen allein in dieser Anwesenheit eine Schande für ..."
        },
        {
            "title": "珍しい介入ヴォルフガング・シャウブルズ、フリードリッヒ・メルツに賛成NZZ  -  NeueZürcherZeitung",
            "link": "https://www.nzz.ch/international/ungewoehnliche-intervention-wolfgang-schaeubles-zugunsten-von-friedrich-merz-ld.1441939",
            "pub_date": "2018-12-04 18:01:00 GMT",
            "source_nm": "新しいZürcherZeitung",
            "source_url": "https://www.nzz.ch",
            "desc": "Der Präsident des Deutschen Bundestags, Wolfgang Schäuble, spricht sich für Friedrich Merz als neuen Parteichef der CDU aus. Schäubles Präferenz ist seit ..."
        },
        {
            "title": "CDU：フリードリヒ・メルスの選挙は文化革命になる -  NZZ am Sonntag",
            "link": "https://nzzas.nzz.ch/meinungen/cdu-wahl-von-friedrich-merz-waere-eine-kulturrevolution-ld.1441206",
            "pub_date": "2018-12-01 20:45:00 GMT",
            "source_nm": "日曜日のNZZ",
            "source_url": "https://nzzas.nzz.ch",
            "desc": "Friedrich Merz, der aussichtsreiche Bewerber um den Vorsitz der deutschen Regierungspartei CDU und damit der mögliche nächste Kanzler, hat ein Problem, ..."
        },
        {
            "title": "読むべきCDUの党の会議：Merzはpresidiumのオフィスを除いた - KölnerStadt-Anzeiger",
            "link": "https://www.ksta.de/politik/der-cdu-parteitag-zum-nachlesen-merz-schliesst-amt-im-praesidium-aus-31685072",
            "pub_date": "2018-12-08 09:50:00 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Annegret Kramp-Karrenbauer ist neue Parteichefin der CDU. Die Delegierten auf dem Parteitag wählten die 56-Jährige am Freitag zur Nachfolgerin von Bundeskanzlerin Angela Merkel, die nicht wieder angetreten war. Kramp-Karrenbauer setzte sich in der Stichwahl gegen Friedrich Merz durch. Nach dem ersten Wahlgang war bereits Jens Spahn nicht mehr im Rennen. (red) Lesen Sie den Verlauf des CDU-Parteitag am Freitag in unserer Chronik nach: Merz, AKK und Spahn: So schlagen sich die Kandidaten im Rennen um den CDU-Vorsitz"
        },
        {
            "title": "フリードリッヒ・メルズはどうなるでしょうか？ CDUサイズが緊急の要求を彼に送る -  wasserburg24",
            "link": "https://www.wasserburg24.de/politik/akk-holt-cdu-vorsitz-was-wird-aus-friedrich-merz-cdu-groesse-appelliert-an-ihn-zr-10770215.html",
            "pub_date": "2018-12-08 12:38:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Kramp-Karrenbauer hat sich gegen Merz und Spahn durchgesetzt und die Wahl zum CDU-Vorsitz gewonnen. Jetzt fragen sich viele: Welchen Weg schlägt Friedrich Merz nun ein?"
        },
        {
            "title": "テレビコラム「今日のショー」 - 「今日のショー」レポーターのファン・デル・ホルストがセーデルと出会う - すぐに鋭く撃つ -  VIPニュース",
            "link": "https://www.focus.de/kultur/kino_tv/focus-fernsehclub/tv-kolumne-heute-show-heute-show_id_10038858.html",
            "pub_date": "2018-12-08 09:41:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Lutz van der Horst sprach mit dem bayerischen Ministerpräsidenten Markus Söder.Screenshot ZDF Es ist das Top-Thema: Bundeskanzlerin Angela Merkel hat den CDU-Vorsitz an die bisherige Generalsekretärin Annegret Kramp-Karrenbauer abgetreten. Der Beginn eines „Abschieds auf Rauten“, scherzte Oliver Welke in der „heute-show“. Dort bekam die Kanzlerin nach dem denkwürdigen CDU-Parteitag einmal mehr ihr Fett weg. Bilder von Merkel beim Langlaufski-Fahren inklusive. In einer passionierten Ansprache betrauerte der „heute-show“-Reporter Albrecht Humboldt (gespielt von Alexander Schubert) die Amts-Ab..."
        },
        {
            "title": "失敗した党大統領候補 - メルズの支持者の下での夕べは、不信感がどのくらい素晴らしいかを示しています -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/kandidatur-um-parteivorsitz-gescheitert-merz-hat-es-vergeigt-warum-bei-seinen-unterstuetzern-blanke-fassungslosigkeit-herrscht_id_10041080.html",
            "pub_date": "2018-12-08 12:22:35 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "\"Merz hat es vergeigt\": Dem 63-Jährigen steht der Stress der gescheiterten Kandidatur als neuer CDU-Parteivorsitzender ins Gesicht geschrieben.AP Die Enttäuschung im Merz-Lager über die knappe Niederlage bei der Kandidatur um den CDU-Parteivorsitz steckt dem konservativen Flügel tief in den Knochen. Doch nicht nur das: Viele wunderten sich auch über die Rede des 63-jährigen Sauerländers, die im Gegensatz zu den Regionalkonferenzen jedes Feuer vermissen ließ. Lange mussten die Teilnehmer des CDU-Parteitags am Freitagabend darauf warten, bis sich die Tore zum „Hamburg-Abend“ auf dem Messegelä..."
        },
        {
            "title": "CDUベルリンMonikaGrüttersの国家議長、AKKの選挙について：私は中間のコースに満足しています -  RTドイツ語",
            "link": "https://www.youtube.com/watch?v=_7eQVio-S2s",
            "pub_date": "2018-12-08 01:01:35 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://www.youtube.com",
            "desc": "Mehr auf unserer Webseite: https://deutsch.rt.com/ Folge uns auf Facebook: https://www.facebook.com/rtdeutsch Folge uns auf Twitter: https://twitter.com/RT_Deutsch Folge uns auf Google+: https://plus.google.com/106894031455027715800/about RT Deutsch nimmt die Herausforderung an, die etablierte deutsche Medienlandschaft aufzurütteln und mit einer alternativen Berichterstattung etablierte Meinungen zu hinterfragen. Wir zeigen und schreiben das, was sonst verschwiegen oder weggeschnitten wird. RT - Der fehlende Part."
        },
        {
            "title": "CDUはUN移民協定の後ろに大多数を守る - 世界",
            "link": "https://www.welt.de/politik/deutschland/live185124436/Parteitag-CDU-stellt-sich-hinter-UN-Migrationspakt-Liveticker.html",
            "pub_date": "2018-12-08 07:18:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Es ist entschieden, Annegret Kramp-Karrenbauer hat sich im zweiten Wahlgang gegen Friedrich Merz durchgesetzt und ist die Nachfolgerin von Angela Merkel. Das Ergebnis war denkbar knapp: AKK konnte 517 Stimmten für sich gewinnen - 500 Stimmen brauchte sie mindestens. Merz erhielt immerhin 482 Stimmen. Für AKK regnet es nach dem Wahlergebnis Glückwünsche - es gibt aber auch kritische Stimmen aus der Opposition. Bundestagspräsident Wolfgang Schäuble wehrte sich gegen den Eindruck, er habe sich mit seinem Einsatz für Friedrich Merz gegen die Kanzlerin positionieren wollen."
        },
        {
            "title": "&quot;その結果はパーティーの分裂を反映している&quot;  -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/andreas-roedder-ueber-die-cdu-nach-dem-parteitag-das-ergebnis-spiegelt-die-spaltung-der-partei/23735988.html",
            "pub_date": "2018-12-08 12:42:47 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Herr Rödder, der Wechsel an der Spitze der CDU ist vollzogen, es ist zweifellos ein historischer Einschnitt. Tritt Angela Merkel nun auch als Kanzlerin zügig ab?Das weiß sie allein. Ich gehe aber davon aus, dass Angela Merkel im nächsten Jahr zurücktritt. Ich habe auch ihre Ankündigung vom 29. Oktober so verstanden.Dann könnte Annegret Kramp-Karrenbauer 2019 Kanzlerin werden. Sie ist darauf wohl auch vorbereitet. Wie muss man die neue CDU-Chefin einordnen? Kramp-Karrenbauer kommt ganz aus der Tradition der katholischen Arbeitnehmerbewegung. Sie gehört dem sozialpolitischen Flügel der CDU an..."
        },
        {
            "title": "緑色の気持ち良いポピュリズムのルール：#CDUはあまりにも重要ではありません。 - ヨーロッパ - ニュースフィード",
            "link": "https://www.theeuropean.de/hans-olaf-henkel/15123-es-regiert-gruener-wohlfuehl-populismus",
            "pub_date": "2018-12-08 07:49:23 GMT",
            "source_nm": "ヨーロッパ - ニュースフィード",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Was wird aus der CDU?“ Mögen die Erfolgsaussichten von Jens Spahn für den CDU-Vorsitz noch so gering sein, in einem Punkt hat er, der mehr kritische Distanz zu den Grünen fordert, recht: Die #CDU ist zu unkritisch. Natürlich gilt das im Verhältnis zum grünen Wohlfühl-Populismus, es gilt aber in noch stärkerem Maße für das Verhältnis zur #EU. Die alten „Volksparteien“ scheinen ausgedient zu haben. Ihnen war einst gemein, dass sie zusammengerechnet die wesentlichen politischen Grundhaltungen in der Bevölkerung abbildeten. Das tun sie heute in einer zentral wichtigen Frage nic..."
        },
        {
            "title": "ポール・ジエミアクが新しいCDU事務局長に就任 -  NeueOsnabrückerZeitung",
            "link": "/deutschland-welt/politik/artikel/1605857",
            "pub_date": "2018-12-08 10:47:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Hamburg. Und noch ein Gewinner bei der Union: Paul Ziemiak, der Vorsitzende der Jungen Union (JU), wird neuer Generalsekretär der Christdemokraten. Die Berufung des 33-Jährigen ist die erste Personalentscheidung der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer. Die 56-Jährige will mit ihrem Vorschlag eine tiefere Spaltung der Partei verhindern. Sie selbst war zuvor Generalsekretärin gewesen. Der CDU-Bundesparteitag wählte Ziemiak mit 62,5 Prozent der Stimmen. Dies sei ein „ehrliches Ergebnis“, sagte der Gewählte. „Ehrlich“ wird es in der Politik genannt, wenn Wahlergebnisse mäßig ausfa..."
        },
        {
            "title": "今、メルツは何になるでしょうか？ -  SpahnにKnallhart判決を加えたBosbach  -  wasserburg24",
            "link": "https://www.wasserburg24.de/politik/cdu-vorsitz-was-wird-jetzt-aus-merz-bosbach-mit-knallhart-urteil-zu-spahn-zr-10770215.html",
            "pub_date": "2018-12-08 06:54:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Annegret Kramp-Karrenbauer hat sich gegen Friedrich Merz und Jens Spahn durchgesetzt und die Wahl zum CDU-Vorsitz gewonnen. Seehofer lobt Merkel plötzlich in höchsten Tönen."
        },
        {
            "title": "Kramp-Karrenbauer新CDU上司 - これは選挙への反応です -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/kramp-karrenbauer-neue-cdu-chefin-das-sind-die-reaktionen-auf-die-wahl_id_10038935.html",
            "pub_date": "2018-12-08 10:47:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Wolfgang Bosbach.dpa/Oliver Berg CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst Kanzlerin Angela Merkel als Parteivorsitzende ab. Sie setzte sich am Freitag auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durch. Die Reaktionen auf ihre Wahl folgten prompt.Bosbach: CDU hat mit AKK-Wahl drei wichtige Weichenstellungen vorgenommen CDU-Mann Wolfgang Bosbach, selbst Freund und brennender Merz-Anhänger, zieht erste Schlüsse aus der Wahl: „Glückwunsch an die neue Vorsitzende, der ich für die Führung der CDU ehrlichen Herzens viel Erfolg wünsch..."
        },
        {
            "title": "ニュース：CDU、アンジェラ・メルケル、ボリス・ベッカー、エマニュエル・マクロン、偽のニュース -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-cdu-angela-merkel-boris-becker-emmanuel-macron-fake-news-a-1242480.html",
            "pub_date": "2018-12-08 05:48:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "er ist nur mal eben reingeschneit, der Friedrich Merz, und bald ist er womöglich schon wieder weg. Hat sich zwei Monate Politik gegönnt, die CDU ein bisschen aufgemischt, der Kanzlerin einen Schrecken eingejagt, aber dann die Wahl um den Parteivorsitz gegen Annegret Kramp-Karrenbauer verloren. Nun könnte er wieder Blackrock beaufsichtigen, wenn man ihn denn dort lässt. Es ist gut so. Andere Länder haben mit ihren erfolgreicheren Reinschneiern nicht unbedingt Glück gehabt, die USA nicht mit Trump, Frankreich nach jetzigem Stand nicht mit Macron. Der Sieg Kramp-Karrenbauers war auch ein Sieg ..."
        },
        {
            "title": "Schäuble：「メルケルと戦ったことはない」 -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/cdu-parteitag-im-newsblog-schaeuble-habe-keine-schlacht-gegen-merkel-gefuehrt/23730744.html",
            "pub_date": "2018-12-07 23:17:52 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "- Bei der CDU geht nach mehr als 18 Jahren die Ära Angela Merkel zu Ende, 1001 Delegierte wählten beim Parteitag einen neuen Vorsitz. - Um die Nachfolge an der Parteispitze bewarben sich Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn. - Den ersten Wahlgang gewann Kramp-Karrenbauer mit rund 45 Prozent, Merz holte gut 39. - Die Stichwahl gegen Merz entschied AKK dann für sich – mit 517 zu 482 Stimmen. - Spahn wurde jedoch mit 89 Prozent als Präsidium bestätigt. - Im Vorfeld des Parteitags hatten mehrere CDU-Größen eindeutig Position bezogen für ihre Wahl."
        },
        {
            "title": "締約国：Merz敗北：CDUの一般市民の視聴に失望 -  NRZ News",
            "link": "https://www.nrz.de/region/sauer-und-siegerland/merz-niederlage-enttaeuschung-beim-public-viewing-der-cdu-id215967187.html",
            "pub_date": "2018-12-07 18:47:00 GMT",
            "source_nm": "NRZニュース",
            "source_url": "https://www.nrz.de",
            "desc": "„Im Grunde ist doch alles gut“, sagt einer in der Runde. Die Gesichter der Menschen im Saal des Neheimer Kolpinghauses spiegeln das nicht wieder. Männer nippen am Bier. Stille. Das gerade aus den Boxen verkündete Ergebnis ist ein Stimmungskiller. Auf der Leinwand erscheint Annegret Kramp-Karrenbauer (AKK), die neue Parteichefin der CDU. Und das schmeckt 19 der 20 Anwesenden nicht so recht. Man hört Sätze wie „das muss man akzeptieren“ oder „ich hab’ zwei Euro verloren“. Man sieht: Betroffenheit. Nach und nach waren die CDU-Mitglieder ins Kolpinghaus gekommen. Viele waren begeistert vom staa..."
        },
        {
            "title": "多くのアメリカ人にとってメルケルはすでに歴史 - 世界",
            "link": "https://www.welt.de/politik/ausland/article185188372/USA-Fuer-viele-Amerikaner-ist-Merkel-schon-Geschichte.html",
            "pub_date": "2018-12-08 05:18:22 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wer sich in diesen Tagen als Deutscher mit Amerikanern unterhält, dem wird zuweilen politisch kondoliert. Wie schade es doch sei, dass Angela Merkel jetzt abtrete. Sogleich folgt die Frage, wer denn nun bitte an Merkels Stelle treten werde. Und überhaupt: Wer kann Merkel überhaupt ersetzen, mit ihrer Erfahrung, ihrem Geschick, ihrer Klugheit? Ja, über den Wechsel an der Spitze der CDU wurde und wird in den amerikanischen Qualitätsmedien berichtet. Doch selbst politisch Interessierten und Gebildeten ist die starke Stellung eines Parteivorsitzenden in Deutschland oft nicht bewusst – und Merke..."
        },
        {
            "title": "CDU：サウスウエストファーレンからフリードリッヒ・メルズの敗北への声",
            "link": "https://www.wr.de/region/sauer-und-siegerland/stimmen-aus-suedwestfalen-zur-niederlage-von-friedrich-merz-id215967143.html",
            "pub_date": "2018-12-07 18:35:38 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Der bei der Wahl zum CDU-Vorsitz unterlegene Friedrich Merz hat seine Anhänger zur Unterstützung der neuen Parteichefin Annegret Kramp-Karrenbauer aufgerufen. Er bitte darum, nun die ganze Kraft und volle Unterstützung der neuen Vorsitzenden zu geben, sagte Merz am Freitag beim CDU-Parteitag in Hamburg. Merz sagte zwar seine weitere Mithilfe in der CDU zu, ließ aber offen, ob er dies in einer führenden Position tun wolle. Bei CDU-Politikern aus der Region überwog die Enttäuschung über den Wahlausgang. „Schon ein wenig enttäuscht“ zeigte sich auch Karl Schneider, der Landrat des Hochsauerlan..."
        },
        {
            "title": "ダンパーで始める - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/politik/cdu-generalsekretaer-paul-ziemiak-1.4244989",
            "pub_date": "2018-12-08 12:40:14 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Paul Ziemiak ist zum CDU-Generalsekretär gewählt worden - als erster amtierender Vorsitzender der Jungen Union. • Sein Ergebnis von 62,8 Prozent ist vergleichsweise schlecht. • Ziemiak hat eine für die CDU ungewöhnliche Biografie. \"Ich danke euch für dieses ehrliche Ergebnis\", sagt Paul Ziemiak, nachdem ihn der CDU-Parteitag zum neuen Generalsekretär gewählt hat. Es werde für ihn Ansporn sein, hart zu arbeiten. Das wird auch nötig sein, denn seine Amtszeit beginnt mit einem gewaltigen Dämpfer. Nur 62,8 Prozent der Delegierten haben für den Vorsitzenden der Jungen Union gestimmt. Annegret ..."
        },
        {
            "title": "CDU連邦議長国選出後：Gladbacher CDU  -  RP Onlineとの複雑な気持ち",
            "link": "https://rp-online.de/nrw/staedte/moenchengladbach/nach-parteitagswahl-gemischte-gefuehle-bei-moenchengladbacher-cdu_aid-34989847",
            "pub_date": "2018-12-08 04:10:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Von Denisa Richters Jubel, Frust und Zuversicht – bei führenden Mönchengladbacher Christdemokraten gibt es nach der Wahl von Annegret Kramp-Karrenbauer zur neuen Bundesvorsitzenden ihrer Partei alle Gefühlslagen. Die Saarländerin hatte sich gegen Friedrich Merz und Jens Spahn durchgesetzt. Gegen Merz im zweiten Wahlgang in einer Stichwahl mit knappen Ergebnis. Vier Delegierte aus der Vitusstadt sind beim Bundesparteitag in Hamburg dabei: Günter Krings, CDU-Kreisvorsitzender und Parlamentarischer Staatssekretär im Innenministerium, die beiden Landtagsabgeordneten Jochen Klenner und Frank Bos..."
        },
        {
            "title": "締約国：Althusmann：Kramp-KarrenbauerがCDUのすべての翼に対処する -  Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/niedersachsen/article215965367/Althusmann-Kramp-Karrenbauer-spricht-alle-Fluegel-der-CDU-an.html",
            "pub_date": "2018-12-08 11:58:01 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hannover. Niedersachsens CDU-Landeschef Bernd Althusmann (CDU) erwartet von der neu gewählten Parteivorsitzenden Annegret Kramp-Karrenbauer, den unterlegenen Merz-Flügel einzubinden. \"Das ist eine ganz besondere Herausforderung, aber sie ist Brückenbauerin, sie kann einen, sie kann zusammenführen\", sagte Althusmann am Samstag der Deutschen Presse-Agentur. Es werde die Entscheidung von Friedrich Merz sein, wie stark er sich einbinden lasse. \"Sein Sach- und Fachverstand ist in der Union gefragt und gewünscht\", betonte der stellvertretende niedersächsische Ministerpräsident. Bei dem CDU-Partei..."
        },
        {
            "title": "ライナージテルマン：メルケルの最後の勝利 - 希望の兆し - ヨーロッパ - ニュースフィード",
            "link": "https://www.theeuropean.de/rainer-zitelmann/15143-cdu-vorstandswahl",
            "pub_date": "2018-12-08 12:29:49 GMT",
            "source_nm": "ヨーロッパ - ニュースフィード",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Kolumne „Zitelmann“ Als ich die Rede hörte, dachte ich bei diesem Satz spontan an Ronald Reagans bekanntes Wort: „Die zehn furchterregendsten Wörter der englischen Sprache sind: ‘Hi, ich komme von der Regierung, um Ihnen zu helfen!’ Die Neue Zürcher Zeitung kommentierte: „Friedrich Merz wird wohl genauso rasch wieder von der politischen Bühne verschwinden, wie er vor wenigen Wochen dorthin zurückgekehrt war. Aber die Tatsache, dass fast jeder zweite CDU-Delegierte davon geträumt hat, dass dieser kantige Wirtschaftsliberale an die Spitze rückt – und das trotz seinem holprigen Wahlkam..."
        },
        {
            "title": "敗者：CDUにおけるMerzのさらなる願望が残っている -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/wahlverlierer-der-wunsch-nach-mehr-merz-in-der-cdu-bleibt/23734754.html",
            "pub_date": "2018-12-07 18:32:38 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "In der Niederlage zeigt Friedrich Merz Größe. Als einer der ersten eilt er zu Annegret Kramp-Karrenbauer, um ihr zu gratulieren. Mit 517 zu 482 Stimmen war sie kurz zuvor zu neuen Vorsitzender der CDU gewählt worden, hatte knapp gewonnen, gegen ihn, gegen Merz. Dann tritt Merz noch einmal an das Rednerpult. „Liebe Annegret, herzlichen Glückwunsch“, setzt er an. Er wünsche der neuen Parteichefin „viel Erfolg und Gottes Segen“. Merz bedankt sich für den fairen Wettbewerb der vergangenen Wochen. In acht Regionalkonferenzen und weiteren Parteiveranstaltungen hatten Merz, Kramp-Karrenbauer und J..."
        },
        {
            "title": "CDUパーティー会議のプレスコメント： &quot;安全なオプションの選択&quot;  -  kurier.at",
            "link": "https://kurier.at/politik/ausland/pressestimmen-zum-cdu-parteitag-eine-sichere-option-gewaehlt/400348111",
            "pub_date": "2018-12-08 08:52:09 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Zahlreiche internationale Zeitungen kommentieren die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden. Annegret Kramp-Karrenbauer hat Angela Merkel am Freitag als CDU-Parteivorsitzende beerbt. Die frühere CDU-Generalsekretärin und Vertraute Merkels hat sich knapp gegen ihren Kontrahenten Friedrich Merz durchgesetzt. So kommentiert die internationale Presse die Wahl: \"Guardian\" (London): \"Die Partei stand vor einem Dilemma. Entweder den Kurs von Merkel beibehalten - die entschlossen war, die politische Mitte zu sichern, und die CDU zur Befürworterin der Homoehe, des Minde..."
        },
        {
            "title": "Newsblog：代表者がJUチーフ・ジエミアックをCDU事務局長に選出 -  NRZ News",
            "link": "https://www.nrz.de/politik/cdu-parteitag-live-paul-ziemiak-ist-neuer-cdu-generalsekretaer-id215954183.html",
            "pub_date": "2018-12-08 11:35:00 GMT",
            "source_nm": "NRZニュース",
            "source_url": "https://www.nrz.de",
            "desc": "Annegret Kramp-Karrenbauer ist auf dem CDU-Parteitag zur neuen Parteichefin gewählt worden. Nach den Reden von Angela Merkel, Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn hatten die Delegierten abgestimmt. Es kam zu einer Stichwahl. Dort siegte AKK gegen Merz mit 517 zu 482 Stimmen. Das entspricht 51,7 gegen 48,3 Prozent. Am Samstag wurde auch der Nachfolger auf dem Posten des Generalsekretärs gewählt. Wir berichten im Newsblog live über den CDU-Parteitag in Hamburg. CDU-Parteitag in Hamburg – das muss man wissen: - Annegret Kramp-Karrenbauer ist neue Vorsitzende der CDU. - Die..."
        },
        {
            "title": "&quot;それのようなもの&quot;、代表団の騒ぎは、 &quot;それのようなものは一度もなかった&quot;  -  WORLD",
            "link": "https://www.welt.de/politik/deutschland/article185186932/CDU-Parteitag-So-was-murmelt-der-Delegierte-so-was-gab-s-noch-nie.html",
            "pub_date": "2018-12-07 18:34:18 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Verwunderung steht dem älteren Delegierten ins Gesicht geschrieben. „So was“, murmelt er, „so was gab’s noch nie.“ Was ihn sachte schockt, euphorisiert andere. Einige jüngere Delegierte stehen zusammen, einer von ihnen sagt: „Heute ist ein historischer Tag.“ Alle nicken, dabei hat der Tag noch gar nicht begonnen, aber das Historische liegt schon in der Luft. „Das sind wir ja nicht gewöhnt“, erklärt das ein parteitagserfahrener Delegierter aus Neuss. Er meint: eine Wahl haben zwischen Alternativen, so vielen auch noch. Seine sichtlich gute Laune erklärt der Neusser so: „Wir sind fröhlich, we..."
        },
        {
            "title": "ライブストリームのCDU  -  AKKとZiemiakが参加したパーティー会議がインターネット上でライブ -  FOCUS Online",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-akk-wahl-des-generalsekretaers-live-im-internet-sehen_id_10035097.html",
            "pub_date": "2018-12-08 09:35:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Am 7. Dezember entscheidet sich, wer den CDU-Vorsitz antritt: Friedrich Merz, Jens Spahn oder Annegret Kramp-KarrenbauerAP Der 32. CDU-Parteitag im Live-Stream: Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie am Samstag als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag d..."
        },
        {
            "title": "CDUパーティー日 - スケジュール、選挙、申請：AKK選挙の後に続きます -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-zeitplan-wahlen-und-antraege-so-laeuft-der-samstag-ab_id_10021799.html",
            "pub_date": "2018-12-08 09:31:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "dpa Der Zeitplan für den 32. CDU-Parteitag in Hamburg steht. Der Höhepunkt am Samstag: die Wahl des CDU-Generalsekretärs. Zeitplan, Ablauf der Wahl und Anträge erhalten Sie bei FOCUS Online im Überblick. Der Parteitag der CDU in Hamburg wird mit Spannung erwartet. Es wird sowohl der Vorsitz der Partei neu gewählt als auch unter anderem der umstrittene UN-Migrationspakt diskutiert. Samstag, 8. Dezember Von 9 bis 15 Uhr steht die zweite Plenarsitzung auf dem Zeitplan. Am Nachmittag wird die neu gewählte CDU-Vorsitzende AKK ihren oder seinen Generalsekretär vorstellen. Es wird Paul Ziemiak. De..."
        },
        {
            "title": "CDUの春は間もなく終わる可能性がある - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/politik/cdu-merz-kramp-karrenbauer-merkel-1.4243364",
            "pub_date": "2018-12-08 05:39:57 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Das knappe Ergebnis für Kramp-Karrenbauer zeigt, wie wenig sich die Partei in wesentlichen Fragen einig ist. Auch die Union ist vor einer Spaltung nicht gefeit. Das Kalkül Angela Merkels ist aufgegangen: Ihre Favoritin Annegret Kramp-Karrenbauer, kurz AKK genannt, wird die CDU führen. Sie wird an der Spitze der Partei zwar sicher nicht alles genauso machen wie ihre Vorgängerin. Aber sie wird der Union auch kein ganz anderes Gesicht zu geben versuchen. Kramp-Karrenbauer wird der Bundeskanzlerin zwar hier und da widersprechen. Aber sie wird ihr das Regieren nicht wesentlich erschweren. Die Wa..."
        },
        {
            "title": "若い、保守的な、よく繋がっている：これはAKKの新ゼネラル・ポール・ゼイミアク - ケルナー・シュタット・アンゼイガー",
            "link": "https://www.ksta.de/politik/rnd/jung--konservativ--gut-vernetzt-das-ist-akks-neuer-general-paul-ziemiak-31712890",
            "pub_date": "2018-12-08 11:25:17 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Das letzte Gespräch fand am Freitagabend statt, am Rande der Tanzfläche des CDU-Delegiertenabends. Da habe Paul Ziemiak ihr Angebot angenommen, als Generalsekretär zu kandidieren, erzählt Kramp-Karrenbauer. Es war der zweite Anlauf. Schon während des Wettbewerbs um den Parteivorsitz habe sie den JU-Chef angesprochen. Damals habe er abgelehnt mit dem Hinweis, „sein Herz und seine Loyalität gelte den NRW-Kandidaten“, also Friedrich Merz und Jens Spahn. Signal an das Verliererlager Die haben den Kampf um den Parteivorsitz nun verloren. Und Ziemiak kommt doch – und zwar zudem ausgerechnet aus d..."
        },
        {
            "title": "プレスレビュー：「Kramp-Karrenbauerはスターになるだろう」 - しかし彼女はMerkel-Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/presseschau-kramp-karrenbauer-wird-ein-star-sein-doch-sie-muss-sich-von-merkel-loesen/23734950.html",
            "pub_date": "2018-12-08 09:30:25 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Kein Grund zum Feiern – oder doch? Die internationale Presse ist sich uneins, wie die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden zu bewerten ist. „New York Times“, USA: Kontinuität bei den Konservativen Annegret Kramp-Karrenbauer, die „neue Anführerin der stärksten Partei Deutschlands und mögliche nächste Kanzlerin“, höre sich stark an wie ihre Vorgängerin, kommentiert die amerikanische Zeitung. Das sei ihre größte Stärke und ihre größte Schwäche auf ihrem Weg, die Macht von Angela Merkel zu übernehmen. Während Wähler woanders in Europa und der Welt nach radikalen ..."
        },
        {
            "title": "Paul Ziemiak：新しいCDU事務局長 - 平和提供 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/paul-ziemiak-neuer-cdu-generalssekretaer-das-friedensangebot-a-1242666.html",
            "pub_date": "2018-12-08 11:49:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Das Gesicht gerötet, die Augen geschwollen, das Hemd leicht verrutscht: Man sieht Paul Ziemiak, 33, an diesem Samstagmorgen an, dass es keine leichten Tage für ihn sind. Der Vorsitzende der Jungen Union kandidiert als Generalsekretär der CDU. Es ist eine taktische Entscheidung der neuen Parteivorsitzenden. Annegret Kramp-Karrenbauer muss die Anhänger ihrer Widersacher Friedrich Merz und Jens Spahn auf ihre Seite ziehen, um der Spaltung der Partei entgegenzuwirken. Für Ziemiak ist es die schwerste und riskanteste Entscheidung seiner Karriere. Das zeigt bereits das Wahlergebnis: 62,8 Prozent ..."
        },
        {
            "title": "新しいCDU事務局長は誰ですか？ - 毎日のレベル",
            "link": "https://www.tagesspiegel.de/politik/nach-der-wahl-von-kramp-karrenbauer-wer-wird-neuer-cdu-generalsekretaer/23735440.html",
            "pub_date": "2018-12-08 07:39:53 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag des Parteitags in Hamburg, zu präsentieren, wenn gewünscht. Die Delegierten setzen ihren Parteikongress mit Antragsberatungen fort. Im Gespräch als Generalsekretär ist der d..."
        },
        {
            "title": "Kramp-Karrenbauerは新しいCDUの上司です - 今は2つのキリスト教民主連合が一緒に召集しなければなりません -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/analyse-cdu-jetzt-muessen-sich-zwei-christlich-demokratische-unionen-zusammenraufen_id_10039264.html",
            "pub_date": "2018-12-08 10:53:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "dpa Die CDU geht mit Annegret Kramp-Karrenbauer in die Zukunft. Sie ist entschlossen, die Partei zu einen. Hat sie gesagt, hat sie auch so gemeint. Die nächste Zeit wird hart für die neue Vorsitzende. Zwei Christlich Demokratische Unionen müssen jetzt zusammenfinden. Die zähe Saarländerin hat das Zeug, das zu schaffen. Das ist auch eminent wichtig für das Land, deren Kanzlerin sie werden könnte. 2021 ­- oder etwas früher. Sie waren so sicher. Beide Seiten waren so sicher. Noch gestern Abend prognostizierten die Anhänger von Friedrich Merz mit großer Gewissheit, dass ihr Idol es machen werde..."
        },
        {
            "title": "ジャングルユニオン会長：Paul ZiemiakがCDUの新事務局長になる -  RP Online",
            "link": "https://rp-online.de/politik/deutschland/paul-ziemiak-soll-neuer-generalsekretaer-der-cdu-werden_aid-34991911",
            "pub_date": "2018-12-08 08:04:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Demnach hatten sich Kramp-Karrenbauer, Ziemiak und der NRW-CDU-Chef Armin Laschet am Rande des Delegiertenabends getroffen, um die Personalie zu besprechen. Mit Ziemiak bindet Kramp-Karrenbauer einen Vertreter des konservativen Flügels und einen Unterstützer ihres Gegners Friedrich Merz in die Parteizentrale ein. Der in Polen geborene 33-Jährige hatte sich einen Tag vor dem Parteitag bei einem Treffen der Jungen Union als Unterstützer von Jens Spahn und Friedrich Merz zu erkennen gegeben. Er wolle als CDU-Politiker aus dem Sauerland seine Heimat NRW bei der Wahl des neuen CDU-Vorsitzenden b..."
        },
        {
            "title": "浸漬式ヒーター：AKK  - メルケルの正しい選択 -  WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/deutschland/tauchsieder-akk-merkels-richtige-wahl/23735100.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Angela Merkel gestattete sich einen Anflug von Exaltiertheit, das kommt nicht alle Tage vor. Ein breites Lachen der Begeisterung huschte über ihr Gesicht, sie klatschte lebhaft, heftig, frenetisch fast, sechs, sieben Sekunden lang - bevor sie sich plötzlich besann, sich wieder staatsräsonale Zurückhaltung auferlegte und ihren Gesichtszügen befahl, kanzlerprofessionellen Gleichmut auszustrahlen. Schließlich ging es bei der Wahl des neuen CDU-Vorsitzenden gestern Nachmittag in Hamburg auch um ihr Erbe - um das fast tränenerstickte „Danke, Angela“, das Annegret Kramp-Karrenbauer ihr nach 18 Ja..."
        },
        {
            "title": "Paul Ziemiak  - なぜAKK ZiemiakがCDU事務局長 -  VIPニュースを持っていたいのですか",
            "link": "https://www.focus.de/politik/deutschland/paul-ziemiak-ju-chef-soll-neuer-cdu-generalsekretaer-werden_id_10040513.html",
            "pub_date": "2018-12-08 09:16:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Paul Ziemiak wird wohl AKKs General.dpa Der Chef der Unions-Nachwuchsorganisation Junge Union (JU), Paul Ziemiak, soll Generalsekretär der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer werden. Das erfuhr die Deutsche Presse-Agentur am Samstag am Rande des Parteitages in Hamburg. Ziemiak gilt eigentlich als Freund von Gesundheitsminister Jens Spahn, der im Rennen um den Vorsitz unterlegen war. Kramp-Karrenbauer will mit ihm offenbar sowohl die Jungen in der Partei und auch konservative Kritiker der Politik der bisherigen Vorsitzenden Angela Merkel ansprechen. Wieso AKK den JU-Chef ausgew..."
        },
        {
            "title": "新しいCDU事務局長 -  ZiemiakはAKKが条件付きで提供できるものを提供するべき -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/neuer-cdu-generalsekretaer-ziemiak-soll-liefern-was-akk-nur-bedingt-liefern-kann_id_10040744.html",
            "pub_date": "2018-12-08 12:38:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Annegret Kramp-Karrenbauer, Bundesvorsitzende der CDU, steht mit dem neugewählten CDU-Generalsekretär Paul Ziemiak beim CDU-Bundesparteitag auf der Bühnedpa Das erste Signal von Annegret Kramp-Karrenbauer als neue CDU-Vorsitzende ist ein klares Friedenssignal: Mit Paul Ziemiak als neuem Generalsekretär sollen die Jungen und die konservativeren Kräfte in der Partei ein Gesicht bekommen. Und eine Stimme. Sein Start zeigt: Er wird es sehr schwer haben. Er soll liefern, was sie fürs Erste nur bedingt liefern kann: Paul Ziemiak, der Vorsitzende der Jungen Union, soll den konservativen Flügel, di..."
        },
        {
            "title": "Werner Weidenfeldインタビュー： &quot;AKK&quot;新しいCDUの上司 - それは政治学者である -  Morgennachrichten",
            "link": "http://morgennachrichten.blogspot.com/2018/12/werner-weidenfeld-im-interview-akk-neue.html",
            "pub_date": "2018-12-07 20:48:00 GMT",
            "source_nm": "朝のニュース",
            "source_url": "http://morgennachrichten.blogspot.com",
            "desc": "AKK ist also die Richtige für die CDU, aber ist sie auch die Beste bei Wahlen? Wäre das nicht Merz mit seinem schärferen Profil? Mit ihrer Art hat Frau Kramp-Karrenbauer Wahlen gewonnen. Sie hat nachgewiesen, dass sie Wahlen gewinnen kann. Sie wird sich bemühen, dass ihre Gegenkandidaten die CDU in spürbarer Form mit vertreten. Das würde ich ihr auch raten, denn was man in Hamburg an Höhenflug erlebt hat, ist ja nicht das Werk einer einzelnen Person. Der Wettbewerb, die Art der Diskussion, die dabei vorgebrachten Ideen – man könnte fast sagen, das Trio AKK/Merz/Spahn war eine Art Gesamtkuns..."
        },
        {
            "title": "CDUパーティー：エッセンのCDU代表が「AKK」とそのパーティーを祝う -  WAZ News",
            "link": "https://www.waz.de/staedte/essen/essens-cdu-delegierte-feiern-akk-und-ihre-partei-id215967031.html",
            "pub_date": "2018-12-07 18:25:00 GMT",
            "source_nm": "WAZニュース",
            "source_url": "https://www.waz.de",
            "desc": "Dass sich Politiker nach einer Wahl irgendwie immer als Sieger fühlen, egal wie’s ausgeht, das ist keine neue Erkenntnis. Doch selten hat man so viel Begeisterung für den an sich drögen Delegierten-Job erlebt wie am Freitagnachmittag bei den Christdemokraten, wo selbst die Unterlegenen was zu feiern hatten, wie ein Blick auf das Essener Stimm-Quintett zeigt: Nein, er habe „niemanden trösten müssen“, versicherte Essens CDU-Chef Matthias Hauer, der zwar trotz Merz- und Spahn-Fans in seiner Delegierten-Runde eine Mehrheit für Annegret Kramp-Karrenbauer neben sich wusste, am Ende aber mit allen..."
        },
        {
            "title": "クランク・カレンバウエ氏、新しいCDU指導者、CDUの政治家が新議長を祝福 -  RPオンライン",
            "link": "https://rp-online.de/nrw/staedte/duesseldorf/cdu-politiker-aus-duesseldorf-gratulieren-annegret-kramp-karrenbauer_aid-34986543",
            "pub_date": "2018-12-07 19:01:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "(lai) Nach der Wahl von Annegret Kramp-Karrenbauer haben die Düsseldorfer Delegierten auf dem Bundesparteitag der neuen Vorsitzenden der CDU gratuliert. Sie haben aber auch Erwartungen an „AKK“, wie die bisherige Generalsekretärin der Union genannt wird. „Ich bin zufrieden mit dem Ergebnis und bin sicher, dass Annegret Kramp-Karrenbauer einen Aufbruch in der Partei vorantreiben wird“, sagt Düsseldorfs CDU-Chef Thomas Jarzombek. Kramp-Karrenbauer sei innen- und gesellschaftspolitisch konservativer als ihre Vorgängerin Angela Merkel. Trotzdem müsse die neue Bundesvorsitzende künftig auch all ..."
        },
        {
            "title": "63％弱：新CDU事務総長ゼイミアク - ベルリン・モルゲンポストの中位選挙結果",
            "link": "https://www.morgenpost.de/politik/inland/article215968661/Wer-wird-neuer-CDU-Generalsekretaer.html",
            "pub_date": "2018-12-08 12:30:39 GMT",
            "source_nm": "ベルリン・モルゲンポスト",
            "source_url": "https://www.morgenpost.de",
            "desc": "Hamburg. Einen Tag nach ihrer Wahl zur neuen CDU-Vorsitzenden hat Annegret Kramp-Karrenbauer ihre erste wichtige Personalentscheidung getroffen: Paul Ziemiak, Chef der Unions-Nachwuchsorganisation Junge Union, wird Generalsekretär an der Seite der neuen Chefin. Doch für den 33-Jährigen gab es beim CDU-Bundesparteitag in Hamburg gleich einen Dämpfer: Nur knapp 63 Prozent der Delegierten gaben dem Sauerländer ihre Stimme. Das verhältnismäßig schlechte Ergebnis könnte als Zeichen gewertet werden, dass die Partei nach dem intensiven Wettbewerb um den Parteivorsitz noch geraume Zeit braucht, um ..."
        },
        {
            "title": "新CDU議長：Annegret Kramp-Karrenbauer  - 彼女は誰であり、何を意味するのか -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/neue-cdu-vorsitzende-annegret-kramp-karrenbauer-wer-sie-ist-und-wofuer-sie-steht/23733630.html",
            "pub_date": "2018-12-07 21:15:26 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Sie weint. Während die anderen um sie herum aufspringen, jubeln und johlen, steht Annegret Kramp-Karrenbauer langsam auf und realisiert um kurz vor 17 Uhr, dass sie am Ziel ist: Sie ist Bundesvorsitzende der CDU, Nachfolgerin von Angela Merkel und damit vermutlich auch die nächste Kanzlerkandidatin, spätestens bei der Bundestagswahl 2021. Ihr Mann steht neben ihr, umarmt sie, gibt ihr Halt. Wenige Sekunden vorher hatte Daniel Günther, Ministerpräsident von Schleswig-Holstein und Leiter des Tagungspräsidiums, das Wort ergriffen und das Ergebnis der Wahl verkündet. „Abgegebene Stimmen: 999. F..."
        },
        {
            "title": "CDU議長：ハーゲン議員が投票行動を秘密にしておく -  WRニュース",
            "link": "https://www.wr.de/staedte/hagen/hagener-delegierte-halten-ihr-abstimmungsverhalten-geheim-id215967487.html",
            "pub_date": "2018-12-07 20:22:49 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Annegret Kramp-Karrenbauer ist neue CDU-Bundesvorsitzende. Doch ob sie dies auch mit Hagener Unterstützung geworden ist, bleibt ein Geheimnis. Die beiden Hagener Delegierten – der Kreisvorsitzende Christoph Purps und seine Stellvertreterin, die Ex-Bundestagsabgeordnete Cemile Giousouf – wollten auch nach der Wahl auf Anfrage der WESTFALENPOST nicht sagen, für wen sie bei der Wahl gestimmt haben. Purps sagte lediglich: „Wir hatten das uneingeschränkte Vertrauen des Kreisvorstandes, die richtige Entscheidung zu treffen.“ Auf dem jüngsten Kreisparteitag der Hagener CDU Anfang November hatten U..."
        },
        {
            "title": "党首の代議員へのCDU選挙：Leyenの最も高いBouffier最も高い承認 -  RTドイツ語",
            "link": "https://deutsch.rt.com/inland/80669-cdu-wahl-zu-stellvertretern-parteichefin-bouffier-beste-von-der-leyen-schlechteste/",
            "pub_date": "2018-12-07 20:50:00 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "Der CDU-Parteitag hat nach der neuen Parteivorsitzenden auch deren fünf Stellvertreter gewählt. Hessens Ministerpräsident Volker Bouffier erhielt mit 90,04 Prozent die meiste Zustimmung, Verteidigungsministerin Ursula von der Leyen bekam mit 57,47 Prozent die geringste Stimmenzahl. Weitere stellvertretende CDU-Vorsitzende sind Landwirtschaftsministerin Julia Klöckner (86,0 Prozent), NRW-Ministerpräsident Armin Laschet (75,62) und Baden-Württembergs Innenminister Thomas Strobl (59,34). Kramp-Karrenbauer hatte zuvor deutlich gemacht, dass sie, falls gewünscht, bereits am Samstag einen neuen G..."
        },
        {
            "title": "CDUパーティー会議：AKKのプレスコメント：「まだまだ人生が先行している」 - ベルリン・モーゲンポスト",
            "link": "https://www.morgenpost.de/politik/article215967281/Pressestimmen-zu-AKK-Es-ist-noch-Leben-unter-dem-Blei.html",
            "pub_date": "2018-12-07 19:16:00 GMT",
            "source_nm": "ベルリン・モルゲンポスト",
            "source_url": "https://www.morgenpost.de",
            "desc": "Berlin. Alle großen Zeitungen und Portale kommentierten bereits am Freitagabend das Ergebnis vom CDU-Parteitag. Annegret Kramp-Karrenbauer schlug Friedrich Merz denkbar knapp. Was bedeutet das für die Union? „Süddeutsche Zeitung“: „Die Vernunft hat gesiegt. Kontinuität statt Risiko - die CDU hat sich mit AKK für die sichere Variante entschieden.“ „FAZ“: „Die neue Dirigentin. Der Kampf um den Vorsitz der CDU ist entschieden, das Ringen um die Zukunft der Partei noch nicht. Doch weiß man nun immerhin: Es ist noch Leben unter dem Blei.“ „Welt“: „Knapp besiegt Annegret Kramp-Karrenbauer Friedr..."
        },
        {
            "title": "クネフ・カレンバウエとアンゲラ・メルケルの連合：首相の王朝 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-und-angela-merkel-die-dynastie-der-kanzlerin-a-1242626.html",
            "pub_date": "2018-12-07 18:47:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Wer geglaubt hatte, dass es in der deutschen Politik keine Richtungsentscheidungen mehr gibt, dass keine scharfen Debatten mehr möglich sind, der wurde heute in Hamburg eines Besseren belehrt: Annegret Kramp-Karrenbauer präsentierte sich dort als eine Frau, die sich nicht irremachen lassen will von der Konkurrenz am rechten Rand; die, ganz ähnlich wie Merkel, den Schreihälsen eine Politik der nüchternen Sacharbeit entgegensetzen möchte. Friedrich Merz dagegen forderte einen \"Strategiewechsel\" - man kann auch sagen Rechtsruck - als er sagte, die CDU müsse wieder ein Angebot an wertkonservati..."
        },
        {
            "title": "流出の狭い勝利：Kramp-Karrenbauerがメルケルに続いてCDUパーティーリーダー -  NRZ News",
            "link": "https://www.nrz.de/politik/cdu-parteitag-regelt-nachfolge-id215959301.html",
            "pub_date": "2018-12-07 21:48:30 GMT",
            "source_nm": "NRZニュース",
            "source_url": "https://www.nrz.de",
            "desc": "Die CDU hat Annegret Kramp-Karrenbauer in einem dramatischen Wahlfinale zu ihrer neuen Bundesvorsitzenden und Nachfolgerin von Angela Merkel gekürt. Nach einer emotionalen Rede setzte sich die Saarländerin am Freitag beim Bundesparteitag in Hamburg in einer Stichwahl knapp gegen den früheren Unionsfraktionschef Friedrich Merz durch. Bundesgesundheitsminister Jens Spahn war bereits im ersten Wahlgang ausgeschieden. Die Siegerin und die Verlierer riefen die CDU nach der Abstimmung einhellig zur Geschlossenheit auf. Alle drei lobten den \"fairen Wettbewerb\" nach 18 Jahren mit Merkel an der Part..."
        },
        {
            "title": "CDUの大統領選：今、Kramp-Karrenbauerにとって最も困難な作業は何ですか -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/cdu-vorsitz-was-jetzt-die-schwerste-aufgabe-fur-kramp-karrenbauer-ist_de_5c0b6e29e4b0a606a9a8d785",
            "pub_date": "2018-12-08 07:25:45 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "So einen Krimi haben die Christdemokraten noch nie erlebt – und er wird tiefe Spuren hinterlassen. In Hamburg wählten die CDU-Delegierten Annegret Kramp-Karrenbauer mit einer knappen Mehrheit zu ihrer Parteichefin. Und während AKK feierte, liefen bei jenen die Telefone mit wütenden SMS und Anrufen heiß, die sich für ihren Gegner stark machten: Friedrich Merz. Der stand für eine konservative Wende, auf die hier viele nach 18 langen Jahren mit Angela Merkel an der Spitze hofften. Stattdessen kommt nun ein Aufbruch ohne Bruch, ein Modernisierungskurs, erneut mit einer Frau an der Spitze. AKK-K..."
        },
        {
            "title": "新しいパーティーリーダー：AKK  -  WirtschaftsWocheからどのようなCDUとビジネスが期待できるか",
            "link": "https://www.wiwo.de/politik/deutschland/neuen-parteichefin-was-cdu-und-wirtschaft-von-akk-erwarten-duerfen/23734858.html",
            "pub_date": "2018-12-07 19:12:44 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Was bedeutet das sehr knappe Ergebnis für die CDU? 52 Prozent der CDU-Delegierten haben Annegret Kramp-Karrenbauer zur Parteivorsitzenden gewählt, in der Stichwahl vereinte ihr schärfster Konkurrent um den Vorsitz, der ehemalige Fraktionschef Friedrich Merz, immerhin 48 Prozent hinter sich. Vor allem die Vertreter der Wirtschaftsflügels und die Konservativen in der Union sind enttäuscht. Weil sie sich wenig Chancen ausrechnen, nach der für sie schon schwierigen Ära Merkel nun mehr von ihren Vorstellungen in der Politik unterzubringen. Und weil sie denken, dass nun die rechtsgerichtete AfD n..."
        },
        {
            "title": "CDU、Annegret Kamp-Karrenbauerを党首に選出 - プレスレビュー -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/cdu-waehlt-annegret-kamp-karrenbauer-zur-parteichefin-pressetimmen-a-1242650.html",
            "pub_date": "2018-12-08 07:47:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "\"Im Unterschied zu Merz wird es Kramp-Karrenbauer keine große Mühe bereiten, mit der Kanzlerin und ihrer Großen Koalition gedeihlich zusammenzuarbeiten. Über ihre Aussichten, dereinst ganz aus Merkels Schatten zu treten und selbst nach der Kanzlerschaft zu greifen, wird womöglich bereits das nächste Jahr entscheiden. Stürzt die CDU bei den Europawahlen im Mai und bei den drei ostdeutschen Landtagswahlen im Herbst weiter ab, könnten die nun düpierten Konservativen um Merz, Wolfgang Schäuble und Jens Spahn ihr die Kandidatur durchaus noch einmal streitig machen. Ruhe wird also so schnell kein..."
        },
        {
            "title": "Kramp-Karrenbauerの選挙：不十分多数が安全だった -  WAZ News",
            "link": "https://www.waz.de/meinung/knappe-mehrheit-ging-auf-nummer-sicher-id215967007.html",
            "pub_date": "2018-12-07 18:21:37 GMT",
            "source_nm": "WAZニュース",
            "source_url": "https://www.waz.de",
            "desc": "Klare Kante, klare Sprache, neuer Stil: Nachdem der Sauerländer Friedrich Merz Ende Oktober im Kampf um den CDU-Vorsitz seinen Hut in den Ring geworfen hatte, schien es so, als lechze die Partei nach grundlegender Veränderung. Diese Veränderung wird es nun auch geben, aber bei weitem nicht in dem Maß, wie es bei einem Merz-Erfolg der Fall gewesen wäre: Annegret Kramp-Karrenbauer setzte sich knapp durch, weil die Delegierten des Hamburger Parteitages am Ende doch auf Nummer sicher gehen wollten. Kramp-Karrenbauer ist geschmeidiger, ist ausgewogener, sie polarisiert weniger und wird die Wähle..."
        },
        {
            "title": "FDPリーダー：Kramp-Karrenbauer首相、Lindner氏を選んでいますか？ - ハンバーガーアベンドブラット",
            "link": "https://www.abendblatt.de/politik/article215967451/Waehlen-Sie-Kramp-Karrenbauer-zur-Kanzlerin-Herr-Lindner.html",
            "pub_date": "2018-12-08 06:16:00 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Die FDP hatte auf einen klaren Neubeginn in der CDU gehofft. Direkt nach Bekanntgabe des Sieges von Annegret Kramp-Karrenbauer erreichte unsere Redaktion den Vorsitzenden der Freien Demokraten, Christian Lindner, am Telefon. Herr Lindner, ist die Wahl von Annegret Kramp-Karrenbauer zur CDU-Vorsitzenden eine gute Nachricht für Deutschland - und für die FDP? Christian Lindner: Das wird sich zeigen. Sie verdient als eine erfahrene Regierungspolitikerin jedenfalls Respekt. Ich bin gespannt auf neue Akzente, aber sie steht im Vergleich zu Friedrich Merz und Jens Spahn eher für Kontinuit..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer：xxx  - ポートレート -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-xxx-portraet-a-1242648.html",
            "pub_date": "2018-12-08 08:52:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Im Augenblick des Triumphs zeigte Annegret Kramp-Karrenbauer, dass sie nicht einfach eine saarländische Version von Angela Merkel ist. Als der Tagungspräsident das knappe Wahlergebnis bekannt gab, schossen der neuen CDU-Vorsitzenden die Tränen in die Augen. Es dauerte eine Weile, bis sie sich wieder so gefasst hatte, dass sie auf die Bühne treten konnte. Einen solch ausgiebigen Moment der Rührung hatte sich Merkel selbst bei ihrem Abschied vom Parteivorsitz nicht erlaubt. Die Emotionalität ist nicht das einzige, was die neue von der alten CDU-Chefin unterscheidet. Nach 18 Jahren an der Spit..."
        },
        {
            "title": "++ Liveticker ++ Kramp-KarrenbauerはCDUのボス -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/liveticker-kramp-karrenbauer-ist-cdu-chefin/a-46629810",
            "pub_date": "2018-12-07 18:22:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Die CDU hat wieder eine Chefin. Nach 18 Jahren mit Angela Merkel an der Parteispitze ist mit Annegret Kramp-Karrenbauer weiter eine Frau am Ruder. Die drei Bewerber um die Merkel-Nachfolge - Generalsekretärin Annegret Kramp-Karrenbauer, kurz AKK, der frühere Chef der Unionsfraktion im Bundestag, Friedrich Merz und Bundesgesundheitsminister Jens Spahn - hatten beim Parteitag in Hamburg noch einmal die Chance, für ihr jeweiliges Konzept für die Zukunft der Partei und Deutschlands zu werben. Die Entscheidung viel in einer Stichwahl zwischen Kramp-Karrenbauer und Merz. Dabei kam AKK auf 517 Del..."
        },
        {
            "title": "AKK  -  DW（ドイツ語）のための狭い勝利の後の乾杯と不満",
            "link": "https://www.dw.com/de/jubel-und-frust-nach-knappem-sieg-f%C3%BCr-akk/a-46638242",
            "pub_date": "2018-12-07 19:15:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Da steht sie auf der Bühne und wirft Kusshände in den Saal. Momente zuvor fiel Annegret Kramp-Karrenbauer ihrem Mann um den Hals. Am Ende eines Weges, der vor 37 Tagen begann. Mit der Ankündigung von Angela Merkel, sich nach 18 Jahren vom Vorsitz der CDU zurückzuziehen. Sie ist nun Parteivorsitzende. Die 55-jährige Saarländerin, bewährt in ganz unterschiedlichen politischen Ämtern, erklimmt die oberste Karrierestufe in der CDU. An einem für die Christlich-Demokratische Union historischen, für ihre Zukunft prägenden Tag. Kramp-Karrenbauer setzt sich in der Stichwahl knapp gegen Friedrich Mer..."
        },
        {
            "title": "AKKの勝利 -  Kramp-KarrenbauerはCDU議長です| DWドイツ語 -  DW（ドイツ語）",
            "link": "https://www.youtube.com/watch?v=Y79NQSZXga4",
            "pub_date": "2018-12-07 21:07:22 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.youtube.com",
            "desc": "Der CDU-Parteitag in Hamburg hat Annegret Kramp-Karrenbauer zur neuen Vorsitzenden gewählt. Die aus dem Saarland stammende Merkel-Vertraute setzte sich in der Stichwahl um den Parteivorsitz knapp gegen ihren Kontrahenten Friedrich Merz durch. Mehr Nachrichten unter http://www.dw.com/de"
        },
        {
            "title": "ハンブルクでのCDUパーティーカンファレンス：WolfgangSchäuble - 暫定首相として？ - ヨーロッパ - ニュースフィード",
            "link": "https://www.theeuropean.de/vera-lengsfeld/15134-cdu-parteitag-in-hamburg",
            "pub_date": "2018-12-08 07:49:26 GMT",
            "source_nm": "ヨーロッパ - ニュースフィード",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Die CDU nach der Wahl“ Erfüllt von ihrer Wichtigkeit haben sich mehr als 1000 Delegierte zum CDU-Parteitag in Hamburg versammelt. Seit gestern Abend werden die sozialen Netzwerke geflutet mit Bildern von stolzen Teilnehmern, denen das Gefühl, an einem welthistorischen Ereignis teilzunehmen, ins Gesicht geschrieben steht. Man darf endlich mal etwas entscheiden, statt nur Vorlagen abzunicken! Drei Kandidaten stünden zur Auswahl! Dass es viel mehr Kandidaten sind, darunter mindestens ein sehr seriöser, der Völkerrechtler Prof.Dr. Matthias Herdegen, ist schon im Vorfeld erfolgr..."
        },
        {
            "title": "新しいCDU事務局長：Paul Ziemiak  - 一般的なザウアーランダー -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/neuer-cdu-generalsekretaer-paul-ziemiak-ein-sauerlaender-als-general/23735686.html",
            "pub_date": "2018-12-08 10:35:12 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Es war schon spät beim Delegiertenabend in der Hamburger Messehalle, als Annegret Kramp-Karrenbauer am Rande der Tanzfläche mit Paul Ziemiak redete. Die neue Parteivorsitzende wollte den 33-jährigen Chef der Jungen Union noch einmal fragen, ob er nicht vielleicht doch wolle: Ihr Generalsekretär werden. So erzählt die neue Vorsitzende an Tag eins als Nachfolgerin von Angela Merkel, wie sie den jungen Sauerländer Ziemiak doch noch überzeugt hat, mit in ihr Team einzusteigen. Ziemiak bestätigt die Erzählung, als er auf die Bühne tritt und sich vorstellt. 33 Jahre alt, verheiratet, einen kleine..."
        }
    ]
}