{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTTNnME9IQmlOeElDWkdVb0FBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:09:31 GMT",
    "content": [
        {
            "title": "Tesla Model 3：スイスの価格は固定されています -  BLICK.CH",
            "link": "https://www.blick.ch/auto/unter-strom/model-3-nun-sind-die-schweizer-preise-bekannt-der-volks-tesla-kostet-59400-franken-id15054153.html",
            "pub_date": "2018-12-05 16:08:01 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": ""
        },
        {
            "title": "テスラモデル3：燃費で正当な価格 -  NeueZürcherZeitung",
            "link": "https://www.nzz.ch/mobilitaet/auto-mobil/tesla-model-3-preis-durch-fahrleistung-gerechtfertigt-ld.1441338",
            "pub_date": "2018-12-05 14:13:00 GMT",
            "source_nm": "新しいZürcherZeitung",
            "source_url": "https://www.nzz.ch",
            "desc": "Erste Fahrten im Tesla Model 3 Performance bestätigen, was die vielen Vorbesteller des kompakten Elektroautos erwarten. Selten war eine Stromrakete so ..."
        },
        {
            "title": "テスラモデル3：最初のテストドライブが高い期待を裏付ける -  NeueZürcherZeitung",
            "link": "https://www.nzz.ch/mobilitaet/auto-mobil/tesla-model-3-erste-probefahrt-bestaetigt-hohe-erwartungen-ld.1441338",
            "pub_date": "2018-12-05 14:13:00 GMT",
            "source_nm": "新しいZürcherZeitung",
            "source_url": "https://www.nzz.ch",
            "desc": "Erste Fahrten im Tesla Model 3 Performance bestätigen, was die vielen Vorbesteller des kompakten Elektroautos erwarten. Selten war eine Stromrakete so ..."
        },
        {
            "title": "テストされたアウディEトロン：サイレントハンターのための電気自動車 -  Golem.de",
            "link": "https://www.golem.de/news/audi-e-tron-getestet-das-elektroauto-fuer-den-lautlosen-jaeger-1812-138120.html",
            "pub_date": "2018-12-07 08:02:00 GMT",
            "source_nm": "Golem.de",
            "source_url": "https://www.golem.de",
            "desc": "Mit dem neuen E-Tron startet Audi die Jagd auf Tesla. Auf einer ersten Probefahrt zeigte das Elektroauto Qualitäten, die jedem Jäger gefallen dürften. Allerdings gibt es auch unerwartete Schwächen. Schafft er nun das neue Altmaier-Kriterium oder schafft er es nicht? Mit seiner despektierlichen Äußerung zur fehlenden Sexyness deutscher Elektroautos hat Bundeswirtschaftsminister Peter Altmaier auch für den Audi E-Tron einen neuen Vergleichsmaßstab gelegt. Bei einem Ausflug in die Wüste Abu Dhabis konnte der SUV in dieser Woche zeigen, ob er wenigstens \"halb so sexy\" wie ein Tesla ist. Je nach..."
        },
        {
            "title": "ヨーロッパのスタート：ドイツのTesla Model 3にはコストがかかる -  Golem.de",
            "link": "https://www.golem.de/news/europastart-das-kostet-das-tesla-model-3-in-deutschland-1812-138095.html",
            "pub_date": "2018-12-06 09:15:00 GMT",
            "source_nm": "Golem.de",
            "source_url": "https://www.golem.de",
            "desc": "Tesla startet im Februar 2019 mit den Auslieferungen seines Model 3 an die Vorbesteller in Europa. Das Model 3 wird zunächst mindestens 57.900 Euro kosten. Auch eine leistungsstärkere Version soll es zu Beginn geben. Diese kostet ab 68.600 Euro. Günstig wird das Model 3 in Deutschland nicht: Ab Februar 2019 sollen die Europa-Auslieferungen des Elektroautos beginnen. Wie in den USA geht Tesla auch hierzulande erst mit einer besser ausgestatteten Version mit großem Akku und Allradantrieb auf den Markt. Das Model 3 mit zwei Motoren, einer Beschleunigung von 0 auf 100 km/h in 4,8 Sekunden, eine..."
        },
        {
            "title": "テスラモデル3  - 価格リストが知られています：これはドイツのテスラのモデル3のコスト -  VIPニュース",
            "link": "https://www.focus.de/auto/elektroauto/tesla-model-3-preisliste-bekannt-das-kostet-teslas-model-3-in-deutschland_id_10028308.html",
            "pub_date": "2018-12-06 05:26:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Tesla Model 3Tesla Fast 58.000 Euro für ein Mittelklassemodell - Tesla lang beim Model 3 ordentlich zu. Dennoch versprechen sich die Amerikaner einen Run auf die Elektro-Limousine auch in Deutschland. Endlich hat Tesla sein Preis-Geheimnis gelüftet. Reservierungsinhaber wurden aufgefordert, bis Ende Dezember ihren Wagen zu konfigurieren. Die europäische Auslieferung soll Anfang Februar 2019 beginnen, berichtet das Elektroauto-Portal EFAHRER.com. Tesla hat sein angestrebtes Ziel, bis Ende November täglich 1000 Model 3 zu produzieren, jetzt erreicht – wenn auch etwas verspätet. Nun wurde auch..."
        },
        {
            "title": "ドイツの2月から：安いTesla Model 3が市場に出る -  CHIP Online Germany",
            "link": "https://www.chip.de/news/Ab-Februar-auch-in-in-Deutschland-Billig-Tesla-Model-3-kommt-auf-den-Markt_154767628.html",
            "pub_date": "2018-12-06 11:01:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Der Elektroauto-Hersteller Tesla wird seinen Hoffnungsträger Model 3 ab Februar kommenden Jahres in Europa ausliefern. Zunächst soll - ähnlich wie zum Start in den USA - eine besser ausgestattete Version mit größerer Batterie und Allradantrieb zu einem Preis ab 57 900 Euro verfügbar sein, wie Tesla am Mittwoch mitteilte.Das Model 3 mit einem Grundpreis ab 35 000 Dollar in den USA vor Steuern und Elektroauto-Vergünstigungen soll Tesla einen breiteren Markt eröffnen. Bisher kostet allerdings die günstigste verfügbare Version auch in Amerika 45 000 Dollar. Tesla hatte erhebliche Probleme beim ..."
        },
        {
            "title": "Hammer：ドイツのTeslaのModel 3コストはどれくらいですか？ -  pcwelt.de Live",
            "link": "https://www.pcwelt.de/a/hammer-so-viel-kostet-teslas-model-3-in-deutschland,3463260",
            "pub_date": "2018-12-06 13:13:00 GMT",
            "source_nm": "pcwelt.de live",
            "source_url": "https://www.pcwelt.de",
            "desc": "Hammer: So viel kostet Teslas Model 3 in DeutschlandFoto: Tesla hat die für Deutschland gültigen Preise für das „Einsteigermodell“ Tesla Model 3 bekanntgegeben. Diese Preise dürften viele Tesla-Fans die Lust auf das flotte Elektro-Auto verderben. Tesla startet den Verkauf des Model 3 in Deutschland mit den beiden teuersten Varianten, wie das Unternehmen jetzt mitgeteilt hat.Nämlich mit dem Model 3 mit Long Range Battery mit Premium Upgrades und mit dem Model 3 Performance mit Premium Upgrades. Die dafür von Tesla genannten Preise entstanden durch die Umrechnung der US-Dollarpreise in Euro. ..."
        },
        {
            "title": "Tesla Model 3：2019年の初めにドイツで始まります -  mobiFlip.de",
            "link": "https://www.mobiflip.de/tesla-model-3-2019-deutschland/",
            "pub_date": "2018-12-06 07:25:45 GMT",
            "source_nm": "mobiFlip.de",
            "source_url": "https://www.mobiflip.de",
            "desc": "Das Model 3 von Tesla kommt nach Deutschland und im Frühjahr werden vermutlich schon die ersten Elektroautos zu sehen sein. Es geht los, Tesla hat in Deutschland nun einen neuen PR-Chef und man hat damit begonnen ein bisschen PR für das kommende Model 3 zu machen. Man tourt derzeit durch Europa und da sind einige Events in Deutschland dabei. Wer sein Model 3 noch in diesem Jahr reserviert, der soll es bis Juni 2019 geliefert bekommen. Es bleibt aber dabei, wer es über die Webseite von Tesla vorbestellt, der muss weiterhin 1000 Euro Anzahlung leisten. Seit gut einem Jahr verkauft man das Mod..."
        },
        {
            "title": "バーゼルアップグレード：警察がテスラに到着 -  CHIPオンラインドイツ",
            "link": "https://www.chip.de/news/Basel-ruestet-auf-Polizei-kommt-im-Tesla_154866019.html",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Die Schweizer Polizei ist bei Verfolgungsjagden durch Basel demnächst mit Tesla-Elektrofahrzeugen im Einsatz. Die drei Modelle X 100D sollen im Frühjahr in Dienst gestellt werden, berichtete die Polizei am Donnerstag bei der Vorstellung der blau-gelb-weiß lackierten Autos. Die Standardmodelle wurden mit Funkanlagen und Blaulicht ausgestattet.Die Autos samt Umbau kosteten zwar je 140 000 Franken (124 000 Euro), 50 000 Franken mehr als vergleichbare Dieselfahrzeuge, berichtete Polizeikommandant Martin Roth. Betrachte man die Betriebs- und Unterhaltskosten, seien die Teslas aber günstiger. Die..."
        },
        {
            "title": "テスラ：2019年2月から欧州市場でモデル3  - KölnerStadt-Anzeiger",
            "link": "https://www.ksta.de/wirtschaft/tesla--model-3-ab-februar-2019-auf-europaeischem-markt-31698538",
            "pub_date": "2018-12-05 15:04:42 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Das neue Model 3 des US-Elektroautobauers Tesla ist ab Anfang kommenden Jahres auch auf dem europäischen Markt zu haben. Ein Sprecher des in Kalifornien ansässigen Unternehmens sagte am Mittwoch, die Auslieferungen starteten Anfang Februar. Vorrang hätten all jene Kunden, die ein Model 3 reserviert haben, sofern sie ihre Vorbestellung bis zum 1. Januar bestätigen. Die ersten Aufforderungen zur Bestätigung der Reservierung würden in den kommenden Wochen an die jeweiligen Kunden in ganz Europa verschickt, sagte der Sprecher weiter. Wieviele Bestellungen in Europa vorliegen, dazu machte der Au..."
        },
        {
            "title": "Tesla Model 3は、2月からドイツで注文することができます - 莫大な価格で -  t3n  - デジタルパイオニア",
            "link": "https://t3n.de/news/tesla-model-3-europa-start-1130609/",
            "pub_date": "2018-12-05 14:20:55 GMT",
            "source_nm": "t3n  - デジタルパイオニア",
            "source_url": "https://t3n.de",
            "desc": "Wer jetzt ein Model 3 reserviert, soll es bis Juni 2019 bekommen. Erstmal ist aber nur die Version mit größerer Batterie und Allradantrieb erhältlich. Voraussichtlich rollen ab Februar 2019 die ersten Model 3 über deutsche Straßen. Tesla hat Details zum Start des Model 3 in Deutschland bekannt gegeben – knapp ein Jahr nach dem Marktstart in den USA. Den Mittelklassewagen kann man zwar schon länger online reservieren, aber jetzt bald auch bestellen. Wer eine Reservierung hat, soll bis Ende Dezember sein Model 3 konfigurieren und die Bestellung abschicken. Einen Monat später sollen dann die A..."
        },
        {
            "title": "電気自動車：テスラ、欧州で2月からモデル3を提供 -  Handelsblatt",
            "link": "https://www.handelsblatt.com/unternehmen/industrie/auto-von-morgen/elektroauto-tesla-liefert-model-3-ab-februar-in-europa-aus/23720114.html",
            "pub_date": "2018-12-05 12:27:36 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Der Elektroauto-Hersteller Tesla wird seinen Hoffnungsträger Model 3 ab Februar kommenden Jahres in Europa ausliefern. Zunächst soll - ähnlich wie zum Start in den USA - eine besser ausgestattete Version mit größerer Batterie und Allradantrieb zu einem Preis ab 57.900 Euro verfügbar sein, wie Tesla am Mittwoch mitteilte. Das Model 3 mit einem Grundpreis ab 35.000 Dollar in den USA vor Steuern und Elektroauto-Vergünstigungen soll Tesla einen breiteren Markt eröffnen. Bisher kostet allerdings die günstigste verfügbare Version auch in Amerika 45.000 Dollar. Tesla hatte erhebliche Probleme beim..."
        },
        {
            "title": "Elon Musk宛ての手紙：「Aでドイツの自動車管理者に参加してくれてありがとう...」 -  WirtschaftsWoche",
            "link": "https://www.wiwo.de/unternehmen/auto/brief-an-elon-musk-danke-dass-du-deutschen-automanagern-in-den-a-trittst/23727474.html",
            "pub_date": "2018-12-06 15:00:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Lieber Elon, Weihnachten nähert sich und ich dachte, ich schreibe Dir mal ein paar Zeilen. Das Jahr war hart für Dich. Es sei das härteste Deines Lebens gewesen, hast Du gesagt. Da waren die langen Nächte mitten in Deiner Model-3-Produktionshölle, Dein aus dem Ruder gelaufener Medikamentenkonsum, Deine leider ziemlich irrwitzigen, weil öffentlichen Überlegungen, Tesla von der Börse zu nehmen, und die anschließenden Ermittlungen der Börsenaufsicht. Schließlich Deine teilweise Entmachtung bei Tesla. Aber: Elon, der Rocket Man, schüttelte diesen Ballast ab wie die Antriebsstufe einer Rakete un..."
        },
        {
            "title": "400,000以上の予約：テスラは2月からヨーロッパでモデル3を出荷 -  WR News",
            "link": "https://www.wr.de/wirtschaft/tesla-liefert-model-3-ab-februar-in-europa-aus-id215944741.html",
            "pub_date": "2018-12-05 11:10:34 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Düsseldorf Der Elektroauto-Hersteller Tesla wird seinen Hoffnungsträger Model 3 ab Februar kommenden Jahres in Europa ausliefern. Zunächst soll - ähnlich wie zum US-Start - eine besser ausgestattete Version mit größerer Batterie und Allradantrieb ab 57.900 Euro verfügbar sein. Das Model 3 mit einem Grundpreis ab 35.000 Dollar in den USA vor Steuern und Elektroauto-Vergünstigungen soll Tesla einen breiteren Markt eröffnen. Bisher kostet allerdings die günstigste verfügbare Version auch in Amerika 45.000 Dollar. Tesla hatte erhebliche Probleme beim Hochfahren der Fertigung und erreichte erst ..."
        },
        {
            "title": "運転レポートAudi e-tron  - テスト中のシックな電動タンク：どのようにアウディを改革しなければならないのか -  VIPニュース",
            "link": "https://www.focus.de/auto/elektroauto/fahrbericht-audi-e-tron-so-fuehlt-sich-das-ende-des-oels-bei-audi-an_id_9736175.html",
            "pub_date": "2018-12-05 06:50:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Audi e-tronAudi Während bei kleinen E-Autos Teslas Model 3 der Konkurrenz die Rücklichter zeigt, ist die Gegenwehr im SUV-Segment größer. Nach dem Jaguar i-Pace legt Audi mit dem e-tron nach. FOCUS Online hat den Wagen schon gefahren. Diesmal muss sich Tesla warm anziehen. Auto-Deutschland tickt aus: SPD und Grüne führen Diesel-Verbote in Berlin ein – und träumen schon davon, auch nagelneue Euro 6-Diesel zu verbieten . Die Alternative: Zu Fuß gehen, Rad fahren oder öffentliche Verkehrsmittel – viel Spaß dabei in der Chaos-Metropole Berlin – oder halt mit dem Elektroauto. Das kommt eher eine..."
        },
        {
            "title": "しかし、2万ユーロのテスラライバルはいない。安価な新型VW Stromerは、e-up-t3n-デジタルパイオニアである",
            "link": "https://t3n.de/news/vw-guenstiges-elektroauto-e-up-1130003/",
            "pub_date": "2018-12-03 17:26:57 GMT",
            "source_nm": "t3n  - デジタルパイオニア",
            "source_url": "https://t3n.de",
            "desc": "Es war eine überraschende Nachricht: VW plane ein 20.000-Euro-Elektroauto auf MEB-Basis, das Tesla Konkurrenz machen sollte. Das günstige E-Auto entpuppte sich aber jetzt als neuer E-Up. Mitte November hatte die Nachrichtenagentur Reuters unter Berufung auf mit den Plänen vertraute Insider berichtet, dass VW ein günstiges Elektroauto auf Basis des E-Baukastensystems MEB plane, das weniger als 20.000 Euro kosten solle. Der VW-Stromer sollte als MEB Entry in einer Auflage von 200.000 Stück produziert werden und Tesla Konkurrenz machen. Jetzt hat ein VW-Manager den Bericht gerade gerückt. Bei ..."
        },
        {
            "title": "テスラモデル3：2月からオーストリアでの配送 -  VOL.AT",
            "link": "https://www.vol.at/tesla-model-3-auslieferung-in-oesterreich-ab-februar/6022359",
            "pub_date": "2018-12-05 11:36:28 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Ab Februar 2019 will der US-Elektroautobauer Tesla sein Modell 3 ausliefern. In Österreich wird das Fahrzeug ab 58.300 Euro erhältlich sein. Der US-Elektroautobauer Tesla will im Februar 2019 mit der Auslieferung seines Modell 3 beginnen. Dabei handelt es sich um das kleinere, einfachere und preisgünstigere Auto der Marke von Elon Musk. Hierzulande wird das Fahrzeug ab 58.300 Euro inklusive Mehrwertsteuer zu haben sein, teilte Tesla am Mittwoch der APA mit. Versprochen wird eine Reichweite von bis zu 544 Kilometer. Tesla Modell 3: Ab Februar in Österreich Von 0 auf 100 km/h soll es in 4,8 S..."
        },
        {
            "title": "電気自動車メーカー：テスラ、2月からヨーロッパでモデル3を提供 -  WirtschaftsWoche",
            "link": "https://www.wiwo.de/unternehmen/auto/elektroauto-hersteller-tesla-liefert-model-3-ab-februar-in-europa-aus/23719786.html",
            "pub_date": "2018-12-05 11:03:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Der Elektroauto-Hersteller Tesla wird seinen Hoffnungsträger Model 3 ab Februar kommenden Jahres in Europa ausliefern. Zunächst soll – ähnlich wie zum Start in den USA – eine besser ausgestattete Version mit größerer Batterie und Allradantrieb zu einem Preis ab 57.900 Euro verfügbar sein, wie Tesla am Mittwoch mitteilte. Das Model 3 mit einem Grundpreis ab 35.000 Dollar in den USA vor Steuern und Elektroauto-Vergünstigungen soll Tesla einen breiteren Markt eröffnen. Bisher kostet allerdings die günstigste verfügbare Version auch in Amerika 45.000 Dollar. Tesla hatte erhebliche Probleme beim..."
        },
        {
            "title": "2月からヨーロッパ市場のTeslaのモデル3  -  24matins.de",
            "link": "https://www.24matins.de/topnews/eco/model-3-von-tesla-ab-februar-auf-dem-europaeischen-markt-137826",
            "pub_date": "2018-12-05 14:41:03 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Die ersten Aufforderungen zur Bestätigung der Reservierung würden in den kommenden Wochen an die jeweiligen Kunden in ganz Europa verschickt, sagte der Sprecher weiter. Wieviele Bestellungen in Europa vorliegen, dazu machte der Autobauer keine Angaben. Tesla will mit dem Model 3 den Durchbruch auf dem Massenmarkt schaffen. Das Fahrzeug sei inzwischen das fünftmeistverkaufte Auto auf dem US-Markt, hatte Tesla-Chef Elon Musk Ende Oktober gesagt. Die Produktion des Modells hatte den Autobauer allerdings lange vor Probleme gestellt. Immer wieder musste das selbstgesteckte Ziele von 5000 produzi..."
        },
        {
            "title": "Dürrnbergerの2人の兄弟が電気記録を追う -  Salzburger Nachrichten",
            "link": "https://www.sn.at/salzburg/chronik/zwei-duerrnberger-brueder-jagen-den-elektro-rekord-61874665",
            "pub_date": "2018-12-04 10:41:24 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Elektroautos sind die Leidenschaft und seit Kurzem auch das Geschäft von Christian und David Gruber. Zudem gingen sie mit einem vorab importierten Tesla Model 3 kürzlich auf Rekordjagd. \"Und das hier ist das Tesla-Gefühl\", schmunzelt Christian Gruber und steigt aufs Gas. Augenblicklich schießt der Wagen nach vorn, man fühlt sich wie in einem Gokart oder einer Achterbahn. Dass die amerikanischen Luxusflitzer aber nicht nur für Sprints taugen, sondern auch für die Langstrecke, zeigten Gruber und sein Bruder David am 10. November: Auf der deutschen A 8 zwischen Ulm und Augsburg stellten sie un..."
        },
        {
            "title": "テスラは現在、1日に1,000モデル3を生産しています -  t3n  - デジタルパイオニア",
            "link": "https://t3n.de/news/tesla-baut-1000-model-3-tag-1129651/",
            "pub_date": "2018-12-01 18:33:02 GMT",
            "source_nm": "t3n  - デジタルパイオニア",
            "source_url": "https://t3n.de",
            "desc": "Tesla hat sein Ziel erreicht, 1.000 Model 3 am Tag zu produzieren. Jetzt soll es laut Elon Musk darum gehen, diese Produktionsrate zu halten und gleichzeitig die Kosten herunterzufahren. Nach dem ziemlich holprig verlaufenen Start in die Model-3-Produktion im vergangenen Jahr und den über Monate anhaltenden Schwierigkeiten hat Tesla jetzt offenbar die Kurve gekriegt. Das Ziel, 1.000 Model 3 pro Tag und damit 7.000 der Elektroautos pro Woche herzustellen, sei erreicht worden, berichtet der Branchendienst Electrek unter Berufung auf eine interne Mitteilung von Tesla-Chef Elon Musk an seine Mi..."
        }
    ]
}