{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREY2WTNwekVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:00:45 GMT",
    "content": [
        {
            "title": "なぜ5月とメルケルが同じように刻む：頑固な牧師の娘 -  BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/angela-merkel-und-theresa-may-verbindet-mehr-als-ihnen-lieb-ist-schicksalstage-fuer-die-pfarrerstoechter-id15057293.html",
            "pub_date": "2018-12-07 09:08:31 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Die eine will raus aus der EU, die andere die Währungs- und Werteunion um jeden Preis zusammenhalten. Doch gegen alle Widerstände, gegen sinkende ..."
        },
        {
            "title": "Brexit：下院で投票した後はどうなりますか？ -  NeueZürcherZeitung",
            "link": "https://www.nzz.ch/international/gesucht-ein-plan-b-fuer-den-brexit-ld.1441422",
            "pub_date": "2018-12-04 06:35:00 GMT",
            "source_nm": "新しいZürcherZeitung",
            "source_url": "https://www.nzz.ch",
            "desc": ""
        },
        {
            "title": "5月とCorbynの間のBrexitへのテレビの決闘は失敗する -  BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/brexit-tv-duell-zum-brexit-zwischen-may-und-corbyn-faellt-aus-id15057376.html",
            "pub_date": "2018-12-07 00:56:15 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": ""
        },
        {
            "title": "Brexitの混乱が脅かされる：「Brexitの契約が失敗すれば、計画Bを出さない」 -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/brexit-chaos-droht-es-gibt-keinen-plan-b-wenn-der-brexit-vertrag-scheitert_de_5c0a8bb1e4b0de79357c5a08",
            "pub_date": "2018-12-07 18:01:16 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "Für Theresa May rückt der entscheidende Tag näher: Nächsten Dienstag entscheidet das britische Unterhaus in einer ersten Abstimmung über den Brexit-Vertrag zwischen Großbritannien und der EU. Wahrscheinlich ist, dass May die Abstimmung verliert. Politiker in ganz Europa fragen sich derzeit, was danach passiert. Die Antwort hat jetzt Mays parlamentarischer Geschäftsführer gegeben. Und sie dürfte für Verunsicherung sorgen. Julian Smith sagte dem TV-Sender ITV News: “Es gibt keinen Plan, keinen Plan, wenn wir nicht genug Stimmen bekommen. Das ist der Deal, den wir auf den Tisch legen, das ist ..."
        },
        {
            "title": "No-Sagerの正面 -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/brexit-front-der-nein-sager/23729074.html",
            "pub_date": "2018-12-06 18:58:44 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Mitten in ihrem derzeit wenig erfreulichen Alltag wartete am Donnerstag Abend eine vergnügliche Aufgabe auf Theresa May. Vor ihrem Haus mit der berühmten goldenen 10 durfte die Bewohnerin der Downing Street die Lichter am Weihnachtsbaum anzünden. Unterdessen ging im Parlament der dritte Teil der fünftägigen Brexit-Debatte zu Ende. Immer neue Wortmeldungen gegen das EU-Austrittspaket der Premierministerin lassen die Ablehnung immer wahrscheinlicher werden, und zwar mit so großer Mehrheit, dass May kaum im Amt bleiben könnte. „Ihre Stellung wäre sehr schwierig\", sagt selbst ein so loyaler Kon..."
        },
        {
            "title": "イギリス政府、Brexit法案を議会から控える（ビデオ） -  RT Deutsch",
            "link": "https://deutsch.rt.com/europa/80668-britische-regierung-halt-brexit-entwurf/",
            "pub_date": "2018-12-07 20:32:17 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "Im britischen Parlament hat die Brexit-Debatte begonnen. Theresa May hat einen schweren Stand. Ihre Übereinkunft mit der EU stößt auf vielen Seiten auf Kritik. Den vollständigen Entwurf für das Abkommen hat die Regierung dem Parlament noch nicht vorgelegt. Am Dienstag begann in Westminster die fünftägige Brexit-Debatte statt. Für Premierministerin Theresa May war es eine schwere Sitzung. Ihr Brexit-Abkommen wurde von vielen Seiten scharf kritisiert.Die vollständigen Unterlagen zum Brexit-Entwurf liegen dem Parlament noch gar nicht vor. Die Regierung wäre eigentlich verpflichtet, diese noch ..."
        },
        {
            "title": "世帯議論、schalala  - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/panorama/politiker-singt-australien-parlament-1.4243043",
            "pub_date": "2018-12-08 11:23:11 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Ein australischer Minister hat über die Landesgrenzen hinaus Bekanntheit erlangt, nachdem er seine Rede im Parlament in Liedform vorgetragen hat. Ein Modell das Schule machen könnte, etwa im Bundestag? Mal angenommen, Theresa May würde im britischen Parlament nicht mehr über den Brexit sprechen, sondern nur noch über ihn singen. Mal angenommen, Donald Trump würde in Zukunft nur noch in Eminem-Impulsreferaten die ihm so verhasste Welt adressieren. Und nur mal angenommen, die nächste Haushaltsdebatte im deutschen Bundestag würde im Kanon ausgefochten: Wäre das wirklich so schlimm, wäre das ei..."
        },
        {
            "title": "Brexit Diary 50：Theresa May  -  DW（ドイツ語）の最後の警告",
            "link": "https://www.dw.com/de/brexit-tagebuch-50-letzte-warnung-f%C3%BCr-theresa-may/a-46604852",
            "pub_date": "2018-12-06 19:05:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Vier Monate vor dem Brexit-Datum wissen wir immer noch nicht, was passieren wird. Die Frage Brexit oder Nicht-Brexit bleibt weiter ohne Antwort. Die jüngste Umfrage zeigt, dass inzwischen 49 Prozent der Leute glauben, man hätte nicht für den Brexit stimmen sollen. Nur 39 Prozent halten es immer noch für die richtige Idee. Unterdessen kämpft die Premierministerin weiter. Bei der finalen Debatte vor der Abstimmung im Parlament warb sie einmal mehr \"von ganzem Herzen\" für den \"ehrenhaften Kompromiss\" ihres Deals. Viel Spaß damit. Viele glauben sowieso, dass sie statt eines Herzens einen Robote..."
        },
        {
            "title": "イギリス：Brexitプロセスに不満 - ドイツ語Euronews",
            "link": "https://de.euronews.com/2018/12/07/gro-britannien-unzufriedenheit-uber-den-brexit-prozess",
            "pub_date": "2018-12-07 16:30:15 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "2016 hat Großbritannien per Referendum für den Austritt aus der Europäischen Union gestimmt. Seitdem feilschen die EU und der Inselstaat um den Brexit. Welches Handelsabkommen werden die Europäische Union und das Vereinigte Königreich schließen? Kurz vor der Debatte über den Brexit-Deal erhöhte das britische Unterhaus den Druck auf Premierministerin Theresa May. Und aus Sicht des zuständigen Gutachters am Europäischen Gerichtshof könnte Großbritannien noch vom Brexit zurücktreten. Ein euronews-Reporter sprach mit Menschen an der Grenze zwischen England und Wales. Euronews-Reporter Bryan Car..."
        },
        {
            "title": "»Brexit«：批判と不一致 - フォロー",
            "link": "http://verfolgen.blogspot.com/2018/12/brexit-kritik-und-uneinigkeit.html",
            "pub_date": "2018-12-07 18:31:00 GMT",
            "source_nm": "従います",
            "source_url": "http://verfolgen.blogspot.com",
            "desc": "»Fishing for Leave«: Fischer protestieren gegen Premierministerin Theresa May am 8. April 2018 in Hastings Foto: Peter Nicholls/REUTERS Am 11. Dezember soll das britische Unterhaus über den von Premierministerin Theresa May ausgehandelten Vertrag zum Austritt Großbritanniens aus der Europäischen Union abstimmen. Seit Dienstag wird darüber im Parlament debattiert, und die Regierung musste bereits eine Reihe von Abstimmungsniederlagen einstecken. Die wichtigste davon betrifft die schriftlich verfasste Rechtsmeinung zum Vertrag vom Generalstaatsanwalt der Regierung, Geoffrey Cox. Darin werden ..."
        },
        {
            "title": "Brexit：ドイツの伯爵達が人生計画から逃れる方法 -  WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/europa/brexit-wie-briten-in-deutschland-ihre-lebensplanung-wegbricht/23715368.html",
            "pub_date": "2018-12-08 12:01:30 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Um vier Uhr morgens sagte der Nachrichtensprecher der BBC: „We’re out.“ Für Thomas Cartwright begannen mit diesem Tag, dem 23. Juni 2016, Jahre der Ungewissheit. Der heute 32-Jährige ist in Birmingham geboren, hat in Oxford studiert und arbeitet seit 2009 in Deutschland, mittlerweile als Implementation Manager beim Hamburger Spieleentwickler InnoGames. „Ich war fassungslos“, sagt Cartwright über jene Nacht. „Ich dachte, im Fernsehen liefe ein falscher Film. Die Grundlage, auf der ich mein Leben aufgebaut hatte, war auf einmal weggebrochen.“ Wie ihm geht es seitdem mehr als 100.000 Briten, d..."
        },
        {
            "title": "終わりの前にBrexitの取引？ -  Theresaはますます圧力をかけている -  Euronews Englisch",
            "link": "https://de.euronews.com/2018/12/06/brexit-deal-vor-dem-aus-theresa-may-zunehmend-unter-druck",
            "pub_date": "2018-12-06 08:55:20 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Premierministerin Theresa May gerät in der parlamentarischen Debatte über das mit Brüssel ausgehandelte Brexit-Abkommen immer mehr unter Druck. Nachdem sie auf Antrag der oppositionellen Labour-Partei ein Rechtsgutachten des Generalstaatsanwalts zum Brexit-Deal veröffentlichen musste, wurde sie beschuldigt, Fakten zu verdrehen. Im Zentrum des Streits: die Grenzregelung mit Irland, der sogenannte Backstop. Ian Blackford, Fraktionsvorsitzender der SNP, der pro-europäischen Scottish National Party: \"Heute Morgen haben wir die Einzelheiten des Rechtsgutachtens gesehen, wir haben die Fakten gese..."
        },
        {
            "title": "ニュースティッカーでBrexit  - 通りのゴミ山、交通崩壊：悲しいブレイクイットのシナリオを描く研究 -  VIPニュース",
            "link": "https://www.focus.de/politik/ausland/brexit-im-news-ticker-britisches-parlament-fuegt-may-historische-niederlage-zu_id_10037813.html",
            "pub_date": "2018-12-07 17:50:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Lkw stehen in einem Stau bei Doverdpa Der Brexit kommt immer näher: Die britische Premierministerin Theresa May steht mit ihrem Brexit-Abkommen unter Druck. Fünf Tage lang diskutiert nun das Unterhaus über den Vertrag. Am 11. Dezember erfolgt die Abstimmung. Alle Informationen zum Brexit-Prozess im News-Ticker von FOCUS Online. - Großbritannien stimmt für Austritt aus der EU - EU-Kommission: Durchbruch bei den Brexit-Verhandlungen - Britisches Unterhaus stimmt am 11. Dezember darüber abStudie warnt vor Chaos am Ärmelkanal bei einem ungeordneten Brexit 14.48 Uhr: Bei einem Brexit ohne Abkomm..."
        },
        {
            "title": "EUの出口：「正しい方法ではない」 - さらなるBrexit国民投票を拒否する -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/eu-austritt-nicht-der-richtige-weg-may-lehnt-weiteres-brexit-referendum-ab/23726694.html",
            "pub_date": "2018-12-06 10:22:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die britische Premierministerin Theresa May dringt angesichts des Widerstands im Parlament auf eine Entscheidung zu dem von ihr ausgehandelten Brexit-Vertrag. „Es gibt drei Möglichkeiten: eine ist, die Europäische Union mit einer Einigung zu verlassen, die anderen beiden sind, dass wir ohne eine Regelung austreten oder dass wir überhaupt keinen Brexit haben“, sagte May am Donnerstag im Gespräch mit dem britischen Hörfunksender BBC. „Es ist klar, dass es einige im Unterhaus gibt, die den Brexit vereiteln wollen und das Votum des britischen Volkes aufheben wollen, und das ist nicht richtig.“ ..."
        },
        {
            "title": "ナイジェルファレッジはUKIPを去った：「私たちの国家は緊急に必要な暴力党ではない」 -  RTドイツ語",
            "link": "https://deutsch.rt.com/europa/80496-nigel-farage-verlasst-ukip/",
            "pub_date": "2018-12-05 22:14:06 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "Der ehemalige Chef der EU-feindlichen britischen UKIP-Partei, Nigel Farage, will sein Parteibuch zurückgeben. Er begründete den Schritt mit Unzufriedenheit über die Richtung der UKIP. Sie öffne sich immer stärker extremistischen und rassistischen Kräften. Nigel Farage, der die UKIP (UK Independence Party - zu Deutsch: Partei für die Unabhängigkeit des Vereinigten Königreichs) 1993 mitgegründet hatte und mehrere Jahre als Parteichef führte, war einer der Hauptinitiatoren des Referendums über den Austritt Großbritanniens aus der EU. Nach dem erfolgreichen Brexit-Votum im Jahr 2016 gab er den ..."
        },
        {
            "title": "英国首相：Theresa MayがBrexitとの合意に合意 -  IKZ News",
            "link": "https://www.ikz-online.de/politik/eugh-entscheidet-montag-ueber-chance-fuer-brexit-rueckzieher-id215952311.html",
            "pub_date": "2018-12-06 16:49:52 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Die britische Premierministerin Theresa May hat im Streit um das Brexit-Abkommen dem Parlament vage Kompromissbereitschaft signalisiert. Dabei geht es um den sogenannten Backstop, den viele Abgeordnete ablehnen. Diese Notfallregel soll garantieren, dass es nach dem Brexit keine Grenzkontrollen zwischen dem britischen Nordirland und dem EU-Mitglied Irland gibt. Die Abgeordneten könnten bei der Entscheidung, ob die Notfallregel in Kraft treten soll, \"eine Rolle spielen\", sagte May am Donnerstag dem Sender BBC. Sie könnten \"zwischen dem Auslösen des Backstops und der Verlängerung der Übergangs..."
        },
        {
            "title": "EU出口：Brexitのニュースブログ：Theresa Mayの新しい重い挫折 -  IKZのニュース",
            "link": "https://www.ikz-online.de/politik/brexit-newsblog-neue-schwere-rueckschlaege-fuer-theresa-may-id215945505.html",
            "pub_date": "2018-12-05 12:37:00 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Großbritannien steht vor der Entscheidung: Am 11. Dezember stimmt das Unterhaus über den Brexit-Deal zwischen Premierministerin Theresa May und der EU ab. Es geht um den Austritt des Vereinigten Königreichs aus der Europäischen Union – und um das politische Schicksal Mays. Lesen Sie hier im Newsblog die aktuellen Entwicklungen. • Mittwoch, 5. Dezember, 9.15 Uhr Bis in die Nacht zu Mittwoch lief die erste Runde der Brexit-Debatte im britischen Parlament. Und sie brachte weitere Rückschläge für die ohnehin massiv unter Druck stehende Premierministerin Theresa May. May droht die Ablehnung ihre..."
        },
        {
            "title": "G20、2日目：サミットの薄い空気 - ドイツ語ユーロネウス",
            "link": "https://de.euronews.com/2018/12/01/g20-tag-zwei-dunne-luft-auf-dem-gipfel",
            "pub_date": "2018-12-01 18:34:27 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Die bange Frage war: Gibt es eine gemeinsame Abschlusserklärung oder nicht? Am Rande des G20-Gipfels in Buenos Aires feilschten Unterhändler mehr als 50 Stunden um Worte und Formulierungen. Nun gibt es einen Text und ein Votum der Staats- und Regierungschefs. Bei wichtigen Themen wie Handel, Klimaschutz und Migration mussten starke Meinungsunterschiede allerdings hinter Kompromissformeln versteckt werden, (\"dpa\" aus Verhandlungskreisen). Vincent McAviney, Euronews: Nun, das ist der Schlusstag des G20-Treffens der führenden Politiker der Welt in Buenos Aires, und wieder hat man Gruppensitzun..."
        },
        {
            "title": "G20サミットは共同最終宣言で終了 - ユーロニュース・エングリッシュ",
            "link": "https://de.euronews.com/2018/12/02/g20-gipfel-geht-mit-gemeinsamer-abschlusserklarung-zu-ende",
            "pub_date": "2018-12-02 08:50:34 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Zum Ende des diesjährigen G20-Gipfels hier in Buenos Aires sind die Weltpolitiker zusammengekommen, um sich auf eine Abschlusserklärung zu einigen. Auf dem Gipfel ging es um die Probleme des Welthandels, den Klimawandel und Steuerreformen. Die Erklärung macht aber deutlich, dass es noch große Meinungsverschiedenheiten bei Handelsthemen gibt und es gibt keine offene Kritik an einigen Protektionismusbestrebungen der vergangenen Jahre. Auf Drängen des französischen Präsidenten Emmanuel Macron und Großbritanniens Premierministerin Theresa May wurde jetzt anerkannt, dass die Welthandelsorganisat..."
        },
        {
            "title": "5月、Brexitの反政府勢力を連れて行けなかった -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/may-konnte-brexit-rebellen-bisher-nicht-auf-linie-bringen-62094907",
            "pub_date": "2018-12-06 09:19:43 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Trotz eindringlicher Warnungen vor einem chaotischen EU-Austritt kommt die britische Premierministerin Theresa May bei ihren Bemühungen um Zustimmung ihrer Kritiker in den eigenen Reihen zum vorliegenden Brexit-Vertrag kaum voran. Ein Treffen der Fraktionsführung der Konservativen Partei mit Kritikern habe diese nicht überzeugen können, sagten Teilnehmer der Sitzung. May wiederholte in der BBC ihr Mantra, einen geregelten Brexit könne es nur mit dem von ihr ausgehandelten Vertrag geben. Eine Mehrheit dafür ist aber derzeit nicht in Sicht. Einen Tag vor der Abstimmung im Unterhaus will der E..."
        },
        {
            "title": "「2度目の国民投票が魅力的」 -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/kultur/timothy-garton-ash-ueber-den-brexit-ein-zweites-referendum-wird-attraktiv/23723312.html",
            "pub_date": "2018-12-06 13:56:47 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Herr Garton Ash, Sie haben in einem Vortrag beim Zentrum Liberale Moderne in Berlin die These vertreten, in Großbritannien könne es ein zweites Brexit-Referendum geben. Warum sind Sie so sicher? Sicher kann man nie sein, wenn es um den Brexit geht. Ich bin aber beinahe tagtäglich in Westminster und rede mit den Parlamentsabgeordneten. In Westminister geht man davon aus, dass Theresa May die Abstimmung über den mit den EU27 beschlossenen Brexit-Vertrag am 11. Dezember verlieren wird. Dass daraus ein zweites Referendum folgt, ist ein absolut plausibles Szenario. Was würde denn aus Ihrer Sicht..."
        },
        {
            "title": "元米国大統領：SteinmeierはGeorge HW Bushを「真の友人」と称しています -  Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/politik/article215916103/Steinmeier-Macron-und-May-wuerdigen-George-H-W-Bush.html",
            "pub_date": "2018-12-02 07:18:00 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Der ehemalige US-Präsident George H. W. Bush ist am Freitagabend im Alter von 94 Jahren gestorben. Er war als 41. Präsident der Vereinigten Staaten maßgeblich an der deutschen Wiedervereinigung beteiligt. Staatsleute in aller Welt trauern und würdigen Bush als großen Politiker. Ein Überblick: • Bundespräsident Frank-Walter Steinmeier hat den Republikaner als einen „wahren Freund“ Deutschlands gewürdigt. In einem Kondolenzschreiben an US-Präsident Donald Trump hob Steinmeier hervor, dass Bush einen der großen Umbrüche der Weltpolitik entscheidend geprägt habe. „Ohne das Vertrauen un..."
        },
        {
            "title": "イギリス：これは、下院のBrexitドラマの9人の主要プレーヤー -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/international/grossbritannien-das-sind-die-neun-wichtigsten-akteure-des-brexit-dramas-im-unterhaus/23716806.html",
            "pub_date": "2018-12-05 11:00:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Niemand soll hinterher behaupten können, man habe die Sache nicht ausdiskutiert. Fünf Tage à acht Stunden berät das Unterhaus über den Brexit-Vertrag. Neue Argumente sind nach zwei Jahren Dauerdiskussion zwar nicht zu erwarten. Spannend wird jedoch, welche Abgeordneten ihre Positionen ändern und ob Premierministerin Theresa May bei der Abstimmung am 11. Dezember die nötige Mehrheit von mindestens 320 Stimmen zusammen bekommt. Beobachter rechnen damit, dass der Brexit-Deal im ersten Anlauf scheitert und May möglicherweise ein zweites Mal abstimmen lässt. Die Vorzeichen für die Premierministe..."
        },
        {
            "title": "スコットランド独立宣言 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/der-ruf-nach-schottlands-unabh%C3%A4ngigkeit/a-46600690",
            "pub_date": "2018-12-06 06:18:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Am 24. Juni 2016, nur Stunden nachdem die Briten für den Austritt aus der Europäischen Union gestimmt hatten, trat Ersten Ministerin Schottlands Nicola Sturgeon vor die Presse. Neben ihr: das schottische Andreaskreuz und die mit Sternen besetzte EU-Flagge. In dieser Kulisse erklärte die Vorsitzende der linksliberalen Scottish National Party (SNP), dass ein zweites Referendum über die schottische Unabhängigkeit \"sehr wahrscheinlich\" sei. Damit könnten die europäischen Interessen Schottlands geschützt werden. Fast zwei Drittel der Schotten stimmten damals für den Verbleib in der EU. Aber mehr..."
        },
        {
            "title": "イギリス：5日間の喧嘩、下宿 -  kurier.at",
            "link": "https://kurier.at/politik/ausland/grossbritannien-fuenf-tage-streit-im-unterhaus/400343692",
            "pub_date": "2018-12-04 10:24:51 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der EU-Austritt hat die britische Parteienlandschaft auf den Kopf gestellt - die Frage spaltet, aber auch Kalkül spielt eine Rolle. Soft Brexit oder Hard Brexit, das ist die Frage: In London beginnen heute um 14 Uhr die Beratungen im Unterhaus über den Brexit-Deal von Premierministerin Theresa May. Fünf Tage lang wird im Unterhaus beraten. Am 11. Dezember soll das britische Parlament dann über das ausgehandelte Brexit-Abkommen abstimmen. Premierministerin May zieht alle Register, um für den Deal zu werben - doch es dürfte schwer werden, eine Mehrheit zu bekommen. Denn die Lage im Parlament ..."
        },
        {
            "title": "下院でのBrexit交渉：法的意見は前線を固める - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/brexit-verhandlungen-im-unterhaus.html",
            "pub_date": "2018-12-06 13:01:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Brexit-Verhandlungen im Unterhaus Für Premierministerin May und ihren Brexit-Deal sieht es von Tag zu Tag schlechter aus. Sie muss die Abgeordneten überzeugen, sonst droht politisches Chaos. LONDON dpa, reuters | Der Streit im britischen Parlament über das Brexit-Abkommen hat erneut an Schärfe zugenommen. Die Regierung musste am Mittwoch ein Rechtsgutachten von Generalstaatsanwalt Geoffrey Cox zu dem Abkommen veröffentlichen, nachdem sie tags zuvor mehrere Abstimmungsniederlagen im Parlament erlitten hatte. Das Gutachten dürfte den Widerstand gegen das Abkommen weiter verstärken. Darin wird..."
        },
        {
            "title": "Brexit合意をめぐる討論の誤った開始：議会の承認が疑わしい - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/fehlstart-in-debatte-um-brexit-abkommen.html",
            "pub_date": "2018-12-05 12:56:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Fehlstart in Debatte um Brexit-Abkommen Die Beratungen im britischen Unterhaus zum Brexit haben begonnen. Theresa May musste noch vor der Debatte mehrere Niederlagen einstecken. LONDON dpa | Nach dem Fehlstart in die Debatte über das Brexit-Abkommen stehen der britischen Premierministerin Theresa May turbulente Tage bevor. Die Diskussionen zogen sich am Dienstag bis tief in die Nacht hinein. Zuvor musste die Regierung mehrere Niederlagen einstecken. Eine Mehrheit für das Abkommen bei der Abstimmung am 11. Dezember scheint fraglicher denn je. Bis dahin stehen noch vier weitere Tage mit je ac..."
        },
        {
            "title": "Brexit：リーマン・フォックス貿易大臣、EU出口の不具合を恐れている -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/brexit-handelsminister-liam-fox-befuerchtet-ein-scheitern-des-eu-austritts-a-1242106.html",
            "pub_date": "2018-12-05 15:18:06 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Seit einem Tag läuft im britischen Unterhaus die Debatte über den Brexit-Deal. Derzeit ist nicht erkennbar, dass Premierministerin Theresa May bei der Abstimmung am kommenden Dienstag eine Mehrheit für die mit der EU ausgehandelte Vereinbarung erreicht. Im Gegenteil: Handelsminister Liam Fox hält gar ein Scheitern des Brexits für möglich. In seiner Begründung wählte er drastische Worte. Es bestehe die echte Gefahr, dass das Unterhaus mit seiner Mehrheit an Brexit-Gegnern \"versuchen könnte, dem britischen Volk den Brexit zu stehlen\", sagte Fox vor einem Parlamentsausschuss. Das wäre dem Mini..."
        },
        {
            "title": "論争の的になるBrexitレポート：この通路は5月火災危険になる -  HuffPostドイツ",
            "link": "https://www.huffingtonpost.de/entry/geheimes-brexit-gutachten-diese-passage-wird-may-brandgefahrlich_de_5c081eb3e4b069028dc60686",
            "pub_date": "2018-12-05 20:09:43 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "Wenige Wochen vor Weihnachten ist im britischen Parlament keine festliche Stimmung zu spüren. Im Gegenteil: Den Abgeordneten im Unterhaus stehen anstrengende Tage bevor. Nächsten Dienstag steht die Abstimmung überden Austrittsvertragder britischen Premierministerin Theresa May an. Noch immer ist eine Mehrheit für Mays Brexit-Deal nicht in Sicht. Am vergangenen Dienstag erlitt die Premierministerin eine historische Niederlage: Das Unterhaus warf ihrer Regierung vor, das Parlament zu missachten. Die Abgeordneten erstritten dabei, dass der Generalstaatsanwalt ein Rechtsgutachten über die Folge..."
        },
        {
            "title": "ソブリン・コベット - シュドゥトゥスツェ・ツィトゥン",
            "link": "https://www.sueddeutsche.de/politik/brexit-unterhaus-may-1.4239035",
            "pub_date": "2018-12-04 16:41:24 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Wenige Tage vor der Entscheidung des britischen Parlaments über den Brexit-Vertrag hat die Regierung von Theresa May eine große Zahl von Abgeordneten verärgert. • May wollte ihre Zusage, ein juristisches Gutachten zum Brexit-Vertrag in voller Länge zu veröffentlichen, wieder rückgängig machen. • Dagegen begehren die Abgeordneten nun auf - und sorgen so für eine Sternstunde der Demokratie. Der britische Generalstaatsanwalt Geoffrey Cox hatte am Montag sein Bestes gegeben, hatte seine sonore Stimme im Parlament eingesetzt, hatte ausgiebig seine schauspielerischen Fähigkeiten genutzt und ver..."
        },
        {
            "title": "5月：国会がブリティッシュ・アイルランドの北アイルランド取引について個別に投票できる - クイック・ニュース",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/may-parlament-konnte-getrennt-uber.html",
            "pub_date": "2018-12-06 17:43:00 GMT",
            "source_nm": "速報",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Die britische Premierministerin Theresa May erwägt, die Abgeordneten getrennt über den besonders umstrittenen Passus des EU-Austrittsvertrags zur künftigen Grenze zwischen Irland und Nordirland abstimmen zu lassen. Es werde so getan, als trete der sogenannte Backstop automatisch in Kraft, sagte May am Donnerstag dem Rundfunksender BBC. Dies sei aber nicht der Fall, \"es gibt eine Wahl\", sagte die Regierungschefin, die vor der entscheidenden Abstimmung am Dienstag um ein Ja für ihren Brexit-Kompromiss im Parlament wirbt. Anzeige Sie denke über Möglichkeiten nach, später getrennt über den \"Bac..."
        },
        {
            "title": "Theresa MayはBrexitの取引を守る - 下院からの大規模な抵抗 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/theresa-may-verteidigt-brexit-deal-massiver-widerstand-aus-dem-unterhaus-a-1241988.html",
            "pub_date": "2018-12-04 22:29:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Zum Auftakt der fünftägigen Parlamentsdebatte über den Brexit-Deal hat die britische Premierministerin Theresa May gleich mehrere Niederlagen einstecken müssen. Eine Mehrheit für das Abkommen scheint unwahrscheinlicher denn je. Mays Brexit-Deal sei ein \"Sprung ins Ungewisse\", sagte der Chef der oppositionellen Labourpartei, Jeremy Corbyn, bei der Debatte im britischen Unterhaus. \"Wir wissen immer noch nicht, wie die Beziehung zu Europa langfristig aussehen soll\", sagte er. \"Darum wollen so viele Abgeordnete nicht für diesen blinden Brexit stimmen.\" Er forderte die Premierministerin auf, ein..."
        },
        {
            "title": "Brexitの支持者と反対者を結びつけるもの：彼らは彼らが望むものを手に入れません -  Euronews Englisch",
            "link": "https://de.euronews.com/2018/12/05/was-brexit-befurworter-und-gegner-eint-sie-bekommen-nicht-was-sie-wollen",
            "pub_date": "2018-12-05 15:50:02 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "2016 hat Großbritannien per Referendum für den Austritt aus der Europäischen Union gestimmt. Seitdem feilschen die EU und der Inselstaat um den Brexit. Welches Handelsabkommen werden die Europäische Union und das Vereinigte Königreich schließen? Kurz vor der Debatte über den Brexit-Deal erhöhte das britische Unterhaus den Druck auf Premierministerin Theresa May. Und aus Sicht des zuständigen Gutachters am Europäischen Gerichtshof könnte Großbritannien noch vom Brexit zurücktreten. Ein euronews-Reporter sprach mit Menschen an der Grenze zwischen England und Wales. Euronews-Reporter Bryan Car..."
        },
        {
            "title": "米下院議員、5月の大型投票敗北を追加 -  WORLD",
            "link": "https://www.welt.de/politik/ausland/article185027880/Brexit-Debatte-Unterhaus-fuegt-May-schwere-Abstimmungsniederlage-zu.html",
            "pub_date": "2018-12-04 21:26:43 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Die entscheidenden Beratungen über das Brexit-Abkommen im britischen Unterhaus haben mit einer schweren Niederlage für die Regierung von Premierministerin Theresa May begonnen. Die Abgeordneten stimmten am Dienstag mit einer Mehrheit von 311 gegen 293 Stimmen für eine von der oppositionellen Labour-Partei eingebrachte Vorlage, die der Regierung eine Missachtung des Parlaments bescheinigt. Hintergrund ist ein Streit um die Vorlage eines internen Rechtsgutachtens der Regierung. Die Abstimmungsniederlage am Dienstag verdeutlichte abermals, wie schwach die Stellung der Premierministerin im Unte..."
        },
        {
            "title": "Brexit Dealの最終戦 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/finaler-kampf-um-den-brexit-deal/a-46565597",
            "pub_date": "2018-12-04 05:43:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Beim G20-Gipfel hatte Theresa May eher erfolglos versucht, \"Global Britain\" als neuen Handelspartner zu verkaufen. Und kaum war sie dem Flugzeug aus Buenos Aires entstiegen, saß sie schon wieder auf dem Sofa der Frühstückssendung bei ITV. Ob ihr Mann sich manchmal Sorgen mache um ihre Gesundheit, versuchte der Moderator der Premierministerin eine menschliche Reaktion abzuringen. Ihr Mann unterstütze sie voll, gab sie zurück und verfiel sofort wieder in den bekannten Maybot-Modus: \"Wir müssen die Nerven behalten\", sie habe noch einen Job zu erledigen, sie wolle den Brexit liefern, den die Me..."
        },
        {
            "title": "ECJの査読者：イギリスはBrexitを止めることができた -  RPオンライン",
            "link": "https://rp-online.de/politik/ausland/eugh-gutachter-grossbritannien-koennte-brexit-noch-stoppen_aid-34896359",
            "pub_date": "2018-12-04 08:42:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Dies gelte bis zum Abschluss eines Austrittsabkommens, erklärte Generalanwalt Manuel Campos Sánchez-Bordona am Dienstag in Luxemburg. Voraussetzung sei unter anderem, dass die Rücknahme im Einklang mit verfassungsrechtlichen Vorschriften in Großbritannien entschieden und dem Europäischen Rat förmlich mitgeteilt werde. Das oberste schottische Zivilgericht hatte den Europäischen Gerichtshof um eine Bewertung gebeten. Großbritannien hatte im März 2017 offiziell seine Absicht zum Austritt aus der Europäischen Union bekanntgegeben. Damit begann ein zweijähriges Verfahren nach Artikel 50 der EU-V..."
        },
        {
            "title": "圧力の下で5月：英国の議会はBrexitの取引を争う - ハンブルガーAbendblatt",
            "link": "https://www.abendblatt.de/politik/ausland/article215934417/Britisches-Parlament-streitet-ueber-Brexit-Abkommen.html",
            "pub_date": "2018-12-04 14:42:29 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "London. Zum Auftakt einer fünftägigen Debatte im britischen Parlament sieht sich Premierministerin Theresa May weiterhin mit großem Widerstand gegen ihr Brexit-Abkommen konfrontiert. \"Das ist der Deal, der dem britischen Volk gerecht wird\", sagte May laut einem vorab verbreiteten Redetext. Sie gibt am Dienstagnachmittag den Startschuss für die Diskussionen im Unterhaus, die mit einer Abstimmung am 11. Dezember enden sollen. Ihre Chancen stehen aber schlecht, dass das mit Brüssel ausgehandelte Vertragswerk vom Parlament abgesegnet wird. Dutzende Brexit-Hardliner in Mays konservativer Partei ..."
        },
        {
            "title": "欧州司法裁判所：ブリティッシュ・コロンビアは、一方的にBrexitを撤回することができます - KölnerStadt-Anzeiger",
            "link": "https://www.ksta.de/politik/europaeischer-gerichtshof-briten-koennen-brexit-einseitig-zuruecknehmen-31692662",
            "pub_date": "2018-12-04 14:34:31 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Großbritannien kann den Brexit aus Sicht des zuständigen Gutachters am Europäischen Gerichtshof noch stoppen. Das Land könnte nach jetzigem Stand den im März 2017 gestellten Austrittsantrag einseitig und ohne Zustimmung der übrigen EU-Staaten zurückziehen und Mitglied der Europäischen Union bleiben, erklärte Generalanwalt Manuel Campos Sánchez-Bordona am Dienstag in Luxemburg. Dies gelte bis zum Abschluss des Austrittsabkommens. Das oberste schottische Zivilgericht hatte den EuGH um eine Bewertung gebeten. Das Gutachten ist noch kein Urteil und somit nicht rechtlich bindend. Wann die Luxemb..."
        },
        {
            "title": "経済：英国のサービスプロバイダーは停滞している - 「Brexitは成長を心配している」 -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/konjunktur/nachrichten/konjunktur-grossbritanniens-dienstleister-stagnieren-sorgen-um-brexit-wachsen/23719742.html",
            "pub_date": "2018-12-05 10:52:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Mitten im innenpolitischen Streit über den Brexit-Vertrag mit der EU rutschen die britischen Dienstleister nahezu in die Stagnation. Der Einkaufsmanagerindex fiel im November überraschend den dritten Monat in Folge, und zwar um 1,8 auf 50,4 Punkte. Einen schlechteren Wert gab es zuletzt im Juli 2016 unmittelbar nach dem Brexit-Votum, wie das Institut IHS Markit am Mittwoch in London zu seiner Firmenumfrage mitteilte. Das Barometer liegt damit nur noch knapp über der Marke von 50, ab der es Wachstum signalisiert. Das Institut erwartet im laufenden vierten Quartal nur noch ein Mini-Plus beim ..."
        },
        {
            "title": "EU出口：Brexitからの出口は可能です - 第2国民投票がありますか？ -  IKZニュース",
            "link": "https://www.ikz-online.de/politik/exit-vom-brexit-ist-moeglich-kommt-ein-zweites-referendum-id215937557.html",
            "pub_date": "2018-12-04 13:43:00 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Jubel bei den Europafreunden in Großbritannien: Ein Exit vom Brexit ist möglich. Die gute Nachricht kam am Dienstag aus Luxemburg. Der Gutachter des Europäischen Gerichtshofes (EuGH), der Generalanwalt Manuel Campos Sánchez-Bordona, befand, dass die britische Regierung den Austritt aus der Europäischen Union einseitig zurückziehen kann. Nach Artikel 50 des Lissabonner Vertrages, so der Gutachter, müsste den Briten zugestanden werden, dass sie ihre Austrittsabsicht auch wieder ändern dürfen. Das ist Wasser auf die Mühle der sogenannten Remainer im Königreich: Sie wittern jetzt ihre Chance, d..."
        },
        {
            "title": "安全ではない承認：Brexitの法的見解は下院で前線を固める -  WESTFALENPOST News",
            "link": "https://www.wp.de/politik/brexit-deal-fehlstart-in-debatte-laesst-regierung-zittern-id215942165.html",
            "pub_date": "2018-12-05 16:07:31 GMT",
            "source_nm": "WESTFALENPOSTニュース",
            "source_url": "https://www.wp.de",
            "desc": "Der Streit im britischen Parlament über das Brexit-Abkommen nimmt erneut an Schärfe zu. Die Regierung musste am Mittwoch ein Rechtsgutachten von Generalstaatsanwalt Geoffrey Cox zu dem Abkommen veröffentlichen, nachdem sie tags zuvor mehrere Abstimmungen im Parlament verloren hatte. Das Gutachten dürfte den Widerstand gegen das Abkommen weiter verstärken. Darin wird ausgeführt, dass entweder Großbritannien als Ganzes oder nur Nordirland möglicherweise auf unbestimmte Zeit in einer Zollunion mit der EU bleiben müssten, sollte kein Abkommen über das künftige Verhältnis zustande kommen. Beides..."
        },
        {
            "title": "ECJの専門家の確信：イギリスはまだBrexitを止めることができた -  WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/europa/eugh-gutachter-sicher-grossbritannien-koennte-den-brexit-noch-stoppen/23714014.html",
            "pub_date": "2018-12-04 08:33:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "Großbritannien könnte aus Sicht des zuständigen Gutachters am Europäischen Gerichtshof den Brexit-Antrag einseitig zurückziehen und das Austrittsverfahren damit stoppen. Dies gelte bis zum Abschluss eines Austrittsabkommens, erklärte Generalanwalt Manuel Campos Sánchez-Bordona in Luxemburg. Voraussetzung sei unter anderem, dass die Rücknahme im Einklang mit verfassungsrechtlichen Vorschriften in Großbritannien entschieden und dem Europäischen Rat förmlich mitgeteilt werde. Das oberste schottische Zivilgericht hatte den Europäischen Gerichtshof um eine Bewertung gebeten. Großbritannien hatte..."
        },
        {
            "title": "Brexit合意：EUは正式なプロセスを開始する -  VOL.AT",
            "link": "https://www.vol.at/brexit-abkommen-eu-startet-zum-abschluss-formalen-prozess/6022622",
            "pub_date": "2018-12-05 14:09:00 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Die EU-Kommission hat die ersten formalen Schritte gesetzt, um das im November zwischen der EU und Großbritannien erzielte Brexit-Abkommen abzuschließen. Die EU-Kommission teilte am Mittwoch in Brüssel mit, sie habe zwei Vorschläge für den EU-Ministerrat zur Unterzeichnung und Annahme des Textes verabschiedet. In Großbritannien sieht es derzeit so aus, als ob Premierministerin Theresa May den Brexit-Vertrag bei der Abstimmung am kommenden Dienstag nicht durchs Parlament bringt. Der britische Handelsminister Liam Fox hielt nach der jüngsten Abstimmungsniederlage der Regierung im Parlament ei..."
        }
    ]
}