{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGwyTVRKbk1CSUNaR1VvQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:28:35 GMT",
    "content": [
        {
            "title": "マイケル・フリンは特別調査官ミューラーとの協力で報われた| NZZ  -  NeueZürcherZeitung",
            "link": "https://www.nzz.ch/international/michael-flynn-wird-belohnt-fuer-seine-kooperation-mit-dem-sonderermittler-mueller-ld.1442036",
            "pub_date": "2018-12-05 04:05:00 GMT",
            "source_nm": "新しいZürcherZeitung",
            "source_url": "https://www.nzz.ch",
            "desc": ""
        },
        {
            "title": "協力のためミューラーはフリン・バスラー・ツァイトゥン",
            "link": "https://bazonline.ch/ausland/amerika/Wegen-Kooperation-Mueller-fordert-keine-Haftstrafe-fuer-Flynn/story/12468729",
            "pub_date": "2018-12-05 07:31:00 GMT",
            "source_nm": "バスラー新聞",
            "source_url": "https://bazonline.ch",
            "desc": "Der US-Sonderermittler in der Russland-Affäre, Robert Mueller, fordert keine Haftstrafe für den kurzzeitigen Nationalen Sicherheitsberater von US-Präsident ..."
        },
        {
            "title": "検事：トランプは違法な支払いの背後にある - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/politik/trump-cohen-stormy-daniels-russland-1.4244940",
            "pub_date": "2018-12-08 05:53:58 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die Ankläger von Trumps Ex-Anwalt Michael Cohen sehen Donald Trump als Auftraggeber illegaler Schweigegeldzahlung. • Mit dem Geld sei verhindert worden, dass Trumps außereheliche Affären im Wahlkampf 2016 öffentlich wurden. • Die Dokumente offenbaren zudem neue Details in der Russland-Affäre. Die Geschichte an sich ist nicht neu. Neu ist aber, wer behauptet, sie sei wahr. Michael Cohen, der Ex-Anwalt von US-Präsident Donald Trump, hatte sich vor Gericht schuldig bekannt, im US-Wahlkampf 2016 Schweigegeld an zwei Frauen gezahlt zu haben, die behaupten, Affären mit seinem Boss Trump gehabt ..."
        },
        {
            "title": "ミュラーとの19回の会合：調査官は、トランプ元顧問フライン -  WRニュース",
            "link": "https://www.wr.de/politik/ermittler-mueller-gegen-haft-fuer-ex-sicherheitsberater-flynn-id215942209.html",
            "pub_date": "2018-12-05 15:17:26 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Donald Trumps früherer Nationaler Sicherheitsberater Michael Flynn soll nach dem Willen der Ermittler in der Russland-Untersuchung eine Haftverschonung bekommen, weil er umfangreich mit ihnen kooperiert. Das geht aus einer Strafempfehlung von Sonderermittler Robert Mueller hervor, die dieser am Dienstagabend (Ortszeit) bei einem Bundesgericht in Washington einreichte. Wegen der Kooperation hatte Mueller Flynn in Aussicht gestellt, entweder gar nicht oder höchstens sechs Monate ins Gefängnis zu müssen. In seiner Empfehlung erklärte er nun, wegen der \"erheblichen Unterstützung\" des Angeklagte..."
        },
        {
            "title": "トランプ - インティマス・フリン、ロシア事件で解体 -  kurier.at",
            "link": "https://kurier.at/politik/ausland/trump-intimus-flynn-packt-in-der-russland-affaere-aus/400345414",
            "pub_date": "2018-12-05 16:19:03 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Sonder-Ermittlungen: Aussage des ehemaligen Kurzzeit-Sicherheitsberaters bedrängt den US-Präsidenten schwer Als Nationaler Sicherheitsberater der Regierung von Donald Trump war Michael Flynn nur 24 Tage im Dienst. Wegen einer angeblichen Lüge, die Vizepräsident Mike Pence in ein unvorteilhaftes Licht rückte, musste der Drei-Sterne-General Anfang 2017 gehen. Dass Flynn aber weit über seine Entlassung hinaus mächtig wirken wird, ist nun gerichtskundig. In 19 Interviews zur Russland-Affäre hat der Ex-Chef des US-Militärgeheimdienstes DIA gegenüber Sonder-Ermittler Robert Mueller so „substanzie..."
        },
        {
            "title": "ニュースティッカーで米国の政策 - ロシア事件：トランプ元顧問Flynnは投獄から免れるべき -  VIPニュース",
            "link": "https://www.focus.de/politik/ausland/us-politik-im-news-ticker-staatsakt-fuer-den-verstorbenen-us-praesidenten-bush-beginnt-bald_id_10027717.html",
            "pub_date": "2018-12-05 17:07:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "AFP Die US-Politik hält inne: Am Mittwoch findet die Trauerfeier für den verstorbenen früheren Präsidenten George H. W. Bush statt. Unterdessen meldet sich der Sonderermittler in Trumps Russlandaffäre zu Wort. Alles Wichtige im News-Ticker von FOCUS Online.Russlandaffäre: Haftverschonung für Trumps Ex-Berater Flynn empfohlen 17.51 Uhr: Donald Trumps früherer Nationaler Sicherheitsberater Michael Flynn soll nach dem Willen der Ermittler in der Russland-Untersuchung eine Haftverschonung bekommen, weil er umfangreich mit ihnen kooperiert. Das geht aus einer Strafempfehlung von Sonderermittler ..."
        },
        {
            "title": "ロシアの捜査：トランプの前顧問マイケル・フリンが投獄から脱するかもしれない -  WR News",
            "link": "https://www.wr.de/politik/trumps-ex-berater-michael-flynn-koennte-haftstrafe-entgehen-id215942699.html",
            "pub_date": "2018-12-05 08:04:00 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Wende in der Russland-Affäre: FBI-Sonderermittler Robert Mueller hat dem Gericht empfohlen, den früheren Nationalen Sicherheitsberater Michael Flynn nicht zu inhaftieren. Mueller erklärte in seiner am Dienstagabend (Ortszeit) bei einem Bundesgericht in Washington eingereichten Strafempfehlung, der ehemalige Berater von US-Präsident Donald Trump habe bei den Ermittlungen „erheblich unterstützt“. Mueller untersucht, ob es im US-Präsidentschaftswahlkampf 2016 geheime Absprachen zwischen dem Trump-Lager und Vertretern Russlands gab. Nach US-Medienberichten hätte Flynn eine Gefängnisstrafe von b..."
        },
        {
            "title": "マイケル・フリン：ドナルド・トランプ元顧問がロシアの捜査官を助けたはずだったはず -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/michael-flynn-ex-berater-von-donald-trump-soll-russlandermittlern-geholfen-haben-a-1241995.html",
            "pub_date": "2018-12-05 02:33:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "In der Russlandaffäre hat FBI-Sonderermittler Robert Mueller dem Gericht empfohlen, den früheren Nationalen Sicherheitsberater Michael Flynn nicht zu inhaftieren. Als Grund nannte Mueller in seiner am Dienstagabend bei einem Bundesgericht in Washington eingereichten Strafempfehlung die \"erhebliche Unterstützung\" des ehemaligen Beraters von US-Präsident Donald Trump bei den Ermittlungen. In einem Zusatzdokument zu der Strafempfehlung geht es um die Informationen, die Flynn den Ermittlern gab. Dieses Dokument ist in wesentlichen inhaltlichen Teilen geschwärzt. Aus dem Dokument geht hervor, da..."
        },
        {
            "title": "特別調査官：元安全保障顧問Flynnの大きな助け - 懲役刑なし - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/politik/russland-ermittlungen-sonderermittler-ex-sicherheitsberater-flynn-grosse-hilfe-keine-haftstrafe-1.4239814",
            "pub_date": "2018-12-05 02:44:23 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Mueller spricht sich wegen der \"bedeutenden Unterstützung\" Flynns bei den Russland-Ermittlungen für eine milde Strafe für den Ex-Trump-Mitarbeiter aus. • Flynn hatte sich vor gut einem Jahr schuldig bekannt, bei FBI-Vernehmungen vorsätzlich falsche Angaben gemacht zu haben. • Ihm hatte deswegen eine mehrjährige Haftstrafe gedroht. Der Sonderermittler in der Russland-Affäre, Robert Mueller, fordert keine Haftstrafe gegen den kurzzeitigen Nationalen Sicherheitsberater von US-Präsident Donald Trump, Michael Flynn. Mueller begründete dies in Gerichtsdokumenten unter anderem mit der \"bedeutend..."
        },
        {
            "title": "トランプの元顧問は、ロシアの捜査官、Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/michael-flynn-trumps-ex-berater-hat-russland-ermittler-bedeutend-unterstuetzt/23718278.html",
            "pub_date": "2018-12-05 06:55:56 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "In der Russland-Affäre könnte der frühere Nationale Sicherheitsberater von US-Präsident Donald Trump, Michael Flynn, einer Gefängnisstrafe entgehen. Sonderermittler Robert Mueller plädierte am Dienstag für einen Verzicht auf eine Haftstrafe und begründete dies unter anderem mit der \"bedeutenden Unterstützung\" Flynns bei den Ermittlungen. Flynn hatte sich 2017 schuldig bekannt, über seine Russland-Kontakte gelogen zu haben, und sich zur Zusammenarbeit mit Mueller bereiterklärt. In einem am Dienstag veröffentlichten Dokument an ein US-Bundesgericht in Washington schreibt Mueller, Flynn habe z..."
        },
        {
            "title": "ニュース：WolfgangSchäuble、フリードリッヒ・メルツ、ダウ・ジョーンズ、ドナルド・トランプ、中国、CIA  -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-wolfgang-schaeuble-friedrich-merz-dow-jones-donald-trump-china-cia-a-1241712.html",
            "pub_date": "2018-12-05 04:30:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "wenige Tage vor der Wahl eines neuen CDU-Vorsitzenden/einer neuen Vorsitzenden am Freitag wird die Spaltung der Union immer sichtbarer: Die graue Eminenz, Wolfgang Schäuble, spricht sich im Interview mit der \"Frankfurter Allgemeinen Zeitung\" für Friedrich Merz aus. Er stellt sich damit gegen Kanzlerin Angela Merkel, denn deren Favoritin ist bekanntlich Annegret Kramp-Karrenbauer. Schäubles Manöver zeigt: Bei dieser Wahl versucht die CDU der alten Bundesrepublik noch einmal ein Comeback. Es ist die CDU der Kohl-Jahre, in der Männer à la Schäuble und Merz im zackigen Kommando-Ton die Ansagen ..."
        },
        {
            "title": "外国のティッカー：ジョージHWブッシュ - 別れようDW（ドイツ語）",
            "link": "https://www.dw.com/de/auslands-ticker-abschied-von-george-h-w-bush/a-46587832",
            "pub_date": "2018-12-05 03:11:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "In Anwesenheit aller noch lebenden (Ex-)Präsidenten haben die USA in einer bewegenden Trauerfeier Abschied vom älteren George Bush genommen. Bei einem solchen Anlass nimmt Barack Obama schon mal neben Melania Trump Platz. Melanias Ehemann Donald Trump hat als amtierender Präsident diesen Mittwoch zum Nationalen Trauertag erklärt. Bush war am Freitag im Alter von 94 Jahren gestorben. Jemen-Friedensgespräche beginnen Jetzt ist es definitiv: In der Nähe von Stockholm beginnen am Donnerstag die mit Spannung erwarteten Friedensgespräche zur möglichen Beendigung des vierjährigen Bürgerkriegs im J..."
        }
    ]
}