{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ5YkhwdUVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 13:29:26 GMT",
    "content": [
        {
            "title": "技術的な欠陥レスター・シティ・スタジアムでのヘリコプター事故の原因が明らかに -  bluewin.ch",
            "link": "https://www.bluewin.ch/de/news/vermischtes/ursache-von-helikopterunglueck-am-leicester-city-stadion-geklaert-180693.html",
            "pub_date": "2018-12-06 18:38:00 GMT",
            "source_nm": "bluewin.ch",
            "source_url": "https://www.bluewin.ch",
            "desc": "Die Ursache des Helikopterunglücks nahe des Fussballstadions von Leicester ist aufgeklärt. Ein technischer Defekt führte zu dem Unfall, bei dem der Besitzer ..."
        },
        {
            "title": "レスター・シティ対はここをクリックトッテナムマッチセンター！ - レスターシティ",
            "link": "https://posts.google.com/share/uQPwYldG/rfoF53",
            "pub_date": "2018-12-08 11:56:31 GMT",
            "source_nm": "レスター市",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "レスター都市を見ることができる場所はここですテレビでトッテナム！ - レスターシティ",
            "link": "https://posts.google.com/share/uQPwYldG/SCNmTZ",
            "pub_date": "2018-12-08 11:54:52 GMT",
            "source_nm": "レスター市",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "ここをクリックしてフルハムを訪問してください。レスターシティーマッチセンター！ - レスターシティ",
            "link": "https://posts.google.com/share/uQPwYldG/ecKNrU",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "レスター市",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "ジェイミー・バーディーのフィットネスは、水曜日のフルハム（GMT午後7時45分）に先立って、クラブの医療スタッフによって開始される。 - レスターシティ",
            "link": "https://posts.google.com/share/uQPwYldG/_Crk5l",
            "pub_date": "2018-12-03 16:17:48 GMT",
            "source_nm": "レスター市",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "プレミアリーグデビュー前：Hasenhüttlは安定を求めている -  kurier.at",
            "link": "https://kurier.at/sport/fussball/vor-premier-league-debuet-hasenhuettl-sucht-die-stabilitaet/400347730",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Auf Southamptons neuen Coach wartet am Samstag in Cardiff eine richtungsweisende Partie Viel Zeit hatte Southamptons neuer Trainer Ralph Hasenhüttl nicht, um seine Mannschaft kennenzulernen. Am Donnerstag gab es das erste Training unter dem Grazer, bei dem allerdings jene Spieler fehlten, die am Tag zuvor bei Tottenham Hotspur im Wembley-Stadion 1:3 verloren hatten. Am Freitag stand die zweite Einheit auf dem Programm, die einzige mit dem kompletten Kader vor Hasenhüttls Premier-League-Premiere in Cardiff am Samstag (Spielbeginn 16 Uhr MEZ). Die Partie in der walisischen Hauptstadt ist für ..."
        },
        {
            "title": "だからレスターのクラブボスと他の4人が死ぬ必要があった",
            "link": "https://www.welt.de/sport/fussball/article185137516/Premier-League-Darum-stuerzte-der-Helikopter-von-Leicester-Klubboss-Srivaddhanaprabha-ab.html",
            "pub_date": "2018-12-07 10:06:58 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Der tragische Tod von Vichai Srivaddhanaprabha schockierte die Fußball-Welt über die Grenzen Englands hinaus. Nun steht fest: Ein technischer Defekt hat zu dem Hubschrauberunglück geführt, bei dem der beliebte Besitzer des englischen Erstligisten Leicester City und vier weitere Menschen ums Leben kamen. Der Pilot hatte bei dem Unfall am 27. Oktober in unmittelbarer Nähe zum Stadion die Kontrolle über den Helikopter verloren, weil die Verbindung zwischen den Pedalen und dem Heckrotor unterbrochen war. Das geht aus einem am Donnerstag veröffentlichten Bericht der britischen Flugverkehrsbehörd..."
        },
        {
            "title": "ジョナス・ボールドトに対する批判：バイエルはポーランドのゴールキーパーファビアンスキー（RP）の偽の申し出を否定",
            "link": "https://rp-online.de/sport/fussball/bayer-04/football-leaks-bayer-04-leverkusen-bestreitet-angebliches-schein-angebot-fuer-polens-nationaltorwart-fabianski_aid-34993225",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Bundesligist Bayer Leverkusen hat bestritten, ein Scheinangebot für Polens Nationaltorwart Lukasz Fabianski (33/West Ham United) abgegeben zu haben. Laut Darstellung des Nachrichten-Magazins „Der Spiegel“ sollen durch die Bayer-Offerte aus dem Jahr 2015 Berater des Spielers eine Provision von umgerechnet 1,46 Millionen Euro erhalten haben. Fabianski spielte damals für Swansea City. \"Wir mussten uns auf einen möglichen Wechsel von Bernd Leno vorbereiten. Das war zu dem Zeitpunkt ein realistisches Szenario. Wir haben den Torwart-Markt sondiert. Fabianski war ein Kandidat, mit dem wir uns besc..."
        },
        {
            "title": "プレミアリーグ：レスター：ヘリコプタークラッシュの理由 -  SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/untersuchung-defekte-pedale-fuehrten-zum-hubschrauber-crash-in-leicester.html",
            "pub_date": "2018-12-07 09:12:12 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Die Ursache des Hubschrauber-Crash in Leicester ist offiziell bekannt. Defekte Cockpitpedale haben zum Absturz des Helikopters von Leicester-City-Eigner Vichai Srivaddhanaprabha geführt. Das ist das am Donnerstag veröffentlichte Ergebnis der britischen Flugunfalluntersuchungsabteilung AAIB, die den tödlichen Unfall am 27. Oktober ausgewertet hatte. Bei dem Crash unweit des Leicester-Stadions waren der thailändische Milliardär Srivaddhanaprabha und vier weitere Personen ums Leben gekommen. Der Hubschrauber geriet kurz nach dem Abflug außer Kontrolle und stürzte ab. Mehr bei SPOX: United kont..."
        },
        {
            "title": "プレミアリーグ -  AFCボーンマスリバプールライブ -  0：1  -  ABCオンライン",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10041100.html",
            "pub_date": "2018-12-08 13:18:37 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "AFC Bournemouth 0:1 FC Liverpool 45. min + 3. min Die 1. Halbzeit ist zu Ende, der Spielstand zwischen Bournemouth und FC Liverpool ist 0:1. 44. min Das Spiel läuft wieder. 43. min Das Spiel ist unterbrochen aufgrund einer Verletzung (Joshua King). 41. min Ecke FC Liverpool. Die Ecke wurde verursacht von David Brooks. 38. min Ecke Bournemouth. Die Ecke wurde verursacht von Fabinho. 34. min Ecke Bournemouth. Die Ecke wurde verursacht von Georginio Wijnaldum. 34. min Ball abgeblockt. Junior Stanislas (Bournemouth) versucht es mit dem rechten Fuß aus der Distanz, sein Schuss wird jedoch abgebl..."
        },
        {
            "title": "レスター・シティ・スタジアムでのヘリコプター事故が解決されました。 -  NewOsnabrückerZeitung",
            "link": "/sport/sport/artikel/1604580",
            "pub_date": "2018-12-06 16:31:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Leicester. Der Grund für den Helikopterabsturz bei der Präsident des englischen Fußballklubs Leicester City umkam, ist geklärt. Ein technischer Defekt hat zu dem Hubschrauberunglück geführt, bei dem der Besitzer des englischen Fußball-Erstligisten Leicester City ums Leben kam. Der Pilot hatte bei dem Unfall am 27. Oktober in unmittelbarer Nähe zum Stadion die Kontrolle über den Helikopter verloren, weil die Verbindung zwischen den Pedalen und dem Heckrotor unterbrochen war. Das geht aus einem am Donnerstag veröffentlichten Bericht der britischen Flugverkehrsbehörde AAIB hervor. Bei dem Ungl..."
        },
        {
            "title": "プレミアリーグ：リバプールがバーンリーに勝利 - アーセナルのムスタフィスコア -  WRニュース",
            "link": "https://www.wr.de/sport/fussball/fc-liverpool-siegt-in-burnley-und-bleibt-oben-dran-id215950445.html",
            "pub_date": "2018-12-06 10:16:03 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Der FC Liverpool bleibt Spitzenreiter Manchester City in der Premier League weiter auf den Fersen. Die Mannschaft von Trainer Jürgen Klopp verkürzte den Rückstand auf den englischen Fußballmeister mit einem 3:1 (0:0) beim FC Burnley wieder auf zwei Punkte. Der FC Arsenal verpasste bei Manchester United den nächsten Sieg. Die Teams trennten sich im Old Trafford 2:2 (1:1). Liverpool tat sich ohne den verletzten Sadio Mané und die Angreifer Mohamed Salah und Roberto Firmino, die beide auf der Bank saßen, zunächst schwer und geriet durch Jack Cork (54. Minute) in Rückstand. Doch James Milner (6..."
        },
        {
            "title": "プレミアリーグ -  FCフルハム対レスター・シティライブ -  1：1  -  ABCオンライン",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10028340.html",
            "pub_date": "2018-12-05 21:45:54 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "FC Fulham 1:1 Leicester City 90. min + 5. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen Fulham und Leicester City ist 1:1. 90. min + 4. min Vorbeigeschossen. Denis Odoi (Fulham) versucht es mit dem rechten Fuß aus der Strafraummitte , allerdings fliegt die Kugel drüber. Vorbereitet von Tom Cairney nach einer Ecke. 90. min + 3. min Ecke Fulham. Die Ecke wurde verursacht von Caglar Söyüncü. 90. min + 3. min Ecke Fulham. Die Ecke wurde verursacht von Caglar Söyüncü. 90. min + 3. min Ball abgeblockt. Aleksandar Mitrovic (Fulham) versucht es mit dem linken Fuß aus der Strafraummitte, ..."
        },
        {
            "title": "ManUnited対Arsenal 2：2  - リバプールがBurnley  -  Salzburger Nachrichtenで優勝",
            "link": "https://www.sn.at/sport/fussball/international/manunited-gegen-arsenal-22-liverpool-siegte-in-burnley-62072545",
            "pub_date": "2018-12-05 22:27:52 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Der Schlager der 15. Fußball-Premier-League-Runde zwischen Manchester United und Arsenal hat am Mittwoch mit einem 2:2 geendet. Die Londoner rutschten damit an die fünfte Stelle ab, weil sich Tottenham dank eines 3:1 über Southampton, den künftigen Club von Ralph Hasenhüttl, auf Platz drei schob. Die Truppe von Jose Mourinho ist Achter. Der Tabellenzweite Liverpool gewann in Burnley 3:1 und verkürzte den Rückstand auf Spitzenreiter Manchester City wieder auf zwei Punkte. Chelsea kassierte in Wolverhampton eine überraschende 1:2-Niederlage und liegt als Vierter schon zehn Zähler hinter den \"..."
        },
        {
            "title": "プレミアリーグ - バーンリー対リバプールライブ -  1：3  -  ABCオンライン",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10028341.html",
            "pub_date": "2018-12-05 22:01:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Burnley 1:3 FC Liverpool 90. min + 5. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen Burnley und FC Liverpool ist 1:3. 90. min + 4. min Vorbeigeschossen. Phil Bardsley (Burnley) versucht es mit dem rechten Fuß aus der Distanz , aber der Ball geht links vorbei. Vorbereitet von Ashley Westwood. 90. min + 1. min Tor! Der Spielstand zwischen Burnley und FC Liverpool ist 1:3. Xherdan Shaqiri (FC Liverpool) trifft mit dem linken Fuß aus der Strafraummitte unten rechts. Vorbereitet von Mohamed Salah mit einem Steilpass nach einem Konter. 90. min + 1. min Ball pariert. Ben Mee (Burnley) v..."
        },
        {
            "title": "ガリレオアのための途中降機 - 電車の乗客は怒っている - 世界",
            "link": "https://www.welt.de/sport/article185039336/Manchester-City-Bahngaeste-veraergert-Zug-macht-Zwischenstopp-fuer-Guardiola.html",
            "pub_date": "2018-12-05 13:56:13 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Während in Deutschland von ICE-Fahrern gerne mal vergessen wird, in Wolfsburg zu halten, hat Manchester City in England eine Fahrplanänderung zu seinen Gunsten durchgesetzt. Die Mannschaft von Pep Guardiola fuhr am Dienstag mit einem öffentlichen Zug zum Auswärtsspiel beim FC Watford. Der hält auf seiner Hochgeschwindigkeitsstrecke von Manchester Piccadilly nach London Euston eigentlich nicht am Bahnhof Watford Junction. Doch für den englischen Meister machte der Zugbetreiber Virgin eine Ausnahme – zum Ärger der Mitreisenden. Denn der zusätzliche Zwischenhalt, der ohne vorherige Ankündigung..."
        },
        {
            "title": "プレミアリーグ：JürgenKlopp監督がHasenhüttl -  Ligaliveを支援",
            "link": "https://ligalive.net/premier-league-trainer-juergen-klopp-hilft-bei-hasenhuettl/",
            "pub_date": "2018-12-06 07:54:15 GMT",
            "source_nm": "リーグライブ",
            "source_url": "https://ligalive.net",
            "desc": "Seit Mittwoch steht fest: Ralph Hasenhüttl (51) wird der erste österreichische Trainer in der englischen Premier League. Der ehemalige Bundesliga-Trainer von RB Leipzig wechselt zum FC Southampton. Ein überraschendes Engagement, das auch Liverpools Coach Jürgen Klopp (51) beschäftigt. Es ist eine typische Pressekonferenz mit Jürgen Klopp. Locker und nonchalant stellt der 51-jährige Deutsche den englischen Journalisten vor dem Spiel seines FC Liverpool beim FC Burnley (3:1) am Mittwoch einen neuen Trainer in der Premier League vor. Gemeint ist Ralph Hasenhüttl. Der 51-jährige Österreicher wi..."
        },
        {
            "title": "マンチェスター・シティ：リロイ・サネがFCワトフォードを満たす -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/manchester-city-leroy-sane-trifft-auch-gegen-fc-watford-a-1242001.html",
            "pub_date": "2018-12-05 05:47:43 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Für Leroy Sané läuft es derzeit einfach. Sein Trainer Pep Guardiola schwärmt regelmäßig von den Leistungen im Trikot von Manchester City. Der Spanier wirbt für eine Verlängerung von Sanés bis 2021 laufenden Vertrags und auch in der Nationalmannschaft ist der 22-Jährige mit seinen Toren gegen Russland und Niederlande angekommen. Beim 2:1-Auswärtssieg der Citizens beim FC Watford legte Sané am Dienstagabend seinen sechsten Saisontreffer nach. In der 40. Minute traf er nach einer Flanke von Riyad Mahrez, als er furchtlos einlief und den Ball mit der Brust vor Watfords Torhüter Ben Foster über ..."
        },
        {
            "title": "プレミアリーグ：ユナイテッド・カウンターアーセナルの2つのリーダーシップ -  SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/premier-league-15-spieltag-arsenal-2-2-bei-manchester-united-liverpool-siegt-chelsea-verliert.html",
            "pub_date": "2018-12-06 09:14:48 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Der FC Liverpool bleibt in der englischen Premier League nach einem harten Stück Arbeit Spitzenreiter Manchester City auf den Fersen. Die Mannschaft von Teammanager Jürgen Klopp gewann beim FC Burnley nach 0:1-Rückstand noch 3:1. Der FC Arsenal dagegen gab bei Manchester United zwei Führungen aus der Hand, der FC Chelsea verlor bei Wolverhampton. Derweil sah Ralph Hasenhüttl, neuer Teammanager des Tabellenletzten FC Southampton, von der Tribüne aus die 1:3 (0:1)-Niederlage seiner Mannschaft bei Tottenham Hotspur. Auf der Bank saß statt des ehemaligen RB-Leipzig-Trainers, dessen Verpflichtun..."
        },
        {
            "title": "プレミアリーグ：バーンリーFCでのリバプールのスピン・マッチ、チェルシーの失点 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-dreht-partie-beim-fc-burnley-fc-chelsea-verliert-a-1242182.html",
            "pub_date": "2018-12-05 22:09:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "FC Burnley - FC Liverpool 1:3 (0:0) Der FC Liverpool bleibt in der Premier League unbesiegt. Allerdings sah es beim abstiegsbedrohten FC Burnley kurz so aus, als sollte das Team von Jürgen Klopp die erste Saisonniederlage hinnehmen müssen. Erst als Klopp die zunächst geschonten Mohamed Salah und Roberto Firmino ins Spiel brachte, drehten die Reds die Partie. Jack Cork hatte Burnley in der 54. Minute in Führung gebracht. Nach einer guten Stunde traf James Milner zum Ausgleich (62.). Direkt im Anschluss nahm Klopp den Doppelwechsel vor: Salah und Firmino kamen für Alberto Moreno und Divock Or..."
        },
        {
            "title": "サッカー：ウェンデ、マックスマイヤーと：Ex-Schalkeがクリスタルパレスと確信 -  IKZ News",
            "link": "https://www.ikz-online.de/sport/fussball/s04/wende-bei-max-meyer-ex-schalker-ueberzeugt-bei-crystal-palace-id215935935.html",
            "pub_date": "2018-12-05 05:10:00 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Kehrtwende bei Max Meyer. Der ehemalige Schalke-Profi war nach dem Sieg von Crystal Palace über Burnley das Gesprächsthema bei den Fans der Eagles. Nach seiner bislang besten Leistung nach seinem Wechsel zum englischen Premier-League-Klub erhielt der 23-Jährige bei seiner Auswechslung in der Nachspielzeit stehende Ovationen. Und auch von Trainer Roy Hodgson gab es nach dem hoch verdienten 2:0-Erfolg, bei dem der Blondschopf die zentrale Rolle im Offensivspektakel gespielt hatte, große Anerkennung. „Er wird immer besser“, lobte der ehemalige englische Nationaltrainer, der zudem betonte, dass..."
        },
        {
            "title": "プレミアリーグ - エバートン対ニューカッスルユナイテッドライブ -  1：1  -  ABCオンライン",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10028342.html",
            "pub_date": "2018-12-05 21:52:25 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "FC Everton 1:1 Newcastle United 90. min + 6. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen FC Everton und Newcastle United ist 1:1. 90. min + 5. min Ball abgeblockt. Dominic Calvert-Lewin (FC Everton) versucht es per Kopf aus der Strafraummitte, sein Schuss wird jedoch abgeblockt. Vorbereitet von Seamus Coleman mit einer Flanke. 90. min + 2. min Christian Atsu (Newcastle United) sieht eine Gelbe Karte für überhartes Einsteigen. 90. min Ball pariert. Christian Atsu (Newcastle United) versucht es mit dem rechten Fuß aus der Strafraummitte, gehalten vom Torhüter links unten. Vorbere..."
        },
        {
            "title": "ラルフ・ハッセンテル（RalphHasenhüttl）がプレミアリーグでFCサウサンプトンに加入 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/ralph-hasenhuettl-wechselt-zum-fc-southampton-in-die-premier-league-a-1242068.html",
            "pub_date": "2018-12-05 12:27:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der FC Southampton will mit Ralph Hasenhüttl zurück in die Erfolgsspur. Der Klub aus der Premier League galt seit dem Aufstieg 2012 als das konstanteste und erfolgreichste Team hinter den großen Klubs. Doch seit der vergangenen Saison bleibt der Erfolg aus, nach dem knapp erreichten Klassenerhalt 2018 stehen die Saints in dieser Spielzeit auf einem Abstiegsplatz. Deswegen wurde der bisherige Trainer Mark Hughes nach dem 2:2 gegen Manchester United beurlaubt, ab dem kommenden Spieltag trägt nun Hasenhüttl die Verantwortung. Der Österreicher erhält in Southampton einen Vertrag bis 2021. Beim ..."
        },
        {
            "title": "前ライプツィヒのコーチ：オフショア：HasenhüttlがSouthampton FCを監督する -  WR News",
            "link": "https://www.wr.de/sport/fussball/ralph-hasenhuettl-wird-trainer-beim-fc-southampton-id215945403.html",
            "pub_date": "2018-12-05 22:31:58 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Ralph Hasenhüttl kehrt der Bundesliga vorerst den Rücken und sucht als erster österreichischer Cheftrainer sein Glück in der Premier League. Beim abstiegsbedrohten FC Southampton soll der 51-Jährige nicht nur den Retter in der Not geben, sondern erhielt in Form eines Vertrags für zweieinhalb Jahre gleich einen großen Vertrauensvorschuss. Schon am Donnerstag soll Hasenhüttl erstmals das Training leiten. \"Dieser Trainer ermöglicht uns einen frischen Start. Sehr schnell erschien uns Ralph als unser idealer Kandidat\", sagte Clubchef Ralph Krueger. Hasenhüttl hatte im Sommer RB Leipzig nach eine..."
        },
        {
            "title": "プレミアリーグ：サネ、ワットフォードでマンチェスターシティに勝利 -  WRニュース",
            "link": "https://www.wr.de/sport/fussball/sane-leitet-sieg-von-manchester-city-in-watford-ein-id215941725.html",
            "pub_date": "2018-12-04 21:56:02 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Watford Spitzenreiter Manchester City hat seinen Vorsprung in der englischen Premier League auch dank Fußball-Nationalspieler Leroy Sané zumindest vorübergehend wieder auf fünf Punkte ausgebaut. Beim 2:1 (1:0)-Sieg des Meisters beim FC Watford erzielte Sané mit der Brust in der 40. Minute die Führung der Gäste. Der Algerier Riyad Mahrez, der Sanés Tor mit einer Eingabe vorbereitet hatte, traf in der 51. Minute zum 2:0. Abdoulaye Doucouré sorgte mit seinem Anschlusstreffer (85.) noch für eine spannende Schlussphase. DFB-Auswahlakteur Ilkay Gündogan wurde bei Manchester City in der 73. Minute..."
        },
        {
            "title": "プレミアリーグ - ワトフォード対マンチェスターシティライブ -  1：2  -  ABCオンライン",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10021884.html",
            "pub_date": "2018-12-04 22:03:58 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Watford 1:2 Manchester City 90. min + 5. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen Watford und Manchester City ist 1:2. 90. min + 3. min Ball abgeblockt. Abdoulaye Doucouré (Watford) versucht es mit dem rechten Fuß aus der Strafraummitte, sein Schuss wird jedoch abgeblockt. Vorbereitet von Andre Gray. 90. min + 3. min Ecke Watford. Die Ecke wurde verursacht von Fernandinho. 90. min + 2. min Ecke Watford. Die Ecke wurde verursacht von Fabian Delph. 90. min Ederson (Manchester City) sieht eine Gelbe Karte. 89. min Spielerwechsel Manchester City. Aymeric Laporte kommt für Gabrie..."
        },
        {
            "title": "&quot;Alpen-Klopp&quot;はSouthampton  - SüddeutscheZeitungに来る",
            "link": "https://www.sueddeutsche.de/sport/hasenhuettl-southampton-premier-league-1.4239730",
            "pub_date": "2018-12-05 12:08:19 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Ralph Hasenhüttl soll den FC Southampton in der Premier League vor dem Abstieg retten. Der Österreicher • Der frühere Leipzig-Coach übernimmt einen Klub, der von den letzten 52 Ligaspielen nur acht gewinnen konnte. Am Samstag soll Hasenhüttl erstmals auf der Bank sitzen. • Hier geht es zu den Ergebnissen der Premier League. In der Premier League ließ sich in der laufenden Saison der Eindruck gewinnen, dass es sich die Vereine mehr oder weniger gemütlich gemacht haben auf ihren jeweiligen Tabellenplätzen. Jeder der Klubs findet sich bisher in etwa auf einer Position wieder, die seinem Leis..."
        },
        {
            "title": "プレミアリーグ：RalphHasenhüttlがサザンプトンで発表 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/premier-league-ralph-hasenhuettl-beim-fc-southampton-vorgestellt-a-1242401.html",
            "pub_date": "2018-12-06 20:23:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der abstiegsbedrohte FC Southampton hat Ralph Hasenhüttl als neuen Trainer vorgestellt. Von englischen Medien wurde Hasenhüttl dabei gleich mal als \"Klopp of the Alpes\" begrüßt - ein Vergleich, dem der erste österreichische Trainer in der Geschichte der Premier League wenig abgewinnen kann. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, sagte Hasenhüttl: \"Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen.\" In seiner Zeit als Trainer beim FC Ingolstadt und bei RB Leipzig hatte Hasenhüttl auf eine kompromisslose Umschaltphilosophie gesetzt - ähnlich dem Fußball..."
        },
        {
            "title": "HasenhüttlがFC Southampton  -  DW（ドイツ語）のコーチになる",
            "link": "https://www.dw.com/de/hasenh%C3%BCttl-wird-trainer-des-fc-southampton/a-46597798",
            "pub_date": "2018-12-05 13:17:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Ralph Hasenhüttl ist neuer Teammanager des Premier-League-Klubs FC Southampton. Nach Angaben der \"Saints\" erhält der 51-Jährige einen Vertrag bis Sommer 2021. Hasenhüttl, der bis vergangenen Mai den Bundesligisten RB Leipzig trainiert hatte, ist Nachfolger von Mark Hughes. Der Waliser war nach nur achteinhalb Monaten als Teammanager entlassen worden. Southampton steht mit nur einem Sieg in 14 Saisonspielen auf dem drittletzten, dem 18. Tabellenplatz. Schon am Mittwochabend wollte sich Hasenhüttl das Gastspiel seines neuen Arbeitgebers bei Tottenham Hotspur auf der Tribüne anschauen. Zum ers..."
        },
        {
            "title": "KloppについてのHasenhüttl、洗濯機とTitanic  - キッカーオンライン",
            "link": "http://www.kicker.de/news/fussball/intligen/startseite/737608/artikel_hasenhuettl-ueber-klopp-waschmaschinen-und-die-titanic.html",
            "pub_date": "2018-12-06 17:11:00 GMT",
            "source_nm": "キッカーオンライン",
            "source_url": "http://www.kicker.de",
            "desc": "Bei allem Respekt vor der Vita von Ralph Hasenhüttl, für die Fans des FC Southampton dürfte der Österreicher erstmal der große Unbekannte gewesen sein. Den Vergleich als \"Klopp of the Alpes\" werden die Saints-Anhänger an der Südküste Englands also gerne vernommen haben. Hasenhüttl möchte sich aber selbst einen Namen machen. Southampton: Österreicher stellt sich bei den Saints vor \"Für die Top-Sechs-Klubs in England ist mein Name nicht groß genug. Dafür habe ich bisher nicht genug gewonnen. Zweitligameister in Deutschland reicht dafür einfach nicht\", sagte Hasenhüttl am Donnerstagnachmittag ..."
        },
        {
            "title": "Kloppは勝利を叱る：BurnleyはリバプールFCと &quot;ボーリング&quot;をする -  RP Online",
            "link": "https://rp-online.de/sport/fussball/international/england/fc-liverpool-juergen-klopp-sauer-auf-die-spieler-des-fc-burnley_aid-34949775",
            "pub_date": "2018-12-06 11:35:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Liverpools Teammanager Jürgen Klopp hat sich nach dem 3:1-Erfolg in der Premier League beim FC Burnley über die harte Gangart des Gegners beschwert. \"Burnley hatte den spezifischen Plan, wirklich aggressiv und wirklich körperlich gegen uns zu spielen\", sagte der ehemalige Meistertrainer von Borussia Dortmund: \"Das ist wie Bowling. Man bekommt den Ball, aber man trifft auch den Spieler. Das ist vier- oder fünfmal passiert.\" Liverpool-Verteidiger droht länger auszufallen Opfer der harten Spielweise war Liverpools Joe Gomez, der nach einem Tackling von Ben Mee bereits nach 23 Minuten verletzt ..."
        },
        {
            "title": "&quot;Alpen-Klopp&quot;ではない：RalphHasenhüttlはSouthampton  -  RP Onlineで自分自身の名前を作りたい",
            "link": "https://rp-online.de/sport/fussball/international/england/ralph-hasenhuettl-will-sich-beim-fc-southampton-einen-namen-machen_aid-34957637",
            "pub_date": "2018-12-06 15:59:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Ralph Hasenhüttl will nicht der \"Alpen-Klopp\" sein. Er sei zwar ein Fan des Fußballs von Jürgen Klopp, \"er hat Marken gesetzt, hat meinen Stil beeinflusst. Aber den Ausdruck mag ich nicht sehr, ich will mir einen eigenen Namen machen\", sagte der 51 Jahre alte Österreicher bei seiner Vorstellung beim englischen Premier-League-Klub FC Southampton am Donnerstag, nachdem ihn englische Medien als \"Klopp of the alps\" empfangen hatten. Er wolle sich vielmehr \"nach sechs erfolgreichen Jahren in der Bundesliga nun in der Premier League bekannt machen. Es ist eine große Herausforderung, aber der logi..."
        },
        {
            "title": "RalphHasenhüttlの最初の登場は気分が悪かった -  kurier.at",
            "link": "https://kurier.at/sport/fussball/ralph-hasenhuettls-erster-auftritt-war-ein-launiger/400346473",
            "pub_date": "2018-12-06 14:51:52 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der erste österreichische Premier-League-Trainer wurde am Donnerstag beim FC Southampton vorgestellt. Donnerstag um 13 Uhr nach englischer Zeit hatte Ralph Hasenhüttl seinen ersten Auftritt in seinem neuen Job als Trainer des FC Southampton. Der 51-jährige Österreicher stellte sich in seiner ersten Pressekonfernz den Fragen der Journalisten. Und es wurde ein launiger Auftritt mit etlichen Lachnern. So sagte er: „Die Titanic ist hier weggefahren. Ich hoffe, ich krache nicht in den ersten Eisberg, der auf mich wartet.“ Oder: „Ich weiß, dass es keine Garantien gibt. Wenn du Garantien haben wil..."
        },
        {
            "title": "週末のプレミアリーグ：Kloppとリバプールが最後の2位で勝利 - KölnerStadt-Anzeiger",
            "link": "https://www.ksta.de/sport/premier-league-am-wochenende-klopp-und-liverpool-gewinnen-derby-in-letzter-sekunde-31683618",
            "pub_date": "2018-12-03 08:45:11 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Im Glücksrausch stürmte Trainer Jürgen Klopp wie von Sinnen auf das Feld und bejubelte den Derbysieg in der Nachspielzeit. Divock Origis kurioser Kopfballtreffer aus Nahdistanz rettete dem FC Liverpool am Sonntag in der 96. Minute das 1:0 (0:0) im Stadtduell gegen den FC Everton. „Ich wollte niemanden beleidigen, aber ich konnte mich nicht bremsen“, sagte Klopp zu seinem Jubellauf. Mit dem Sieg bleiben die Reds im Rennen um die englische Fußball-Meisterschaft Titelverteidiger Manchester City auf den Fersen. Als Tabellenzweiter hat das Klopp-Team durch den wichtigen Frustlöser vom Sonntag we..."
        },
        {
            "title": "プレミアリーグ - クリスタルパレスバーンレイライブ -  2：0  -  ABCオンライン",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10004658.html",
            "pub_date": "2018-12-01 16:59:24 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Crystal Palace 2:0 Burnley 90. min + 5. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen Crystal Palace und Burnley ist 2:0. 90. min + 5. min Ball pariert. Wilfried Zaha (Crystal Palace) versucht es mit dem rechten Fuß rechts im Strafraum, gehalten vom Torhüter rechts unten. Vorbereitet von Jeffrey Schlupp mit einem langen Ball. 90. min + 2. min Spielerwechsel Crystal Palace. Jason Puncheon kommt für Max Meyer. 89. min Das Spiel läuft wieder. 88. min Spielerwechsel Crystal Palace. Alexander Sørloth kommt für Andros Townsend. 87. min Das Spiel ist unterbrochen aufgrund einer Verletzu..."
        },
        {
            "title": "信じられないほどのダービーゴールがKlopp  -  WORLDのすべてのダムを殺す",
            "link": "https://www.welt.de/sport/article184881440/In-der-96-Minute-Unglaubliches-Derbytor-laesst-bei-Klopp-alle-Daemme-brechen.html",
            "pub_date": "2018-12-02 20:05:31 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Virgil van Dijk war bereits abgedreht. Im Merseyside-Derby lief die sechste Minute der Nachspielzeit, und der FC Liverpool trauerte seinen vergebenen Torchancen nach. 0:0 gegen den Stadtrivalen FC Everton – angesichts der in den 95 vorangegangenen Minuten erlebten Kräfteverhältnisse zu wenig. Das Spiel, so die allgemeine Wahrnehmung, war gelaufen. Abwehrchef van Dijk hatte es mit einem letzten Distanzschuss Richtung Strafraum versucht, doch der Ball war verunglückt und drohte über das Tor zu fliegen. Dann aber titschte die Bogenlampe nach kurzer Berührung von Everton-Torwart Jordan Pickford..."
        },
        {
            "title": "Hasenhüttlのためのサザンプトンの仕事 &quot;論理的な次のステップ&quot;  -  Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/fussball/international/southampton-job-fuer-hasenhuettl-logischer-naechster-schritt-62095846",
            "pub_date": "2018-12-06 09:35:19 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Ralph Hasenhüttl ist an seinem Ziel angelangt - in der englischen Premier League. Der 51-jährige Steirer will sich nach der deutschen Bundesliga auch in der seiner Meinung nach \"vielleicht besten Fußball-Liga der Welt\" einen Namen machen. Der Schwierigkeit der Aufgabe beim Abstiegskandidaten Southampton ist dem ersten österreichischen Premier-League-Trainer aber bewusst. Hasenhüttl gab sich bei seiner Antrittspressekonferenz am Donnerstagnachmittag entschlossen und selbstbewusst. \"Ich möchte hier meine Fußabdrücke im Schnee hinterlassen. Das habe ich überall gemacht\", sagte der Ex-Coach von..."
        },
        {
            "title": "チェルシーのクリスチャン・ピュリジック、ラルフ・ハッセンハッテ、サウサンプトン、 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/sport/fussball/christian-pulisic-beim-fc-chelsea-im-gespraech-ralph-hasenhuettl-zu-southampton-a-1241726.html",
            "pub_date": "2018-12-03 16:12:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Pulisic vor Abgang im Winter? Borussia Dortmunds Sportdirektor Michael Zorc wird in regelmäßigen Abständen nach der Zukunft von Christian Pulisic befragt und bisher lautete die sinngemäße Antwort stets: Der talentierte US-Amerikaner muss bis Sommer 2019 bleiben. Pulisics Vertrag läuft bis 2020, an einer Verlängerung scheint der 20 Jahre alte Stürmer nicht interessiert zu sein. Pulisic möchte in die Premier League wechseln, als erster Interessent gilt der FC Chelsea. Wie die Zeitung \"Evening Standard\" nun berichtet, will das Team von Trainer Maurizio Sarri Pulisic bereits im kommenden Winter..."
        },
        {
            "title": "イングランド：FCサウサンプトン、新監督としてラルフ・ハッセンテルを発表 -  WRニュース",
            "link": "https://www.wr.de/sport/fussball/fc-southampton-stellt-ralph-hasenhuettl-als-neuen-trainer-vor-id215945147.html",
            "pub_date": "2018-12-05 12:06:59 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Ralph Hasenhüttl ist nun auch offiziell neuer Teammanager beim englischen Fußball-Erstligisten FC Southampton. Das gaben die Saints am Mittwoch bekannt. Der 51-Jährige erhält bei Southampton einen Vertrag bis Sommer 2021. Bis vergangenen Mai hatte der Österreicher den Bundesligisten RB Leipzig trainiert. \"Dieser Trainerwechsel ermöglicht uns einen Neustart, und Ralph hat sich sehr schnell als der ideale Kandidat herausgestellt\", sagte Klubchef Ralph Krueger, ein ehemaliger deutscher Eishockey-Nationalspieler: \"Als Trainer verkörpert er die Leidenschaft, Struktur, Kommunikationsfähigkeiten, ..."
        },
        {
            "title": "プレミアリーグ - レスター・シティ対ワトフォード・ライブ -  2：0  -  ABCオンライン",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10004662.html",
            "pub_date": "2018-12-01 17:02:20 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Leicester City 2:0 Watford 90. min + 5. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen Leicester City und Watford ist 2:0. 90. min + 4. min James Maddison (Leicester City) sieht eine Gelbe Karte. 90. min + 2. min Ball pariert. James Maddison (Leicester City) versucht es mit dem rechten Fuß aus der Distanz, gehalten vom Torhüter rechts unten. 90. min Etienne Capoue (Watford) sieht die Rote Karte. 89. min Vorbeigeschossen. Wilfred Ndidi (Leicester City) versucht es mit dem rechten Fuß aus der Distanz , aber das Leder geht rechts hoch und weit vorbei. Vorbereitet von Ben Chilwell. 88..."
        },
        {
            "title": "ManCityが勝利 -  Arnautovic-Assist for West Ham  -  Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/fussball/international/mancity-siegt-weiter-arnautovic-assist-fuer-west-ham-61741201",
            "pub_date": "2018-12-01 17:15:07 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Englands Fußball-Meister Manchester City hat am Samstag den sechsten Ligasieg in Serie eingefahren. Der Titelverteidiger setzte sich zu Hause gegen Bournemouth mit 3:1 durch. West Ham siegte nicht zuletzt dank eines Doppelpacks von Chicharito (11., 63.) in Newcastle mit 3:0. ÖFB-Star Marko Arnautovic leistete zum zweiten Treffer seines mexikanischen Sturmkollegen die Vorarbeit. Für West Ham war es erst der vierte Ligasieg in dieser Saison. Die Londoner verbesserten sich dadurch vorerst auf den zwölften Tabellenplatz. Arnautovic hatte einige gute Szenen, bevor er in der 71. Minute ausgewechs..."
        },
        {
            "title": "サザンプトンのHasenhüttl -  Salzburger Nachrichtenへの前向きな賞賛",
            "link": "https://www.sn.at/sport/mixed/vorschusslorbeeren-fuer-hasenhuettl-in-southampton-62095846",
            "pub_date": "2018-12-06 09:35:19 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Auf Ralph Hasenhüttl wartet auf seiner ersten Trainerstation in der englischen Fußball-Premier-League viel Arbeit. Sein neuer Club Southampton war am Mittwochabend beim 1:3 gegen Tottenham weitgehend chancenlos. Hasenhüttl saß im Wembley-Stadion auf der Tribüne, für den Steirer gab es vor seiner Premiere an der Seitenlinie am Samstag aber bereits einige Vorschusslorbeeren. \"Er ist ein Typ, der dich mit seinem Auftreten und seinem Wissen beeindruckt\", erklärte Southamptons Interimscoach Kelvin Davis, der den Abstiegskandidaten bis Mittwoch betreute. \"Er ist sehr präzise und zuversichtlich un..."
        },
        {
            "title": "Kloppはイギリス人にHasenhüttlという名前を説明する -  WORLD",
            "link": "https://www.welt.de/sport/fussball/article185046156/Wechsel-nach-England-Klopp-erklaert-Englaendern-den-Namen-Hasenhuettl.html",
            "pub_date": "2018-12-05 13:59:43 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "In vielerlei Hinsicht ist Ralph Hasenhüttl ein etwas ungewöhnlicher Trainer für die Premier League. Er ist der erste österreichische Trainer, der sich in Englands Oberhaus versuchen darf. Und er ist im Vergleich zu seinen Kollegen nahezu ein Jungspund mit seinen 51 Jahren. Abstiegskandidaten wie sein neuer Klub, der FC Southampton, werden gern mit hocherfahrenen Herren besetzt wie Hodgson (71/Crystal Palace), Warnock (70/Cardiff City) oder Pellegrini (69/West Ham United). Das Durchschnittsalter der Trainer ist ja ohnehin so hoch wie in keiner der anderen europäischen Topligen. Bevor Hasenhü..."
        },
        {
            "title": "プレミアリーグ：Klopp in derby  -  SPOXの最後の狂気",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/fc-arsenal-siegt-ohne-mesut-oezil-fc-liverpool-everton.html",
            "pub_date": "2018-12-02 18:31:56 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Der FC Liverpool hat dank eines Last-Minute-Sieges im Merseyside-Derby den Anschluss an die Tabellenspitze gewahrt. Die Mannschaft von Teammanager Jürgen Klopp gewann gegen den FC Everton mit 1:0 (0:0) und bleibt mit 36 Punkten erster Verfolger von Primus Manchester City (38). Auch der FC Arsenal feierte gegen Tottenham einen spektakulären Sieg im Stadt-Duell. Divock Origi erzielte den Siegtreffer für Liverpool in der sechsten Minute der Nachspielzeit nach einem Torwartfehler von Evertons Jordan Pickford. Der frühere Wolfsburger löste mit seinem Tor einen Jubellauf von Klopp aus, der über d..."
        },
        {
            "title": "インターナショナル：まあまあのヒット - 街は勝利へと震える -  SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/leroy-sane-trifft-city-zittert-sich-zum-sieg-in-watford.html",
            "pub_date": "2018-12-05 09:11:16 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Nicht zuletzt dank der Treffsicherheit von Leroy Sane bleibt Titelverteidiger Manchester United in der englischen Meisterschaft ungeschlagen. Der deutsche Nationalspieler erzielte beim 2:1 (1:0)-Auswärtssieg des Tabellenführers beim FC Watford den Treffer zum 1:0 (40.). Für den ehemaligen Schalker war es am 15. Spieltag der Premier League das sechste Saisontor. Riyad Mahrez (51.) baute in Durchgang zwei die Führung für den Favoriten aus, ehe es Abdoulaye Doucoure (85.) noch einmal spannend machte. City brachte den knappen Sieg am Ende aber trotz eines Sturmlaufs von Watford über die Zeit. D..."
        }
    ]
}