{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2R6WjNJU0FtUmxLQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:06:22 GMT",
    "content": [
        {
            "title": "米国の放送局：CNNは一時的に爆弾脅迫の後に避難した - ケルナー・シュタット・アンゼイガー",
            "link": "https://www.ksta.de/politik/us-sender-cnn-nach-bombendrohung-voruebergehend-evakuiert-31706724",
            "pub_date": "2018-12-07 06:17:14 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Mehrere Bürogebäude und Studios des US-Senders CNN in New York sind wegen einer Bombendrohung vorübergehend geräumt worden. In dem Nachrichtenraum des Senders in dem Time Warner Center in Manhattan hätten am Donnerstagabend (Ortszeit) mehrere Sirenen geheult, teilte CNN mit. Alle Mitarbeiter hätten daraufhin kurz nach 22.30 Uhr (Ortszeit) die Büros verlassen. Moderator Don Lemon twitterte, seine tägliche Live-Sendung «CNN Tonight» sei mittendrin abgebrochen worden. Die Bombendrohung war CNN zufolge telefonisch eingegangen. Weitere Einzelheiten waren zunächst unbekannt. Mittlerweile hat die ..."
        },
        {
            "title": "ニューヨークのCNN編集事務所が一時的に爆発の脅威から脱退 -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/medien/us-sender-cnn-redaktion-in-new-york-nach-bombendrohung-zeitweise-geraeumt/23730704.html",
            "pub_date": "2018-12-07 05:58:27 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Mehrere Bürogebäude und Studios des US-Senders CNN in New York sind wegen einer Bombendrohung vorübergehend geräumt worden. In dem Nachrichtenraum des Senders in dem Time Warner Center in Manhattan hätten am Donnerstagabend (Ortszeit) mehrere Sirenen geheult, teilte CNN mit. Alle Mitarbeiter hätten daraufhin kurz nach 22.30 Uhr (Ortszeit) die Büros verlassen. Die Bombendrohung war telefonisch eingegangen. Die Polizei fand aber keinen Sprengsatz. Nach rund eineinhalb Stunden konnten die Journalisten in die Redaktion zurückkehren. Moderator Don Lemon twitterte, seine tägliche Live-Sendung „CN..."
        },
        {
            "title": "爆弾の脅威の後にニューヨークで避難したCNNの編集 -  kurier.at",
            "link": "https://kurier.at/chronik/welt/cnn-redaktion-in-new-york-nach-bombendrohung-evakuiert/400346929",
            "pub_date": "2018-12-07 05:40:44 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Polizei sperrte die Straße vor dem Gebäude des Nachrichtensenders. Wegen einer Bombendrohung ist die New Yorker Redaktion des US-Nachrichtensenders CNN evakuiert worden. Der Alarm sei am späten Donnerstagabend ausgelöst worden, teilte CNN auf seiner Website mit. Die Polizei der Millionenmetropole sperrte die Straße vor dem CNN-Gebäude ab und rief die Menschen auf, die Gegend zu meiden. Erst im Oktober war die CNN-Redaktion in New York nach dem Fund eines Sprengsatzes geräumt worden. Damals waren Postsendungen mit Sprengsätzen an eine Reihe von Kritikern von US-Präsident Donald Trump ges..."
        },
        {
            "title": "爆弾脅迫後：ニューヨークのCNN事務所が避難した -  RP Online",
            "link": "https://rp-online.de/politik/ausland/new-york-cnn-bueros-nach-bombendrohung-evakuiert_aid-34967423",
            "pub_date": "2018-12-07 05:50:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "In den Räumen des Senders im Time Warner Center in Manhattan hätten am Donnerstagabend mehrere Sirenen geheult, teilte CNN mit. Alle Mitarbeiter hätten daraufhin kurz nach 22.30 Uhr (Ortszeit) die Büros verlassen. Moderator Don Lemon twitterte, seine tägliche Live-Sendung „CNN Tonight“ sei mittendrin abgebrochen worden. Die Bombendrohung war CNN zufolge telefonisch eingegangen. Weitere Einzelheiten sind bislang unbekannt. Das Time Warner Center befindet sich am Columbus Circle südlich des Central Park. Die Polizei riegelte die Gegend ab, wie es in einem Tweet hieß. Bereits im Oktober waren ..."
        },
        {
            "title": "今日CNNの爆弾脅威の後ですべてクリア - ドイツ",
            "link": "http://deutschland2heute.blogspot.com/2018/12/entwarnung-nach-bombendrohung-bei-cnn.html",
            "pub_date": "2018-12-07 08:01:00 GMT",
            "source_nm": "今日のドイツ",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 6 Min. Aufregung beim Sender CNN: Wegen einer Bombendrohung wurden Gebäude geräumt und eine Live-Sendung abgebrochen. Jetzt gibt es Entwarnung. Wegen einer vermeintlichen Bombendrohung gegen den US-Sender CNN in New York, sind mehrere Bürogebäude und Studios von CNN am Donnerstagabend (Ortszeit) vorübergehend geräumt worden. Inzwischen ist der Einsatz abgeschlossen, es wurde keine Bombe gefunden. Bombendrohung: Ein Anrufer berichtete von fünf Bomben In dem Nachrichtenraum des Senders in dem Time Warner Center in Manhattan hätten mehrere Sirenen geheult, teilte CNN mit. Alle Mitarbeiter ..."
        },
        {
            "title": "米国 - 爆弾脅迫後のニューヨークでCNN編集者の退陣 -  VIPニュース",
            "link": "https://www.focus.de/panorama/welt/usa-cnn-redaktion-in-new-york-nach-bombendrohung-evakuiert_id_10034523.html",
            "pub_date": "2018-12-07 07:38:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Bereits kurz nach der Evakuierung berichtete \"CNN\" auf der eigenen WebsiteScreenshot: CNN Mehrere Bürogebäude und Studios des US-Senders CNN in New York sind wegen einer Bombendrohung vorübergehend geräumt worden - allerdings handelte es sich um einen falschen Alarm. In dem Nachrichtenraum des Senders in dem Time Warner Center in Manhattan hätten am Donnerstagabend mehrere Sirenen geheult, teilte CNN mit. Die Polizei durchsuchte dem Sender zufolge das Gebäude, ohne verdächtige Gegenstände zu finden. Kurz vor Mitternacht sei der Hochhauskomplex als sicher erklärt und wieder freigegeben worde..."
        },
        {
            "title": "警察活動：爆弾脅迫 -  CNN事務所はニューヨークで避難 -  WRニュース",
            "link": "https://www.wr.de/panorama/bombendrohung-bueros-von-cnn-in-new-york-evakuiert-id215959431.html",
            "pub_date": "2018-12-07 05:32:00 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Aufregung bei CNN in New York: Nach einer telefonischen Bombendrohung mussten mehrere Bürogebäude und Studios des Senders geräumt werden. Wie CNN berichtet, hätten im Nachrichtenraum des Senders im Time Warner Center in Manhattan am Donnerstagabend (Ortszeit) mehrere Sirenen geheult. Alle Mitarbeiter hätten die Büros verlassen. Ein Anrufer hat laut Polizei zuvor telefonisch gedroht, er habe fünf Bomben im Gebäude platziert. Nähere Einzelheiten gibt es bisher nicht. Die Polizei riegelte daraufhin die Gegend rund um den Columbus Circle südlich des Central Park ab und bat die Menschen, den Ber..."
        },
        {
            "title": "CNN事務所は一時的に爆弾脅迫後に避難した - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/panorama/cnn-new-york-bombendrohung-1.4243292",
            "pub_date": "2018-12-07 05:05:12 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Mittlerweile ist das Hochhaus wieder freigegeben. Polizisten hatten nichts Verdächtiges gefunden. Die Büros des US-Nachrichtensenders CNN mussten nach einer telefonischen Bombendrohung vorübergehend evakuiert worden. Die Drohung ging etwa gegen 22.30 Uhr (Ortszeit) ein. Das Gebäude, in dem die Büros untergebracht sind, das Time Warner Center am Columbus Circle in Manhattan, wurde geräumt. Die Journalisten setzten ihre Berichterstattung zunächst von der Straße aus fort. Gegen Mitternacht wurde das Hochhaus wieder freigegeben, nachdem Polizisten nichts Verdächtiges gefunden hatten. The NYPD h..."
        },
        {
            "title": "ニューヨーク：CNNのスタッフが爆弾の脅威の後に避難した - 写真とビデオ -  Sputnik Germany",
            "link": "https://de.sputniknews.com/panorama/20181207323205046-usa-cnn-evakuiert-bombendrohung/",
            "pub_date": "2018-12-07 05:45:00 GMT",
            "source_nm": "スプートニクドイツ",
            "source_url": "https://de.sputniknews.com",
            "desc": "„Wir wurden in der Mitte meiner Live-Show evakuiert“, twitterte der CNN-Moderator Don Lemon. We were evacuated in the middle of my live show. Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned. #cnn #nypd — Don Lemon (@donlemon) 7 декабря 2018 г. Die Drohung ging laut AFP etwa gegen 22.30 Uhr (Ortszeit) ein. Die Polizei sperrte daraufhin die Straße vor dem CNN-Gebäude ab und rief die Menschen auf, die Gegend zu meiden. Don Lemon is broadcasting live from an iphone outside of the #CNN building, because of a bomb threat. #NewYork pic.twitter.com/7acoFUdBma — DJ W..."
        },
        {
            "title": "ニューヨークのCNN事務所は、爆弾の脅威の後に避難した - 誤報 - ドイツ",
            "link": "http://deutschland2heute.blogspot.com/2018/12/cnn-buros-in-new-york-nach.html",
            "pub_date": "2018-12-07 08:01:00 GMT",
            "source_nm": "今日のドイツ",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 6 Min. Newsticker Die Büros und Studios des US-Senders CNN in New York sind wegen einer Bombendrohung vorübergehend geräumt worden. Alle Mitarbeiter verließen den CNN-Sitz, der sich im Gebäude Time Warner Center am Columbus Circle in Manhattan befindet, wie CNN mitteilte. Die Polizei durchsuchte dem Sender zufolge das Gebäude, ohne verdächtige Gegenstände zu finden. Kurz vor Mitternacht sei der Hochhauskomplex als sicher erklärt und wieder freigegeben worden, berichtete die Zeitung \"New York Post\". Ein Anrufer soll zuvor behauptet haben, in dem Gebäude befänden sich fünf Bomben. (dpa) T..."
        }
    ]
}