{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREpmTWpnMkVnSmtaU2dBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 14:06:25 GMT",
    "content": [
        {
            "title": "爆弾の脅威の後、ニューヨークでCNN編集者が避難 -  BLICK.CH",
            "link": "https://www.blick.ch/news/ausland/grosseinsatz-in-new-york-cnn-redaktion-nach-bombendrohung-evakuiert-id15057416.html",
            "pub_date": "2018-12-07 05:26:33 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "Das Redaktionsgebäude von CNN musste nach einer Bombendrohung erneut komplett geräumt werden. Erst im Oktober war es zu einem ähnlichen Vorfall ..."
        },
        {
            "title": "たとえば、チューリッヒのある女性がニューヨークでブラットウルストの事業を設立しました。 NZZ  -  NeueZürcherZeitung",
            "link": "https://www.nzz.ch/zuerich/wie-eine-zuercherin-in-new-york-ein-bratwurst-business-aufgebaut-hat-ld.1437696",
            "pub_date": "2018-12-03 04:00:00 GMT",
            "source_nm": "新しいZürcherZeitung",
            "source_url": "https://www.nzz.ch",
            "desc": "Die Zürcherin Daniela Fischer Sugarman hat in New York Bratwürste nach Schweizer Rezeptur verkauft. Nun ist die 42-Jährige mit ihrer Familie zurück in der ..."
        },
        {
            "title": "888人のキャラバンが神殿にさまよう -  WORLD",
            "link": "https://www.welt.de/icon/mode/article185142890/Chanel-baut-fuer-seine-Metiers-d-Art-Show-in-New-York-das-alte-Aegypten-nach.html",
            "pub_date": "2018-12-07 12:09:18 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Es war ein aufregender, wirklich glamouröser Abend im Mai 2005. Die New Yorker Society hatte sich, man wollte meinen geschlossen, im Metropolitan Museum zur berühmten Gala, mit der das „Costume Institute“ des Hauses finanziert wird, eingefunden. Gastgeber, gemeinsam mit US-„Vogue“-Chefredakteurin Anna Wintour und Schauspielerin Nicole Kidman, war Karl Lagerfeld. Das Event, das seither gesellschaftlich so hoch bewertet wird wie die Oscars, markierte den Auftakt zu einer großen Chanel-Ausstellung. Zu den Gästen gehörte auch ein Paar, über das im Big Apple bereits eine Weile getratscht wurde: ..."
        },
        {
            "title": "米国 - 爆弾脅迫後のニューヨークでCNN編集者の退陣 -  VIPニュース",
            "link": "https://www.focus.de/panorama/welt/usa-cnn-redaktion-in-new-york-nach-bombendrohung-evakuiert_id_10034523.html",
            "pub_date": "2018-12-07 07:38:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Bereits kurz nach der Evakuierung berichtete \"CNN\" auf der eigenen WebsiteScreenshot: CNN Mehrere Bürogebäude und Studios des US-Senders CNN in New York sind wegen einer Bombendrohung vorübergehend geräumt worden - allerdings handelte es sich um einen falschen Alarm. In dem Nachrichtenraum des Senders in dem Time Warner Center in Manhattan hätten am Donnerstagabend mehrere Sirenen geheult, teilte CNN mit. Die Polizei durchsuchte dem Sender zufolge das Gebäude, ohne verdächtige Gegenstände zu finden. Kurz vor Mitternacht sei der Hochhauskomplex als sicher erklärt und wieder freigegeben worde..."
        },
        {
            "title": "ニューヨークのCNN事務所は爆弾の脅威の後に避難した -  wasserburg24",
            "link": "https://www.wasserburg24.de/politik/live-sendung-abgebrochen-cnn-bueros-in-new-york-nach-bombendrohung-evakuiert-zr-10826429.html",
            "pub_date": "2018-12-07 05:07:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Abbruch des Sendebetriebs vor laufenden Kameras: Mehrere Bürogebäude und Studios des US-Senders CNN in New York sind wegen einer Bombendrohung vorübergehend geräumt worden."
        },
        {
            "title": "Kevin  -  Alone in New York：2018年の続編の全放送日 -  netzwelt",
            "link": "https://www.netzwelt.de/tv-show/168641-kevinallein-new-york-sendetermine-fortsetzung-2018.html",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Wiedersehen macht Freude. Mit \"Kevin - Allein in New York\" können sich Fans des gewitzten Kevin McCallisters auf den zweiten Teil des Weihnachtsklassikers \"Kevin - Allein zu Haus\" freuen. Auch in der Fortsetzung wird dem kleinen McCallister-Spross ein unvergessliches Weihnachtsfest beschert. Das nächste Weihnachten steht vor der Tür und die McCallisters planen ihren Ausflug zum Fest. Dieses Jahr will die gesamte Familie inklusive Onkel, Tante, Nichten und Neffen ins warme Florida reisen. Und eines nimmt sich die Bande ganz fest vor: Sohnemann Kevin darf nicht zu Hause vergessen werden. Doch..."
        },
        {
            "title": "爆弾の脅威の後にニューヨークで避難したCNNの編集 -  kurier.at",
            "link": "https://kurier.at/chronik/welt/cnn-redaktion-in-new-york-nach-bombendrohung-evakuiert/400346929",
            "pub_date": "2018-12-07 05:40:44 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Polizei sperrte die Straße vor dem Gebäude des Nachrichtensenders. Wegen einer Bombendrohung ist die New Yorker Redaktion des US-Nachrichtensenders CNN evakuiert worden. Der Alarm sei am späten Donnerstagabend ausgelöst worden, teilte CNN auf seiner Website mit. Die Polizei der Millionenmetropole sperrte die Straße vor dem CNN-Gebäude ab und rief die Menschen auf, die Gegend zu meiden. Erst im Oktober war die CNN-Redaktion in New York nach dem Fund eines Sprengsatzes geräumt worden. Damals waren Postsendungen mit Sprengsätzen an eine Reihe von Kritikern von US-Präsident Donald Trump ges..."
        },
        {
            "title": "米国の司法は、トランプの前弁護士コーエン - ザルツブルク・ナクリヒテン",
            "link": "https://www.sn.at/politik/weltpolitik/us-justiz-will-haftstrafe-fuer-trumps-ex-anwalt-cohen-62175520",
            "pub_date": "2018-12-07 22:12:28 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Die US-Justiz strebt eine \"deutliche\" Haftstrafe für den Anwalt Michael Cohen an, den früheren Rechtsvertreter von Präsident Donald Trump. Einen entsprechenden Antrag stellten Bundesanwälte am Freitag bei Gericht in New York. Sie werfen Cohen unter anderem Verstöße gegen Steuer- und Wahlkampffinanzierungsgesetze sowie wissentliche Falschaussagen gegenüber dem Kongress vor."
        },
        {
            "title": "ポールマッカートニーのウィーンコンサートへの批評家：そしてマーサは &quot;はい&quot;と言った -  kurier.at",
            "link": "https://kurier.at/kultur/kritik-zu-paul-mccartneys-wien-konzert-und-martha-sagte-ja/400346230",
            "pub_date": "2018-12-06 12:42:33 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Ein 76-Jähriger machte in der Wiener Stadthalle drei Stunden lang Lärm. Gegen Ende gab es einen Heiratsantrag. Ein Paar durfte aufgrund seiner hochgehaltenen Plakate auf die Bühne. Und Kyle aus Atlanta bat Martha (my dear!) aus Kanada um ihre Hand. Und Father McCartney schaute so drein, als wolle er die Trauung an Ort und Stelle vollziehen. Keine Nostalgie Ein Konzert gab es übrigens auch noch. Und es war anders als die Wien-Shows von 2003 und 2013. Sie waren ebenfalls großartig, aber sie waren von Nostalgie getragen. Das Konzert diese Woche klang, passend zum Tourmotto „Freshen up“, nach e..."
        },
        {
            "title": "素晴らしい夫人メイゼル：今シーズン2はAmazonで入手可能 -  netzwelt",
            "link": "https://www.netzwelt.de/serien/the-marvelous-mrs-maisel/staffel-2_5210412.html",
            "pub_date": "2018-12-05 20:05:00 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "The Marvelous Mrs. Maisel - Staffel 1: Miriam \"Midge\" Maisel (Rachel Brosnahan) ist Hausfrau und wohnt in New York City im Jahr 1958. Nachdem ihr Ehemann sie wegen seiner Sekretärin verlässt, findet Midge Trost in der Stand-Up-Comedy-Szene. (Quelle: Amazon) Miriam \"Midge\" Maisel lebt im New York der 1958er Jahre und hat scheinbar alles, was sie sich jemals gewünscht hat. Einen perfekten Ehemann, zwei Kinder und eine elegante Wohnung auf der Upper West Side. Doch ihr perfektes Leben nimmt plötzlich eine unerwartete Wendung und Midge entdeckt ein bis dahin unbekanntes Talent. Dieses verändert..."
        },
        {
            "title": "ビート生成：Kerouac、Ginsberg、Beatniks  -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/einestages/beat-generation-kerouac-ginsberg-und-die-beatniks-a-1226646.html",
            "pub_date": "2018-12-06 11:34:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "In der Seven Arts Coffee Gallery war die Hölle los: Gerade hatte Beatpoet Gregory Corso vor einer begeisterten Menge sein Gedicht \"Gasoline\" gelesen, nun tanzten Pärchen zum treibenden Sound einer Jazzcombo, der Besitzer des Ladens hielt sich schwer betrunken am Hals eines Mädchens fest. Und der abgerissene Typ dort hinten mit Barett und zerzausten Haaren, der wie wild auf einen Unbekannten einredete - war das nicht Jack Kerouac, der Autor von \"On the Road\"? Zum Glück war mit Magnum-Fotograf Burt Glinn ein Mann vor Ort, der den Wahnsinn festhielt. Seine Fotos der Beatniks, meist nachts gesc..."
        },
        {
            "title": "&quot;ウォーホルはほぼ人間のように見えます&quot;  -  WORLD",
            "link": "https://www.welt.de/icon/unterwegs/article184971336/David-Bowie-Jane-Fonda-Andy-Warhol-Steve-Schapiro-hatte-sie-alle.html",
            "pub_date": "2018-12-05 11:54:41 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Um 16 Uhr traf er David Bowie. 1974 war das in Los Angeles. Bis zum Morgengrauen haben sie fotografiert. Die Bilder aus der Serie waren später auf den Covern der Alben „Station to Station“ und „Low“, in etlichen Magazinen – in dem Steve-Schapiro-Bowie-Bildband, der Zeugnis dieser Begegnung zweier Legenden ist. David Shapiro ist einer der bekanntesten Fotojournalisten des 20. Jahrhunderts. Seit den frühen 60ern arbeitete er für „Life“, „Vanity Fair“, „Time“ und „Paris Match“. Er begleitete die amerikanische Bürgerrechtsbewegung, schoss Bilder von Marin Luther King, bevor er wissen konnte, da..."
        },
        {
            "title": "ニューヨークのCNN事務所は、爆弾の脅威の後に避難した - 誤報 - ドイツ",
            "link": "http://deutschland2heute.blogspot.com/2018/12/cnn-buros-in-new-york-nach.html",
            "pub_date": "2018-12-07 08:01:00 GMT",
            "source_nm": "今日のドイツ",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 6 Min. Newsticker Die Büros und Studios des US-Senders CNN in New York sind wegen einer Bombendrohung vorübergehend geräumt worden. Alle Mitarbeiter verließen den CNN-Sitz, der sich im Gebäude Time Warner Center am Columbus Circle in Manhattan befindet, wie CNN mitteilte. Die Polizei durchsuchte dem Sender zufolge das Gebäude, ohne verdächtige Gegenstände zu finden. Kurz vor Mitternacht sei der Hochhauskomplex als sicher erklärt und wieder freigegeben worden, berichtete die Zeitung \"New York Post\". Ein Anrufer soll zuvor behauptet haben, in dem Gebäude befänden sich fünf Bomben. (dpa) T..."
        },
        {
            "title": "コンサート：ゴスペル合唱団がボトロップ文化教会で歌うハイリッヒ・クルーズ -  WRニュース",
            "link": "https://www.waz.de/staedte/bottrop/gospel-chor-singt-in-der-bottroper-kulturkirche-heilig-kreuz-id215931051.html",
            "pub_date": "2018-12-04 08:48:00 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.waz.de",
            "desc": "Es gibt wohl kaum jemanden, der nicht davon träumt, einmal im Leben in New York gewesen zu sein. Doch zwischen Bottrop und dem Big Apple liegen einige Flugstunden. Für all diejenigen, die nicht in den Flieger steigen wollen, gibt es eine Lösung. Am 15. Januar 2019 kommt ein Stück New York ins Ruhrgebiet. Reverend Gregory M. Kelly & The Best Of Harlem Gospel spielen um 20 Uhr ein Konzert in der Kulturkirche Heilig Kreuz, Scharnhölzstraße 37. Bekannte Namen Musik und Gesang im Auftrag des Herrn – das hat sich das Ensemble auf die Fahnen geschrieben. Bei den Konzerten von Reverend Gregory M. K..."
        },
        {
            "title": "&quot;素晴らしい夫人メイゼル&quot;、シーズン2：総主教陣営に対するジョークの攻撃 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/kultur/tv/the-marvelous-mrs-maisel-2-staffel-witzattacke-gegen-das-patriarchat-a-1240683.html",
            "pub_date": "2018-12-06 11:46:38 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Vielleicht hätte er sich das besser überlegen sollen. Der Komiker, der 1959 auf der Bühne eines heruntergekommenen Nachtclubs in New York steht und über die junge Kollegin lästert, die nach ihm dran ist: \"Madge oder Margerie oder so. Aber Leute, freut euch nicht zu früh - sie behält ihre Kleider an.\" Brüllendes Gelächter. Nun, die junge Frau, die kurz darauf auf der Bühne steht, heißt Midge, und sie behält tatsächlich ihr Kleid an, trotz eines gigantischen Senfflecks auf der Brust. Allerdings ist sie ihren miefigen männlichen Vorgängern verbal haushoch überlegen. Und so knüpft sich Midge Ma..."
        },
        {
            "title": "シャネル、ファラオのクチュールをニューヨークに展示 - 世界",
            "link": "https://www.welt.de/icon/mode/article185035190/Metiers-d-Art-Chanel-zeigt-Pharaonen-Couture-in-New-York.html",
            "pub_date": "2018-12-05 11:09:35 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Karl Lagerfeld zeigte Chanel-Couture im Metropolitan Museum of Art in New York. Métiers d‘Art ist eine Hommage an die Handwerks-Ateliers des Hauses. Es ging um die Schuster, die Sticker, die Goldschmiede, die Feder- und Faltenmacher und natürlich die Schneider, die zur großen Familie der Chanel-Ateliers gehören. Gezeigt wurde die Show im ägyptischen Flügel des Museums, in dem sich ein 2000 Jahre alter altägyptischer Tempel befindet. Das liegt nahe, war doch das antike Ägypten auch Lagerfelds Inspiration für diese Métiers d‘Art-Kollektion. Üppige goldene Stoffe, aber auch traditionelles Twee..."
        },
        {
            "title": "結婚の提案を破った後：ブライダルカップルからのニューヨーク警察セーブ婚約指輪 -  RPオンライン",
            "link": "https://rp-online.de/panorama/ausland/nach-panne-bei-heiratsantrag-new-yorker-polizei-rettet-verlobungsring-von-brautpaar_aid-34872621",
            "pub_date": "2018-12-03 09:39:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Ein Paar aus England ist durch den Verlust eines Verlobungsrings in die Schlagzeilen geraten. John Drennan hatte seiner Freundin im Central Park in New York einen Heiratsantrag gemacht, wie die Zeitung „The New York Times“ berichtete. Seine Freundin Daniella Anthony und er sagten, der Ring sei am Freitagabend von dem Finger der Frau in einen Versorgungsschacht am Times Square gefallen. Nachdem die Polizei den Ring aus dem Schacht geholt hatte, suchte sie auf Twitter nach dem zuvor anonymen Paar. Die beiden bedankten sich am Sonntag. „Ich war am Boden zerstört“, sagte Anthony der „The New Yo..."
        },
        {
            "title": "最後にJ.Lo  -  WORLDのキス",
            "link": "https://www.welt.de/icon/mode/article184892938/Versace-hat-New-York-mit-seiner-ersten-Show-alle-Ehre-gemacht.html",
            "pub_date": "2018-12-03 11:26:04 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Noch vor wenigen Jahren hätten die wenigsten ausgerechnet das Modehaus Versace als einen Botschafter für modernen Feminismus bezeichnet. Aber eben so sieht und inszeniert sich die Marke heute: Als Ausstatter von „starken Frauen“, als Herzensprojekt einer Frau, die mit ihrer Geschichte, ihrer Widerstandskraft und ihrem Ehrgeiz tatsächlich viel Stärke bewiesen hat: Donatella Versace. Mit der Pre-Fall-Kollektion 2019 fand die erste New Yorker Versace-Schau statt – und Donatella Versace ließ aus diesem Anlass eine riesige goldfarbene Faust mit einer Flamme in der Hand in der Mitte des Laufstegs..."
        },
        {
            "title": "素晴らしい夫人メイゼル：シーズン2へのレビュー -  netzwelt",
            "link": "https://www.netzwelt.de/serien/the-marvelous-mrs-maisel/168612-the-marvelous-mrs-maisel-review-staffel-2.html",
            "pub_date": "2018-12-03 13:35:02 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "The Marvelous Mrs. Maisel - Staffel 2 (Quelle: © 2018 Amazon.com Inc., or its affiliates) Gilmore Girls-Erfinderin Amy Sherman-Palladino genoss durch die Zusammenarbeit mit Amazon bereits während der ersten Staffel von The Marvelous Mrs. Maisel absolute Narrenfreiheit. Eine gute Entscheidung, wie der Erfolg der Serie zeigt. Umso selbstbewusster dirigiert Sherman-Pappadino daher Midges Geschichte in Staffel 2. Schnelle und schlagfertige Wortwechsel sind weiterhin das Markenzeichen der Serie, ebenso wie ein optisch verspielter Szenenaufbau, der das New York der Fünfziger von seinen schönsten ..."
        },
        {
            "title": "バイニューヨーク：ルフトハンザはデュッセルドルフの最後の長距離路線をユーロリングに渡す -  EXPRESS",
            "link": "https://www.express.de/duesseldorf/tschuess-new-york-lufthansa-uebergibt-letzte-duesseldorfer-langstrecke-an-eurowings-31680438",
            "pub_date": "2018-12-02 14:08:43 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "Es ist das Ende einer Ära: Am Freitag hob nach 63 Jahren zum letzten Mal ein Langstreckenflieger der Lufthansa vom Düsseldorfer Flughafen ab! Das Ziel – New York – wird in Zukunft von der Landeshauptstadt aus stattdessen nur noch von Eurowings angeflogen. Premiere im Jahr 1955: 17 Stunden Flugzeit für 6000 Kilometer Der 8. Juni 1955 ist einer der historischsten Tage in der Geschichte der Kranich-Airline. Knapp zwei Jahre nach der Gründung hob in Hamburg die erste Lockheed „Super Constellation“ der neuen Lufthansa zum allerersten Linien-Langstreckenflug ab. Nach einer Zwischenlandung eben in..."
        },
        {
            "title": "第64回ウィーンオペラ杯：ビッグアップルの伝統舞踊 -  VOL.AT",
            "link": "https://www.vol.at/64-viennese-opera-ball-der-traditionelle-ball-im-big-apple/6023397",
            "pub_date": "2018-12-06 09:23:44 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Im Februar findet der 64. Viennese Opera Ball statt. Ball-Präsidentin Silvia Frieser und künstlerischer Direktor Daniel Serafin bitten zum Viennese Opera Ball im Big Apple.Mit dem weltbekannten Cipriani auf der 42. Straße haben die Veranstalter eine neue Top-Location für die glamouröse Ballnacht gefunden, während das legendäre Waldorf-Astoria derzeit noch renoviert wird. „Der Viennese Opera Ball lebt die enge kulturelle Verbindung zwischen Österreich und den Vereinigten Staaten. Kultur ist ein Exportschlager und bedeutender Wirtschafts-und Tourismusfaktor für Österreich. Mit der kulturellen..."
        },
        {
            "title": "結婚提案：タイムズスクエアで男性がリングを失い、警察が彼を再び見つける -  kurier.at",
            "link": "https://kurier.at/leben/heiratsantrag-mann-verliert-ring-am-times-square-polizei-findet-ihn-wieder/400344058",
            "pub_date": "2018-12-04 16:00:43 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die New Yorker Polizei fand jenen Verlobungsring, den ein Mann zuvor in Manhattan verloren hatte. Ein Mann kniet auf der Straße vor seiner Begleiterin nieder. Wenige Millisekunden später steht er hektisch auf, gestikuliert wild – und lässt sich daraufhin erneut auf seine Knie nieder. In dem von einem Gitter bedeckten Schacht, über dem er hockt, scheint der Mann etwas zu suchen. Auch die Frau beugt sich schließlich suchend über das Gitter. Ring verloren Ein Video dieser Szenen verbreitet sich derzeit viral im Netz. Was die Überwachungskameras am Times Square im Big Apple vor kurzem festhielt..."
        },
        {
            "title": "男はガールフレンドの結婚提案をする - それから彼は警察を探している -  HuffPostドイツ",
            "link": "https://www.huffingtonpost.de/entry/mann-macht-freundin-heiratsantrag-dann-sucht-ihn-die-polizei_de_5c04237ee4b0606a15b6627f",
            "pub_date": "2018-12-02 21:25:59 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Ein Mann macht seiner Freundin einen Heiratsantrag in New York – doch ein Überwachungsvideo zeigt, wie aus dem romantischen Tag ein Fiasko wird. - Nun beschäftigt der Fall sogar die Polizei. Es gibt kaum einen Ort auf der Welt, der unromantischer ist, als der Times Square in New York. Voller Touristen, voller greller Lichter und Lärm, voller Werbeplakate – der Times Square ist ein Platz des puren Konsums. Und nicht der Liebe. Vielleicht war es also Karma, was einem heiratswilligen Mann und seiner Freundin genau dort am Wochenende passierte. Der Mann war mit seiner Freundin aus England nac..."
        },
        {
            "title": "ニューヨークのシャネル &quot;Metiers d&#39;Art&quot;ショー：Osiris Couture  -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/stil/chanel-metiers-d-art-show-in-new-york-osiris-couture-a-1242136.html",
            "pub_date": "2018-12-05 16:45:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ein Hauch spätägyptische Dekadenz durchwehte am Dienstagabend (Ortszeit) das New Yorker Metropolitan Museum of Art. Vor der Kulisse des Tempels von Dendur im ägyptischen Flügel präsentierte Chanel-Designer Karl Lagerfeld seine diesjährige \"Metiers d'Art\"-Show, gezeigt wird eine Zwischenkollektion für den Frühherbst, mit der Chanel die Handwerkskunst seiner angegliederten Ateliers zur Schau würdigt. Der Dendur-Tempel, ungefähr 15 v. Chr. erbaut im Auftrag des ersten römischen Kaisers Augustus, ist eine der Hauptattraktionen der Met-Sammlung und wird auch gerne für die immer im Mai stattfinde..."
        },
        {
            "title": "道路沿いで7年間：マット・グリーンはニューヨークの各通り、ケルナー・シュタット・アンゼイガー",
            "link": "https://www.ksta.de/panorama/seit-sieben-jahren-unterwegs-matt-green-geht-jede-strasse-in-new-york-ab-31685078",
            "pub_date": "2018-12-03 11:25:50 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Matt Green muss sich oft anhören, dass er ein Taugenichts sei, dass er sein Leben sinnlos vergeude, dass er nichts tue, was die Gesellschaft oder gar die Menschheit voranbringe. Er findet das ungerecht, wenn er so etwas hört. Für ihn ist das, was er tut, durchaus sinnvoll, sehr sogar. Green läuft. Jeden Tag. Seit zehn Jahren tut er das nun schon. Zuerst ist er quer durch die USA gelaufen, vom Rockaway Beach in New York zum gleichnamigen Rockaway Beach an der Pazifikküste von Oregon. Als das nach beinahe zwei Jahren geschafft war, hat er sich gleich eine neue Wanderung vorgenommen. Green möc..."
        },
        {
            "title": "1人、2人、警察、リングを呼び起こす - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/panorama/verlobungsring-new-york-times-square-1.4236821",
            "pub_date": "2018-12-03 11:02:15 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Ein Heiratsantrag in New York - wunderbare Idee, dachte sich ein Brite. Doch der Ring, den er für seine Freundin kaufte, war zu groß und fiel am Times Square in einen Schacht. Zum Glück gibt es Beamte, die Sinn für Romantik haben. Hach, New York im Spätherbst, es ist so romantisch. Im Central Park kehrt Ruhe ein, die Laubbäume haben ihre Farbe verloren, dafür strahlen die Leuchtreklamen auf dem Times Square umso intensiver in der dunklen Jahreszeit. Wie gemacht für einen Liebesurlaub - erst recht, wenn man um die Hand der Partnerin anhalten möchte. Blöd nur, wenn der Ring nicht passt, vom F..."
        },
        {
            "title": "ガリの婚約指輪：警察は幸運な恋人を見つける -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/video/new-york-verlobungsring-im-gully-video-video-99023201.html",
            "pub_date": "2018-12-03 09:03:16 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Ein Mann macht seiner Freundin auf dem Times Square einen Heiratsantrag. Doch dann fällt der Ring in den Gully. Die New Yorker Polizei kann ihn später herausholen und startet online die Suche nach dem Paar."
        },
        {
            "title": "突然リングがGulliに落ちた：男は結婚提案に失敗した - カップルは予期せぬ助けを得る -  BUNTE.de",
            "link": "",
            "pub_date": "2018-12-03 13:32:45 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "BUNTE.de Für Daniella und John aus Peterborough in Großbritannien sollte dieser Ausflug nach New York unvergesslich werden. John hatte sich für seine Liebste nämlich eine ganz besondere Überraschung ausgedacht. Mitten auf dem Time Square sank er auf die Knie und stellte seiner Daniella die Frage aller Fragen. Natürlich hatte sich John auf diesen emotionalen Moment bestens vorbereitet und einen wundervollen Verlobungsring mitgebracht. Doch statt auf Daniellas Finger, landete das Schmuckstück plötzlich im Straßengitter! Er ließ vor Aufregung den Ring fallen John bemerkte während des Antrags scheinba..."
        },
        {
            "title": "警察はタイムズスクエアのフロア格子から婚約指輪を救出 -  wasserburg24",
            "link": "https://www.wasserburg24.de/welt/news/new-york-polizei-rettet-verlobungsring-aus-bodengitter-am-times-square-zr-10796009.html",
            "pub_date": "2018-12-03 20:17:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Mit einer ungewöhnlichen Hilfsaktion hat die Polizei in New York den Heiratsantrag eines britischen Touristen gerettet."
        },
        {
            "title": "長く滞在する人は自分の芸術を持って来るかもしれない - 世界",
            "link": "https://www.welt.de/icon/unterwegs/article184547112/New-York-Reisen-Luxus-ohne-Spa-und-Hipster-im-Hotel-The-Mark.html",
            "pub_date": "2018-12-02 07:27:48 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Okay, 75.000 Dollar die Nacht ist nicht das, was man unter bescheiden abtun würde. So viel kostet die „Rooftop“-Suite im Hotel „The Mark“ an der New Yorker Madison Avenue, aber dafür ist es auch die größte Nordamerikas mit 670 Quadratmetern über zwei Etagen, plus 230 Quadratmeter Dachterrasse mit Blick über den Central Park, das Metropolitan Museum und überhaupt greater Manhattan. Gestaltet vom berühmten französischen Designer Jacques Grange, mit vier Kaminen, fünf Schlafzimmern, sechs Bädern – viele Badezimmer sind der wahre Ausdruck von Luxus in den USA – und selbstredend allem, was sonst..."
        }
    ]
}