{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFI2WDE5bmNSSUNaR1VvQUFQAQ?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:28:26 GMT",
    "content": [
        {
            "title": "Magdalena Martullo-BlocherはUeli Maurerの座を継承できる -  BLICK.CH",
            "link": "https://www.blick.ch/news/politik/nach-der-wahl-ist-vor-der-wahl-blocher-tochter-martullo-bald-bundesraetin-id15056244.html",
            "pub_date": "2018-12-06 07:44:00 GMT",
            "source_nm": "BLICK.CH",
            "source_url": "https://www.blick.ch",
            "desc": "FDP und CVP haben ihre neuen Bundesrätinnen. Als Nächstes dürfte Ueli Maurer (SVP) zurücktreten. In den Fokus für die Nachfolge rückt dann die ..."
        },
        {
            "title": "次の出口：誰がウエリ・マウラーに従うの？ - ワトソン",
            "link": "https://www.watson.ch/schweiz/gesellschaft%20&%20politik/696955187-der-naechste-abgang-wer-folgt-auf-ueli-maurer",
            "pub_date": "2018-12-06 02:02:00 GMT",
            "source_nm": "ワトソン",
            "source_url": "https://www.watson.ch",
            "desc": "Parteistrategen erwarten, dass Ueli Maurer 2019 zurücktritt. Will ihn Magdalena Martullo-Blocher beerben?"
        },
        {
            "title": "Ueli Maurerは連邦大統領を選出 -  FM1Today",
            "link": "https://www.fm1today.ch/ueli-maurer-zum-neuen-bundespraesidenten-gewaehlt/916007",
            "pub_date": "2018-12-05 10:14:25 GMT",
            "source_nm": "FM1Today",
            "source_url": "https://www.fm1today.ch",
            "desc": "Ueli Maurer ist im kommenden Jahr Bundespräsident. Die Vereinigte Bundesversammlung hat den Zürcher SVP-Politiker am Mittwoch mit 201 von 209 gültigen ..."
        },
        {
            "title": "右派ポピュリストのマウラーは新連邦大統領 - タゲスピエゲル",
            "link": "https://www.tagesspiegel.de/politik/turnusgemaesser-wechsel-rechtspopulist-maurer-ist-neuer-bundespraesident-der-schweiz/23720378.html",
            "pub_date": "2018-12-05 13:21:47 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Der Rechtspopulist Ueli Maurer ist neuer Bundespräsident der Schweiz. Das Parlament wählte den 68-jährigen bisherigen Finanzminister am Mittwoch in das überwiegend repräsentative Amt. Maurer war für die einjährige, rotierende Präsidentschaft an der Reihe, die zwischen den sieben Mitgliedern der Regierung wechselt. Neben Maurer wählte das Parlament auch zwei Frauen neu in die Regierung. Maurer von der rechtspopulistischen Schweizerischen Volkspartei (SVP) wurde erstmals im Dezember 2008 in die Schweizer Regierung gewählt und war auch schon Verteidigungsminister. Bundespräsident war er bisher..."
        },
        {
            "title": "2つのスイス新連邦理事会メンバー - ユーロニュースドイツ語",
            "link": "https://de.euronews.com/2018/12/05/zwei-neue-bundesratsmitglieder-fur-die-schweiz",
            "pub_date": "2018-12-05 14:36:10 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Bern (dpa) - Eine Juristin und eine ehemalige Dolmetscherin rücken in die Schweizer Regierung auf. Beide Parlamentskammern wählten am Mittwoch Viola Amherd (56) und Karin Keller-Sutter (54) in das Kollegialgremium, den Bundesrat, der die Regierung bildet. Sie übernehmen ihre Ämter am 1. Januar. Welche Ressorts sie künftig betreuen, entscheiden der Bundesrat in den kommenden Wochen. Die Schweiz unterscheidet sich von anderen Staaten durch ihre Konkordanzdemokratie, in der die Regierung die politischen Kräfte im Land möglichst breit abdecken soll. Seit Jahrzehnten stellen die vier wählerstärk..."
        },
        {
            "title": "Doris Leuthardの仕事の初日は純粋なストレスでした -  SI online",
            "link": "https://www.schweizer-illustrierte.ch/stars/schweiz/der-erste-arbeitstag-von-doris-leuthard-war-ein-riesen-stress",
            "pub_date": "2018-12-05 07:42:05 GMT",
            "source_nm": "SIオンライン",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "Doris Leuthards erster Arbeitstag als Bundesrätin Vor 12 Jahren wurde die Bundesrätin vereidigt. Ihr erster Arbeitstag war ein Marathon aus Medienterminen, offiziellen Empfängen, viel Händeschütteln und Gratulationen. Zum Ende ihrer Karriere blicken wir nochmal zurück. Posted by Schweizer Illustrierte on Thursday, October 4, 2018 «Ich schwöre es», sagte Doris Leuthard, 55, im Juni 2006 im Bundeshaus feierlich und wurde als Bundesrätin vereidigt. Mit diesen drei Worten ging der Stress los. Ihr erster Tag als Bundesrätin war für die Aargauerin ein Marathon aus Medienterminen, Händeschütteln, ..."
        }
    ]
}