{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZrWkhoMFlqVXdiUklDWkdVb0FBUAE?hl=de&gl=CH&ceid=CH:de",
    "language": "de",
    "get_time": "2018-12-08 11:45:10 GMT",
    "content": [
        {
            "title": "CDUのリーダーシップの選挙後：CDUのAfD問題とKramp-Karrenbauerがそれを解決する方法 -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/nach-der-wahl-der-cdu-spitze-das-afd-problem-der-cdu-und-wie-kramp-karrenbauer-es-loesen-kann/23735722.html",
            "pub_date": "2018-12-08 10:25:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein Wesensmerkmal der AfD ist, dass sich viele ihrer Akteure zu Wortmeldungen berufen fühlen, wenn sich Außerordentliches in der Politik ereignet. Mitunter gehen die Meinungen dann weit auseinander, etwa wenn es um Interna geht. Als jüngst der AfD-Bundesvorstand damit drohte, gegen die eigene Jugendorganisation wegen „menschenverachtender Einzeläußerungen“ durchzugreifen, schaltete sich der Wortführer des rechtsnationalen Parteiflügels, der Thüringer AfD-Chef Björn Höcke, ein und forderte Respekt für „unsere jungen Mitstreiter“. Anders verfährt die Partei, wenn bestimmte politische Entwickl..."
        },
        {
            "title": "マテリアルズ・ソサエティとしての衣服 - レザー・ジャケット、メルケル・ユニフォーム：政治家が実際に服を着て言うもの -  ABC Online",
            "link": "https://www.focus.de/kultur/mode/kleidung-als-stoffgewordene-soziologie-lederjacke-merkel-uniform-was-die-mode-der-politiker-wirklich-aussagt_id_10030663.html",
            "pub_date": "2018-12-08 07:51:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Heiko Maas und Angela Merkeldpa/Silas Stein/Gregor Fischer (Bildzusammenschnitt) Deutschland gilt als modeabstinent, als Land der Socken in Sandalen und Outdoorkleidung, als Anzug-mit-Krawatte-Träger in der Politik. Selbst wenn man nichts sagen will, spricht die Mode. Eine Analyse der Kleidung unserer Politiker. Er trägt weiße Nike-Sneaker, eine Aktenmappe locker unter dem Arm. Geht es um Politiker-Kleidung, denkt man als erstes an Joschka Fischer bei seiner Vereidigung als Umweltminister. An seine alte, abgetragene Lederjacke, an Jeans und Hemd mit offenem Knopf. Der Rebell aus der Turnsch..."
        },
        {
            "title": "Gaulandのためのチョコレートなし： &quot;AfDentskalender&quot;グループとの会話 -  VICEドイツ",
            "link": "https://www.vice.com/de/article/59vkzb/keine-schokolade-fur-gauland-im-gesprach-mit-der-afdentskalender-gruppe",
            "pub_date": "2018-12-06 11:00:15 GMT",
            "source_nm": "VICEドイツ",
            "source_url": "https://www.vice.com",
            "desc": "Seien wir ehrlich: Die einzige Motivation im Dezember morgens aufzustehen, ist es, ein Türchen am Adventskalenders aufzumachen. Weil sich dahinter Schokolade befindet oder ein kleines Geschenk wartet. Der Kalender, den eine aktivistische Gruppe nun eigens für die AfD kreiert hat, dürfte Alexander Gauland und Alice Weidel allerdings nicht gerade voller Vorfreude aus dem Bett hüpfen lassen. Der \"AfDentskalender\" ist nämlich türchenweise servierter politischer Aktivismus, der dazu animieren soll, jeden Tag etwas Neues gegen die AfD zu unternehmen. Auf der Website \"www.afdentskalender\" befinden..."
        },
        {
            "title": "SteffenKöniger - 「誰も傷つけないような英雄たち」：右翼への人格崇拝のためのAfDの脱落 -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/bundesvorstand-kehrt-gauland-partei-den-ruecken-rechtsruck-mangelnder-sachverstand-und-sektenartiger-personenkult-um-bjoern-hoecke-immer-mehr-parteiaustritt-in-der-afd_id_10030833.html",
            "pub_date": "2018-12-06 19:07:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "AfD-Fraktionschef und Landessprecher Björn Höcke spricht bei einer Kundgebung.dpa/arifoto UG Ende Dezember 2017 wurde der Potsdamer Steffen Königer in den Bundesvorstand der AfD gewählt. Ein Jahr später kehrt er nun nicht nur dem Vorstand, sondern auch der Partei den Rücken. Er reiht sich damit ein in eine größer werdende Schar prominenter AfD-Politiker, die aus programmatischer Enttäuschung und Sorge vor zunehmender Rechtsradikalisierung der Gauland-Partei die Gefolgschaft verweigern. Der 46 Jahre alte Potsdamer, der als partei- und fraktionsloses Mitglied weiter sein Mandat im brandenburg..."
        },
        {
            "title": "Seehoferつぶやき - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/politik/cdu-vorsitz-kramp-karrenbauer-reaktionen-1.4244710",
            "pub_date": "2018-12-07 16:56:38 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Kramp-Karrenbauer folgt auf Merkel als CDU-Vorsitzende. Während der Noch-CSU-Chef seinen ersten Tweet verfasst, bietet die SPD-Chefin eine gute Zusammenarbeit an. Die Reaktionen im Überblick. Annegret Kramp-Karrenbauer ist die Nachfolgerin von Angela Merkel als CDU-Parteivorsitzende. Das entschieden gut 52 Prozent der 1001 Delegierten auf dem Parteitag in Hamburg. 517 Stimmen bekam die neue Vorsitzende, 482 der unterlegene Friedrich Merz. Die ersten Reaktionen ließen nicht lange auf sich warten. So nutzte Bundesinnenminister und Noch-CSU-Parteichef Horst Seehofer die Gelegenheit, seinen ers..."
        },
        {
            "title": "MerzはAfDを半分にしてSPD  -  WORLDを分割したい",
            "link": "https://www.welt.de/debatte/kolumnen/zippert_zappt/article185068448/Zippert-zappt-Merz-will-AfD-halbieren-und-SPD-dreiteilen.html",
            "pub_date": "2018-12-05 15:56:02 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Friedrich Merz will die AfD halbieren, und Julia Klöckner fordert, alle müssten die AfD halbieren wollen. Aber ist das mit dem Gesetz vereinbar? Darf die CDU die AfD einfach so halbieren? Und wie geht das technisch vor sich? Wo nimmt man da den Schnitt vor, teilt man die AfD längs, quer, oder schneidet man da wahllos irgendwo rein? Das sind Fragen, die sich die Kandidaten stellen lassen müssen. Wer sich zum Halbierer berufen fühlt, muss auch sagen, wie er halbieren will. Tatsächlich hat die CDU ja große Erfahrung im Halbieren, es ist ihr gelungen, zuerst die FDP und dann die SPD zu halbiere..."
        },
        {
            "title": "政治 -  Au Weidel！ -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/alice-weidel-spendenaffaere-setzt-afd-chefin-unter-druck_id_9961961.html",
            "pub_date": "2018-12-02 10:35:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Alice Weidel, Vorsitzende der AfD-Bundestagsfraktion, bei einer Sitzung.dpa/Gregor Fischer Die AfD wollte alles anders machen als die etablierten Parteien. Die Spendenaffäre um Alice Weidel wird nun zu einem juristischen Problem. Und zu einem moralischen. Vor allem ist sie ein Sittengemälde politischer Feindschaften. Es kommt nicht oft vor, dass Alice Weidel, 39, einen Fehler eingestehen muss. Dass sie sich klein machen muss, dass sie zerknirscht um Vergebung bittet. Doch am Montagabend während der Fraktionssitzung der Alternative für Deutschland entschied sich Weidel ganz ungewöhnlich für ..."
        },
        {
            "title": "Alexander GaulandとJörgMeuthen、危機管理モードでAfDをリード -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/alexander-gauland-und-joerg-meuthen-fuehren-afd-im-krisenmodus-a-1241332.html",
            "pub_date": "2018-12-03 13:14:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Die Woche beginnt bei Deutschlands Rechtspopulisten mal wieder mit: einer Krise. Diesmal geht der Blick nach Kiel. Dort will die AfD-Landtagsfraktion am Dienstag darüber beraten, ob Schleswig-Holsteins AfD-Chefin Doris von Sayn-Wittgenstein weiterhin der Fraktion angehören soll. Der Grund: Sayn-Wittgenstein soll für den als rechtsextrem eingestuften \"Verein Gedächtnisstätte\" im thüringischen Guthmannshausen geworben haben. Dieser steht auf einer Unvereinbarkeitsliste der Partei, die sich derzeit darum bemüht, nicht unter Beobachtung des Verfassungsschutzes zu geraten. Die AfD-Politikerin mi..."
        },
        {
            "title": "豚肉：イスラム会議で血液ソーセージが大騒ぎ -  NRZ News",
            "link": "https://www.nrz.de/panorama/blutwurst-auf-der-islamkonferenz-sorgt-fuer-grossen-wirbel-id215921043.html",
            "pub_date": "2018-12-02 14:06:00 GMT",
            "source_nm": "NRZニュース",
            "source_url": "https://www.nrz.de",
            "desc": "Der Koran sieht bestimmte Speisevorschriften vor: Es ist allgemein bekannt, dass Schweinefleisch für Muslime haram, also verboten ist. Doch auch Blut spielt eine zentrale Rolle in der Religion. Die Flüssigkeit gilt als unrein, sobald sie den Körper verlassen hat. Welche deutsche Wurstspezialität dürfte also nach diesen beiden Informationen das denkbar ungünstigste Häppchen für eine Islamkonferenz sein? Richtig, die Blutwurst. Das Innenministerium ließ sich dennoch nicht davon abhalten, die rustikale Kochwurst aus Blut und Schweinefleisch auf der 12. Deutschen Islamkonferenz in Berlin zu ser..."
        },
        {
            "title": "気候と人口 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/das-klima-und-die-populisten/a-46481902",
            "pub_date": "2018-12-02 15:30:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Karsten Hilse von der \"Alternative für Deutschland\" (AfD) ist kein Mann, der laute Reden schwingt oder mit einem schneidenden Tonfall auf sich aufmerksam macht, so wie die führenden Köpfe seiner Partei, Alice Weidel und Alexander Gauland, es gerne tun. Ganz zu schweigen vom lautesten Klimawandel-Leugner unter den globalen Populisten: US-Präsident Donald Trump. Als klimapolitischer Sprecher der Rechtspopulisten im Bundestag ist Hilse deshalb aber nicht weniger radikal. Sein Ziel ist es, dass Deutschland das Pariser Klima-Abkommen der Vereinten Nationen verlässt. Am besten gleich auf der UN-K..."
        },
        {
            "title": "シュレスヴィヒ=ホルシュタイン州議会議長、州議長を除く - スプトニク・ドイツ",
            "link": "https://de.sputniknews.com/politik/20181204323180206-afd-landtagsfraktion-ausschluss/",
            "pub_date": "2018-12-04 18:57:00 GMT",
            "source_nm": "スプートニクドイツ",
            "source_url": "https://de.sputniknews.com",
            "desc": "„Ich bin ausgeschlossen worden“, sagte sie der Deutschen Presse-Agentur. >>>Weitere Sputnik-Artikel: Staatsanwaltschaft ermittelt gegen Alice Weidel (AfD)Weitere Sputnik-Artikel: AfD-Chef Meuthen gesteht Fehler in Spendenaffäre ein – Medien<<< Laut einer Landtagssprecherin ist noch nicht geklärt, ob Sayn-Wittgenstein den Vorsitz des Petitionsausschusses des Landtags behalten kann."
        }
    ]
}