{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZpTjNFU0FtVnVLQUFQAQ?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 13:46:17 GMT",
    "content": [
        {
            "title": "North Korea's 'pink lady' off air as state TV revamped with younger faces - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/north-koreas-pink-lady-air-state-tv-revamped-younger-faces/",
            "pub_date": "2018-12-03 06:00:01 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The melodramatic appearances of North Korea's most famous television broadcaster may soon be consigned to the past as the regime's state-controlled ..."
        },
        {
            "title": "US scraps UN meeting on North Korea human rights - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/us-scraps-un-meeting-on-north-korea-human-rights-11012546",
            "pub_date": "2018-12-07 23:41:37 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "Satellite images show activity at North Korean missile base: Report - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/satellite-images-show-activity-at-north-korean-missile-base-11001224",
            "pub_date": "2018-12-05 21:51:29 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "North Korea expands key missile base - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/05/north-korea-satellite-images-missile-base-alex-marquardt-nr-vpx.cnn",
            "pub_date": "2018-12-05 21:22:12 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "New satellite images obtained exclusively by CNN reveal North Korea has significantly expanded a key long-range missile base located in the mountainous ..."
        },
        {
            "title": "China's Xi hopes North Korea, U.S. address each others' concerns - Yahoo News",
            "link": "https://www.yahoo.com/news/chinas-xi-hopes-north-korea-u-address-others-101829471--business.html",
            "pub_date": "2018-12-07 12:10:01 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://www.yahoo.com",
            "desc": "BEIJING (Reuters) - Chinese President Xi Jinping told North Korea's foreign minister on Friday that he hoped North Korea and the United States could meet ..."
        },
        {
            "title": "Pope Unlikely to Visit North Korea Next Year, Vatican Says - VOA News",
            "link": "https://www.voanews.com/a/pope-unlikely-to-visit-north-korea-next-year-vatican-says/4692064.html",
            "pub_date": "2018-12-08 01:36:58 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "In what appeared to be a setback for Seoul's diplomacy to ease tensions on the Korean peninsula and nudge North Korea into embracing openness, the Vatican said Friday Pope Francis is unlikely to visit North Korea next year. The possibility of the landmark visit was raised when South Korean President Moon Jae-in, during a private meeting with the pope in October, conveyed North Korean leader Kim Jong Un's desire for a papal visit to the isolated country. The Vatican responded positively, saying a formal invitation from North Korea was necessary. Given the necessary preparations and the pope'..."
        },
        {
            "title": "North Korea tells China it's committed to denuclearization - The Associated Press",
            "link": "https://apnews.com/b9a26cf5f0b74def8ff6b4015bd66121",
            "pub_date": "2018-12-07 10:41:11 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "BEIJING (AP) — North Korea's foreign minister said his country remains committed to ending its nuclear weapons program in talks Friday with his Chinese counterpart, according to China's foreign ministry. The talks in Beijing between Ri Yong Ho and Wang Yi came amid a lack of progress in international efforts to persuade North Korea to reverse its drive to build a nuclear arsenal. China is North Korea's most important ally, but has agreed to increasingly strict United Nations economic sanctions over its programs to develop nuclear weapons and the ballistic missiles to deliver them. Ri told W..."
        },
        {
            "title": "China's Xi urges North Korea, United States to meet halfway - Reuters",
            "link": "https://www.reuters.com/article/us-china-northkorea/chinas-xi-urges-north-korea-united-states-to-meet-halfway-idUSKBN1O60RV",
            "pub_date": "2018-12-07 12:10:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Chinese President Xi Jinping on Friday told North Korea's foreign minister that he hoped North Korea and the United States could meet each other halfway and address each other's reasonable concerns, China's foreign ministry said. China is the North's most important economic and diplomatic backer, despite anger over its neighbour's nuclear and missile programmes. Ties have warmed in the last year as Pyongyang's relations with both Seoul and Washington have also improved. At a landmark June summit in Singapore, the North's leader, Kim Jong Un, and U.S. President Donald Trump pledged to work t..."
        },
        {
            "title": "How a South Korean security law is becoming obsolete amid thaw with North Korea - Reuters",
            "link": "https://www.reuters.com/article/us-northkorea-southkorea-securitylaw-ana/how-a-south-korean-security-law-is-becoming-obsolete-amid-thaw-with-north-korea-idUSKBN1O50FV",
            "pub_date": "2018-12-07 10:05:03 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "In downtown Seoul, some 40 young South Koreans last month braved early winter chills to show their support for a planned visit to the South Korean capital by North Korea's leader, chanting \"Kim Jong Un! Kim Jong Un! Kim Jong Un is a great man!\" Kim Soo-geun, who founded a youth group called \"Welcome Committee for a Great Man\", has been drumming up donations from passers-by so they can run a subway advertisement to welcome Kim, who this year agreed to visit Seoul. \"I like the communist party. You'll like them soon as well,\" he shouted. More than a dozen civic groups have sprung up to welcome..."
        },
        {
            "title": "Clashing views color future of stalled N.Korea nuclear talks - The Associated Press",
            "link": "https://www.apnews.com/b30d87af7214435c8b5781cb27b2c482",
            "pub_date": "2018-12-07 06:22:26 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "SEOUL, South Korea (AP) — To hear a beaming Donald Trump at his June summit with Kim Jong Un in Singapore, the solution to North Korea's headlong pursuit of nuclear weapons, a foreign policy nightmare that has flummoxed U.S. leaders since the early 1990s, was at hand. Since the remarkable claims made during the first-ever meeting of leaders from the archrival nations, however, there have been recriminations, simmering bad blood — and very little progress. In other words, just what skeptics in Seoul and Washington have come to expect from North Korean nuclear diplomacy. So even as Trump says..."
        },
        {
            "title": "China's Xi hopes North Korea, U.S. address each others' concerns - Reuters",
            "link": "https://www.reuters.com/article/us-china-northkorea-xi/chinas-xi-hopes-north-korea-us-address-each-others-concerns-idUSKBN1O60YN",
            "pub_date": "2018-12-07 12:10:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Chinese President Xi Jinping told North Korea's foreign minister on Friday that he hoped North Korea and the United States could meet each other halfway and address each others' legitimate concerns, state news agency Xinhua said. (Reporting by Ben Blanchard and Lushan Zhang; Editing by Clarence Fernandez)"
        },
        {
            "title": "CNN takes home five awards at the annual Asian Academy Creative Awards - CNN",
            "link": "https://www.cnn.com/2018/12/07/asia/asia-awards-intl/index.html",
            "pub_date": "2018-12-07 06:31:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN and Turner Broadcasting won eight honors at the Asian Academy Creative Awards, the region's version of the International Emmy Awards at a gala ceremony in Singapore Thursday. CNN won five awards for its reporting in the region, most notably for \"Best Documentary Programme,\" \"Best Single News Story\" and \"Best News or Current Affairs Presenter.\" CNN International Correspondent Will Ripley won for \"Best Documentary Programme\" for \"Secret State: Inside North Korea,\" a half-hour special based on 15 days of reporting inside the reclusive country. Ripley also won the \"Best Single News Story\" f..."
        },
        {
            "title": "US Intelligence Not Shocked North Korea Upgrading Missile Bases - VOA News",
            "link": "https://www.voanews.com/a/us-intelligence-not-shocked-north-korea-upgrading-missile-bases/4689513.html",
            "pub_date": "2018-12-06 17:30:58 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "North Korean efforts to upgrade and expand a long-range missile base come as no surprise to U.S. intelligence officials, who have long been wary of promises by Pyongyang to denuclearize. New satellite imagery shows what appears to be improvements to the Yeongjeo-dong missile base, a facility located in North Korea’s mountainous interior, as well as work on a new facility, Hoejung-ri, 11 kilometers (seven miles) away. \"Our analytical line has not changed” a U.S. intelligence official told VOA, when asked about the images. “North Korea has a big job to do. Until it has fully panned out and th..."
        },
        {
            "title": "South Korea eyes $300-million deal to buy U.S. missiles for Aegis destroyers - Reuters",
            "link": "https://www.reuters.com/article/us-usa-southkorea-missiles/south-korea-eyes-300-million-deal-to-buy-us-missiles-for-aegis-destroyers-idUSKBN1O60KZ",
            "pub_date": "2018-12-07 07:15:46 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "South Korea plans to buy dozens of U.S.-built ship-to-air missiles, in an order worth about $300 million, to boost air defenses against North Korea, even as it moves to reduce tension with Pyongyang, Seoul's arms buying agency said on Friday. Since 2013, South Korea has bought Standard Missile-2s, developed by Raytheon Co (RTN.N: Quote, Profile, Research, Stock Buzz), in installments to equip three Aegis destroyers preparing to be deployed in the mid-2020s. It aimed to ramp up the capability to detect and track missiles from the North, as its neighbor developed nuclear programs ultimately t..."
        },
        {
            "title": "North Korea: secret missile site revealed in new satellite images - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/north-korea-secret-missile-site-upgrades-satellite-images",
            "pub_date": "2018-12-06 02:35:02 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "North Korea has significantly expanded and upgraded long-range missile sites, according to satellite images published by CNN, highlighting the lack of progress in negotiations with the US in the months since Kim Jong-un met Donald Trump. The images showed upgrades at the North’s Yeongjeo-dong and revealed another site that was previously not publicly known, both in the country’s mountainous interior. The location of the missile bases means it is likely to be a launch site for North Korea’s newest long-range missiles, including ones that can carry nuclear warheads, according to analysts who ..."
        },
        {
            "title": "Report: Images Show North Korea Expanding Missile Base, Working on New Facility - The Daily Beast",
            "link": "https://www.thedailybeast.com/report-images-show-north-korea-expanding-missile-base-working-on-new-facility",
            "pub_date": "2018-12-06 01:44:31 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Lim Taehoon/Getty, North Korea has “significantly expanded” a long-range missile base and started construction on a new facility even after President Kim Jong Un met with President Donald Trump in Singapore over the summer, experts said Wednesday, citing new satellite images. The images, released to CNN by researchers at the Middlebury Institute of International Studies, reportedly show that the Yeongjeo-dong missile base and another previously unreported site “remain active and have been continuously upgraded.” In the past year, North Korea has “significantly expanded a nearby facility tha..."
        },
        {
            "title": "New satellite images reveal activity at unidentified North Korean missile base - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/north-korea-satellite-images-missile-base/index.html",
            "pub_date": "2018-12-06 07:03:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "New satellite images obtained exclusively by CNN reveal North Korea has significantly expanded a key long-range missile base located in the mountainous interior of the country, offering yet another reminder that diplomatic talks with the US have done little to prevent Kim Jong Un from pursuing his promise to mass produce and deploy the existing types of nuclear warheads in his arsenal. The satellite imagery offers evidence that the Yeongjeo-dong missile base and a nearby, previously unreported site remain active and have been continuously upgraded, underscoring the reality of just how far a..."
        },
        {
            "title": "Never mind the North Korea summit. What happened to the commemorative coin? - CNN",
            "link": "https://www.cnn.com/2018/05/24/politics/north-korea-summit-coin-reaction/index.html",
            "pub_date": "2018-12-05 16:09:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "But what about the coin???? A much-ballyhooed Singapore summit between the United States and North Korea met its end Thursday when President Donald Trump called off the conference over some typically Kim Jong Unesque name-calling -- or, as Trump phrased it, \"tremendous anger and open hostility.\" Read Trump's letter The cancellation, for now, stamps out the prospects for peace between the long-at-odds nations, the denuclearization of North Korea and Trump's Nobel Peace Prize. Yet it did nothing to stop the production of snazzy coins featuring Trump and Kim in front of patriotic backdrops sur..."
        },
        {
            "title": "North Korea: Life Inside the Secret State, review: simple animations underpin pessimistic documentary about North Korean life - The Telegraph",
            "link": "https://www.telegraph.co.uk/tv/2018/12/05/north-korea-life-inside-secret-state-reviewsimple-animations/",
            "pub_date": "2018-12-05 23:00:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Earlier this year Michael Palin went on tour in the Democratic People’s Republic of Korea. What he found was neither a democracy nor a republic. Would we be made any the wiser by North Korea: Life Inside the Secret State (Channel 4)? The title was a forgivable misnomer because the Dispatches team didn’t once set foot on North Korean soil. Instead, for this portrait of life under Kim Jong-un, it relied on defectors based in Seoul communicating by mobile with contacts over the border. These contraband conversations were hasty, and parsimonious with detail. And because they couldn’t be filmed,..."
        },
        {
            "title": "Growing Split in Seoul over N. Korea Threatens Korea Detente, Nuclear Talks - VOA News",
            "link": "https://www.voanews.com/a/korea-tensions-and-upcoming-talks/4689018.html",
            "pub_date": "2018-12-06 06:05:53 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "When Seoul was preparing to open a liaison office in the North Korean city of Kaesong this summer after a decade of virtually no contact with its longtime enemy, South Korean officials had heated debates over whether they should seek approval from Washington. Some top aides to President Moon Jae-in stressed it was an issue for the two Koreas alone and there was no need to involve their U.S. ally, two people with knowledge of the situation told Reuters. But to the surprise of several officials at the meeting, Unification Minister Cho Myoung-gyon argued Washington must be consulted because Se..."
        },
        {
            "title": "Staying alive: world leaders who have had to prove they haven't died - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/staying-alive-world-leaders-who-have-had-to-prove-they-havent-died",
            "pub_date": "2018-12-04 03:59:08 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "It is one of the stranger occupational hazards for world leaders: that at some point in their career they may have to deny reports of their own death. Just one day after the Nigerian president Muhammadu Buhari denied claims he had died and been replaced by a Sudanese impostor “clone”, another world leader has been forced to address rumours of his demise. Ali Bongo, the president of Gabon, made his first appearance on Monday since falling ill nearly six weeks ago. Rumours of Bongo’s death have been widespread since he collapsed at a conference in Saudi Arabia on 24 October, with sources tell..."
        },
        {
            "title": "After the detention of Meng Wanzhou, Trump’s trade war with China is an immediate danger to what remains of global prosperity - The Independent",
            "link": "https://www.independent.co.uk/voices/meng-wanzhou-arrested-huawei-us-china-trade-war-donald-trump-global-economy-cold-war-threat-a8670671.html",
            "pub_date": "2018-12-06 14:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Where does the biggest threat to global security lie? Forget Iran, North Korea, Isis, Saud Arabia, even Russia; it is starting to look like China – or, rather, China’s troubled and rapidly deteriorating relationship with the only other economic superpower that rivals it, America. On some measures China’s national income is already more than America’s. It matters, but we pay far less attention to Beijing than Moscow. However you weight it, it is the badly faltering Sino-American partnership that is really troubling financial market – far more than Brexit, for example, or the Russians designs..."
        },
        {
            "title": "North Korea has 'expanded secret missile base' despite Trump promises over denuclearisation - The Independent",
            "link": "https://www.independent.co.uk/news/world/asia/north-korea-nuclear-missile-base-war-us-kim-jong-un-donald-trump-a8669591.html",
            "pub_date": "2018-12-05 23:06:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "North Korea has reportedly expanded a long-range missile base within its mountainous interior, despite a promise from Donald Trump the country was “no longer a threat”. Satellite images obtained by CNN allegedly show Pyongyang has continued to maintain and update its Yeongjeo-dong missile base and another site nearby. US officials have long known about the Yeongjeo-dong base, but images show construction on a new facility seven miles away not previously made public, the US news channel reported. “Satellite images show that the base remains active. Moreover, in the past year North Korea has ..."
        },
        {
            "title": "North Korea continues base construction - CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/05/exp-tsr-todd-north-korea-secret-missile-base.cnn",
            "pub_date": "2018-12-05 23:09:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "North Korea has significantly expanded a secret long-range missile base in the mountains. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Experts See Risks in Trump's Plan to Meet with North Korea's Kim - VOA News",
            "link": "https://www.voanews.com/a/experts-see-risks-in-trump-plan-to-meet-with-north-korea-kim-jong-un/4687341.html",
            "pub_date": "2018-12-05 03:30:11 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "North Korea experts have cautioned against another summit between U.S. President Donald Trump and North Korean leader Kim Jong Un, citing a lack of progress on denuclearization since the first summit in Singapore. After meeting with the leaders of South Korea and China during the G-20 summit, Trump expressed a willingness to hold a second summit with North Korean leader Kim Jong Un. On his way home from the weekend gathering in Buenos Aires, Trump said a second summit with Kim will likely take place in January or February and three sites were discussed as potential meeting locations. FILE -..."
        },
        {
            "title": "S. Korea abuzz about N. Korean leader Kim's possible trip - The Associated Press",
            "link": "https://apnews.com/51b5f33483844d2aa9d9332d473a239a",
            "pub_date": "2018-12-05 09:34:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "SEOUL, South Korea (AP) — Day after day, rampant speculation about North Korean leader Kim Jong Un's possible trip to Seoul is making headlines in South Korea, despite no official confirmation from either government. Many analysts say it would be extremely difficult for Kim to fulfill by the end of this year his reported promise to become the first North Korean leader to visit South Korea, given limited time for preparation and impasses in global diplomacy on his nuclear weapons. But others say we will not know until the year is over, noting that several previously unthinkable events have h..."
        },
        {
            "title": "Bolton: N. Korea hasn't lived up to commitments - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/04/john-bolton-north-korea-second-summit-brian-todd-dnt-tsr-vps.cnn",
            "pub_date": "2018-12-04 23:31:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "National security adviser John Bolton said that President Trump believes he should hold a second summit with Kim Jong Un because the North Korean leader hasn't lived up to commitments he made during their first meeting. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Hopeful signs of progress on peace with North Korea - CNN",
            "link": "https://www.cnn.com/2018/12/04/opinions/north-korea-progress-on-peace-nathan-park/index.html",
            "pub_date": "2018-12-04 21:24:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "S. Nathan Park is a Washington-based attorney whose commentary on the Korean Peninsula has appeared in the Wall Street Journal, Washington Post, Financial Times, Atlantic and Foreign Policy. The views expressed in this commentary are solely his own. View more opinion articles on CNN. With North Korea, it appears nearly everything is bad news. The denuclearization talks are \"stuck.\" North Korea's intermediate-range missile bases are a \"great deception.\" And the alliance between the United States and South Korea is on the rocks, as \"Washington scrambles to slow Seoul's roll.\" Yet these report..."
        },
        {
            "title": "Experts Unsure of Outcomes Ahead of Possible Kim Visit to Seoul, Second Summit With Trump - VOA News",
            "link": "https://www.voanews.com/a/trump-kim-moon-jae-in-talks/4685824.html",
            "pub_date": "2018-12-04 10:22:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Following the Group of 20 (G-20) meeting in Argentina this past weekend, U.S. President Donald Trump said that he not only was looking forward to a possible meeting with North Korean leader Kim Jong Un in early 2019, but also supported a trip to Seoul by Kim to meet with South Korean President Moon Jae-in, possibly before the end of the year. Yoon Young-chan, the presidential secretary for public affairs told reporters, “The two leaders agreed that Chairman Kim Jong Un’s visit to Seoul would provide additional momentum to their joint efforts to establish peace on the Korean Peninsula.” Assi..."
        },
        {
            "title": "Trump wants Kim to know he likes him, South Korean leader says - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/trump-wants-kim-to-know-he-likes-him-and-will-fulfil-his-wishes/10576588",
            "pub_date": "2018-12-03 02:28:28 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Donald Trump wants North Korean leader Kim Jong-un to know that he likes him and will fulfil his wishes, South Korea's President Moon Jae-in says. Key points: - Donald Trump says he is getting along well with Kim Jong-un - US President also working with China on denuclearisation of Korean Peninsula - Second summit between Trump and Kim expected early next year Mr Moon's comments came one day after he met the US President at the G20 economic summit in Argentina. Mr Moon, who is hoping to host Mr Kim soon on the first ever trip to Seoul by a North Korean leader, said Mr Trump had asked him to..."
        },
        {
            "title": "Trump wants Kim to know he likes him and will fulfill his wishes, South Korean leader says - Reuters",
            "link": "https://www.reuters.com/article/us-northkorea-usa/trump-wants-kim-to-know-he-likes-him-and-will-fulfill-his-wishes-south-korean-leader-says-idUSKBN1O10QU",
            "pub_date": "2018-12-02 22:39:44 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Donald Trump wants North Korean leader Kim Jong Un to know that he likes him and will fulfill his wishes, South Korea's President Moon Jae-in said on Sunday, a day after meeting the U.S. president at an economic summit in Argentina. Moon, who is hoping to host Kim soon on the first ever trip to Seoul by a North Korean leader as agreed earlier this year, said Trump had asked him to pass on a message. \"The message is that President Trump has very favorable views toward Chairman Kim and he likes him,\" Moon told reporters aboard a flight from Argentina to New Zealand, where he started a three-d..."
        },
        {
            "title": "North Korean foreign minister to visit China this week - Reuters",
            "link": "https://www.reuters.com/article/us-china-northkorea/north-korean-foreign-minister-to-visit-china-this-week-idUSKBN1O30RS",
            "pub_date": "2018-12-04 08:40:43 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "North Korea's foreign minister will visit China this week for three days to meet senior officials and discuss the situation on the Korean peninsula, China's foreign ministry said on Tuesday. China is North Korea's most important economic and diplomatic backer, despite its anger at the country's nuclear and missile programs. Ties have warmed in the last year, as Pyongyang's relations with both Seoul and Washington have also improved dramatically. Ri Yong Ho will also meet the Chinese government's top diplomat, State Councillor Wang Yi, during a visit set to run from Thursday until Saturday, ..."
        },
        {
            "title": "Kim ‘clears schedule’ for landmark visit to Seoul in late December - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/05/kim-clears-schedule-landmark-visit-seoul-late-december/",
            "pub_date": "2018-12-05 04:07:16 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Kim Jong-un has cleared his schedule for three days in late December and will use the time for a landmark visit to Seoul, according to a former South Korean government minister. Jeong Se-hyun, the South’s former unification minister, said in a radio interview that he expects the North Korean leader to travel to Seoul on December 18, the day after the anniversary of the death of his father in 2011. A three-day visit from the 18th would fall exactly three months after Moon Jae-in, the South Korean president, travelled to Pyongyang for a state visit and Mr Jeong said that he believes that the ..."
        },
        {
            "title": "S. Korean President Moon Eager for Visit from N. Korean Leader - VOA News",
            "link": "https://www.voanews.com/a/Koreas-talks/4685777.html",
            "pub_date": "2018-12-04 08:40:35 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "South Korean President Moon Jae-in says a potential visit to his country by North Korean leader Kim Jong Un would be \"very meaningful.\" President Moon expressed his opinion on the matter Tuesday during a visit with New Zealand Prime Minister Jacinda Ardern in Wellington. Moon and Kim have held three summits this year, including a visit to Pyongyang by Moon back in September, where Kim promised to reciprocate by visiting Seoul in the near future. Moon told reporters no timetable has been set for such a visit, which would be the first by a North Korean leader to South Korea since the Korean p..."
        },
        {
            "title": "Trump ready to ‘make what Kim wants come true’ if North denuclearizes – S. Korean president - RT",
            "link": "https://www.rt.com/news/445418-trump-kim-wishes-denuclearization/",
            "pub_date": "2018-12-03 08:16:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "In the latest episode of the political romance between Donald Trump and Kim Jong-un, the American president said he is ready to fully grant the North Korean leader’s wishes if he sticks to the denuclearizes of his country. Donald Trump asked South Korean President Moon Jae-in to relay the message during the G20 summit in Argentina, Moon told reporters after departing from the country. Trump noted that he has “a very friendly view of Chairman Kim and that he likes him,” the South Korean leader said, as quoted by Yonhap News Agency. The US president “wishes Chairman Kim would implement the re..."
        },
        {
            "title": "Explainer: South Korea's unique Unification Ministry has thorny task of handling ties with North - Reuters",
            "link": "https://www.reuters.com/article/us-northkorea-southkorea-unification-exp/explainer-south-koreas-unique-unification-ministry-has-thorny-task-of-handling-ties-with-north-idUSKBN1O32WC",
            "pub_date": "2018-12-04 23:27:31 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "South Korea's Unification Ministry, responsible for inter-Korean affairs, has seen its standing wax and wane along with relations between the still officially warring neighbors. The ministry returned to prominence this year after three summits between South Korean President Moon Jae-in and North Korean leader Kim Jong Un ended with pledges to defuse military tensions, restart economic cooperation and formally end the 1950-53 Korean War. But those efforts have placed the ministry in a bind, with Washington wary of rapid progress between the two Koreas that may undermine international sanctio..."
        },
        {
            "title": "John Bolton says North Korea failure to meet commitments requires second Trump-Kim summit - CNN",
            "link": "https://www.cnn.com/2018/12/04/politics/bolton-north-korea-summit-commitments/index.html",
            "pub_date": "2018-12-04 23:33:44 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "National security adviser John Bolton said Tuesday that President Donald Trump believes he should hold a second summit with Kim Jong Un because the North Korean leader hasn't lived up to commitments he made during their first meeting. \"They have not lived up to the commitments so far,\" Bolton said at The Wall Street Journal's annual CEO Council conference in Washington. \"That's why I think the President thinks that another summit is likely to be productive.\" Bolton said the US would press ahead with a second meeting shortly after the start of the new year -- saying, \"January, February\" -- i..."
        },
        {
            "title": "North Korea FM says his country and Syria face same 'enemy' - The Associated Press",
            "link": "https://apnews.com/f36e4f59a1fe478098662a12ac20be0f",
            "pub_date": "2018-12-04 14:38:25 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "DAMASCUS, Syria (AP) — North Korea's Foreign Minister says his country and Syria face the same \"enemy\" and called for increased cooperation between them. Syria's President Bashar Assad received Minister Ri Yong Ho on Tuesday. Assad responded by identifying the United States as a hostile country to Syria and North Korea. Syria state news agency SANA carried the comments. Washington has an estimated 2,000 troops stationed in eastern Syria as part of its campaign against Islamic State group militants. The Korean minister congratulated Syria on recent victories against armed groups, saying mili..."
        },
        {
            "title": "North Korean and Syrian foreign ministers meet in Damascus - Reuters",
            "link": "https://www.reuters.com/article/us-mideast-crisis-syria-northkorea/north-korean-and-syrian-foreign-ministers-meet-in-damascus-idUSKBN1O31AN",
            "pub_date": "2018-12-04 11:48:00 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Syria and North Korea's foreign ministers met in Damascus on Tuesday, officials said, and thanked each other for their support during years of international isolation. North Korea's Ri Yong Ho thanked Walid al-Moualem for Syria's opposition to economic sanctions on Pyongyang, according to Syria's foreign ministry. Moualem said Syria was grateful for North Korea's support in international forums. United Nations monitors say the relationship has gone deeper than diplomacy and accused North Korea in February of cooperating with Syria on chemical weapons - a charge North Korea denied. Israel in..."
        },
        {
            "title": "South Korean President says visit from North Korea's Kim 'a possibility' - Reuters",
            "link": "https://www.reuters.com/article/us-newzealand-southkorea/south-korean-president-says-visit-from-north-koreas-kim-a-possibility-idUSKBN1O306N",
            "pub_date": "2018-12-04 06:17:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "South Korean President Moon Jae-in said on Tuesday a visit to Seoul by North Korean leader Kim Jong Un was \"a possibility\" and that such a trip would help to improve Pyongyang's relationship with the United States. Moon made the comment when asked by reporters during a state visit to New Zealand about the likely timing of a possible trip to Seoul by Kim, who held summits with Moon and U.S. President Donald Trump this year. \"This will be the first time that a North Korean leader will visit South Korea so, although there is no time frame set for that, still that's very meaningful,\" Moon said...."
        },
        {
            "title": "Trump ignites bromance with China’s Xi, as intel agencies warn of Chinese ‘aggression’ - RT",
            "link": "https://www.rt.com/usa/445471-trump-xi-china-friendship/",
            "pub_date": "2018-12-03 16:08:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Flames of bromance were stoked at the Argentina G20 summit, with President Trump boasting of a newfound friendship with Chinese presidentt Xi Jinping. To US intelligence agencies though, the friendship could be dangerous. “My meeting in Argentina with President Xi of China was an extraordinary one,” Trump tweeted on Monday. “Relations with China have taken a BIG leap forward! Very good things will happen.” Trump then called his relationship with Xi “very strong and personal,” and described the dynamic duo as the only two people who can fix US-China relations, find a solution in North Korea,..."
        },
        {
            "title": "North Korea Studies Vietnam for Development Ideas - VOA News",
            "link": "https://www.voanews.com/a/vietnam-north-korea/4684191.html",
            "pub_date": "2018-12-03 06:15:09 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Vietnam, a fast-growing country that’s liberal on trade and has friends in multiple countries, is offering to help advance North Korea, a fellow communist state that’s impoverished as well as distrusted by the West. Vietnamese deputy Prime Minister Pham Binh Minh said his country was \"ready to share\" with North Korea its socio-economic development and nation-building experience, Viet Nam News reported Friday. North Korean Foreign Minister Ri Yong Ho visited the Southeast Asian country from Thursday to Sunday. The host's offer probably means teaching North Korea to prosper economically under..."
        },
        {
            "title": "Trump thinks he's done the deal of a lifetime with China. In fact he did exactly what Xi Jinping wanted - The Independent",
            "link": "https://www.independent.co.uk/voices/donald-trump-trade-truce-china-jinping-g20-summit-deal-tariffs-a8665531.html",
            "pub_date": "2018-12-03 18:15:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Another day, another attempt to unravel US foreign policy. It could of course be quite simple. After a meeting with China’s president Xi Jinping at the G20 summit, Donald Trump merrily tweeted: “China has agreed to reduce and remove tariffs on cars coming into China from the US. Currently the tariff is 40 per cent.” The Chinese authorities haven’t commented on the social media announcement, confirming only that the two countries’ leaders had agreed that their advisers should work towards ending tariffs. It was also confirmed that no new tariffs would be introduced by either side while negot..."
        },
        {
            "title": "Trump 'likes' North Korean leader and will 'fulfil Chairman Kim's wishes' - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/02/trump-likes-north-korea-fulfil-chairman-kims-wishes",
            "pub_date": "2018-12-02 20:25:51 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump wants Kim Jong-un to know he likes him and will fulfil his wishes, South Korean president Moon Jae-in said on Sunday, a day after meeting the US president at the G20 summit in Argentina. Related: Donald Trump and Xi Jinping declare trade truce at G20 Moon, who is hoping to host Kim on the first ever trip to Seoul by a North Korean leader, as agreed earlier this year, said Trump had asked him to pass on a message. “The message is that President Trump has very favourable views toward Chairman Kim and he likes him,” Moon told reporters on a flight to New Zealand, where he started ..."
        }
    ]
}