{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2QwTldJU0FtVnVLQUFQAQ?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 14:17:28 GMT",
    "content": [
        {
            "title": "More U.S. pregnant women using opioids and meth - Reuters",
            "link": "https://www.reuters.com/article/us-health-pregnancy-substance-abuse/more-u-s-pregnant-women-using-opioids-and-meth-idUSKBN1O32QK",
            "pub_date": "2018-12-04 21:34:00 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "(Reuters Health) - A growing number of American pregnant women are using opioids and methamphetamines, and drug use is rising fastest among mothers in ..."
        },
        {
            "title": "More U.S. pregnant women using opioids and meth - Reuters",
            "link": "https://www.reuters.com/article/us-health-pregnancy-substance-abuse/more-us-pregnant-women-using-opioids-and-meth-idUSKBN1O32QK",
            "pub_date": "2018-12-04 21:30:48 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "By Lisa Rapaport (Reuters Health) - A growing number of American pregnant women are using opioids and methamphetamines, and drug use is rising fastest among mothers in rural communities, a U.S. study suggests. Nationwide, between 2008-2009 and 2014-2015, the proportion of babies born exposed to amphetamines - mostly meth - doubled from 1.2 infants for every 1,000 hospital births to 2.4 infants out of every 1,000 hospital births, the study found. By the end of the study period, the highest proportion of babies exposed to meth was in the rural West, where 11.2 babies in every 1,000 were expos..."
        },
        {
            "title": "'America's Next Top Model' Alum Jael Strauss Dead At 34 After Breast Cancer Battle - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/jael-strauss-dead-breast-cancer_us_5c07ea51e4b0fc23611252bf",
            "pub_date": "2018-12-05 16:50:08 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "“America’s Next Top Model” alum Jael Strauss, who competed in the eighth cycle of the popular reality series, has died at age 34 after a two-month battle with breast cancer. Strauss died Tuesday morning, according to a message posted on her official GoFundMe page set up to help cover medical costs. “Today we lost our earth angel and she is back in the spirit world from which she came and we know she will be watching over all of us,” the message read. “She will dance at how we celebrate her life by spreading the love that she lived by daily with a reckless abandon.” The reality TV star was d..."
        },
        {
            "title": "Duterte jokes about marijuana use despite thousands of deaths in drugs war - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/duterte-jokes-marijuana-use-despite-thousands-deaths-drugs-war/",
            "pub_date": "2018-12-04 02:50:35 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Rodrigo Duterte, the Philippine president whose controversial war on drugs has killed thousands over the past two years, said on Monday that he used marijuana to stay alert in meetings, but then claimed he was joking. His attempted humour was lost on human rights activists who denounced the quip as disrespectful to the families of drug users, dealers, and innocent bystanders who have been gunned down in the name of tackling illegal drugs since Mr Duterte rose to power in June 2016. The victims have mainly been linked to shabu - a slang term for methamphetamine – but the use and sale of mari..."
        }
    ]
}