{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGd3WkRGcWN4SUNaVzRvQUFQAQ?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 12:39:08 GMT",
    "content": [
        {
            "title": "Government cuts supply of land for private homes as demand slows - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/singapore/private-property-supply-of-land-cut-homes-demand-slows-11001930",
            "pub_date": "2018-12-06 03:14:00 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "Private housing supply to be cut, Business News & Top Stories - The Straits Times",
            "link": "https://www.straitstimes.com/business/private-housing-supply-to-be-cut",
            "pub_date": "2018-12-06 21:00:00 GMT",
            "source_nm": "The Straits Times",
            "source_url": "https://www.straitstimes.com",
            "desc": ""
        },
        {
            "title": "Oil prices rally more than 5% after OPEC agrees supply cuts - IG",
            "link": "https://www.ig.com/sg/news-and-trade-ideas/commodities-news/oil-prices-rally-more-than-5--after-opec-agrees-supply-cuts--181207",
            "pub_date": "2018-12-07 15:14:39 GMT",
            "source_nm": "IG",
            "source_url": "https://www.ig.com",
            "desc": "The price of oil has climbed above $60 a barrel after OPEC agrees larger-than-expected supply cuts in Vienna, despite pressure from US President Donald ..."
        },
        {
            "title": "Oil surges almost 4% on trade truce, expected supply cuts - The Straits Times",
            "link": "https://www.straitstimes.com/business/economy/oil-surges-almost-4-on-trade-truce-expected-supply-cuts",
            "pub_date": "2018-12-04 00:01:56 GMT",
            "source_nm": "The Straits Times",
            "source_url": "https://www.straitstimes.com",
            "desc": ""
        },
        {
            "title": "As Iran supply dries up, South Korea petchem firms find new, costly oil sources - TODAYonline",
            "link": "https://www.todayonline.com/world/iran-supply-dries-south-korea-petchem-firms-find-new-costly-oil-sources",
            "pub_date": "2018-12-04 00:01:54 GMT",
            "source_nm": "TODAYonline",
            "source_url": "https://www.todayonline.com",
            "desc": "SINGAPORE/SEOUL - With supply from major producer Iran uncertain, big condensate user South Korea is scouring the world for alternative sources of this key ..."
        },
        {
            "title": "Is reclamation the way to regain control of Hong Kong’s land supply from developers? - Yahoo News",
            "link": "https://sg.news.yahoo.com/reclamation-way-regain-control-hong-021550208.html",
            "pub_date": "2018-12-03 02:39:08 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "In three weeks, Hong Kong's town planners will scrutinise a huge private housing project in Sai Kung where a developer is seeking to double the number of ..."
        },
        {
            "title": "Europe Needs More U.S. Liquefied Natural Gas - Forbes",
            "link": "https://www.forbes.com/sites/judeclemente/2018/12/07/europe-needs-more-u-s-liquefied-natural-gas/",
            "pub_date": "2018-12-07 14:26:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "trade war between USA and EU concept: barbed wire in a hand between american and european union flags While the U.S.-China trade war installs a cease-fire, there is an emerging opportunity for us to better link with our European allies to supply them more energy. After all, Europe has long sought to lower an over reliance on Russian oil and natural gas, and an expanding capacity for the U.S. to export these essential fuels now seems a perfect fit. U.S. gas especially is the clear need for Europe, with the U.S. having mushrooming LNG export terminals along its Gulf Coast and a facility in Ma..."
        },
        {
            "title": "Oil prices rally as OPEC and Russia reach a deal to cut production - MarketWatch",
            "link": "https://www.marketwatch.com/story/oil-prices-are-up-modestly-as-saudis-still-skeptical-of-opec-coalition-cuts-2018-12-07",
            "pub_date": "2018-12-07 20:20:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "FUTURES MOVERS By Myra P. Saefong, Rachel Koning Beals Oil prices up more than 3% for the week Saudi Arabia Energy Minister Khalid al-Falih Getty Images Oil futures climbed Friday as members of the Organization of the Petroleum Exporting Countries and their allies reached an agreement to curb production starting in January, easing worries about a potential global glut of crude supplies and helping to lift prices up by more than 3% for the week. OPEC announced Friday that it will reduce overall production among its members by 800,000 barrels a day from October’s levels for six months, beginn..."
        },
        {
            "title": "Imported molasses delivered to graziers in an Australian first - ABC News",
            "link": "https://www.abc.net.au/news/rural/2018-12-07/vietnamese-molasses-reaches-drought-regions/10590892",
            "pub_date": "2018-12-06 19:42:44 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Drought-affected graziers desperate to feed their livestock have taken the unprecedented step of importing molasses all the way from Vietnam. The sugarcane by-product is a feed supplement that graziers in the region rely on to sustain their livestock during dry periods. Due to the shortage of Australian molasses, graziers and suppliers have had to turn internationally for supplies. The 75-tonne shipment is the first of its kind, having been shipped in 25-tonne bladders inside containers. Photo: Mifsud distributors unload a 25-tonne bladder from a shipping container. (ABC Rural: Chloe MacKen..."
        },
        {
            "title": "Oil prices recover as Opec and allies agree to cut output - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/oil-prices-recover-as-opec-and-allies-agree-to-cut-output",
            "pub_date": "2018-12-07 17:01:51 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Oil prices have rallied as the world’s major producers agreed a deeper-than-expected cut in output on Friday, recovering the losses of the previous day, when oil-rich states failed to reach a deal. Opec and allies including Russia, which together account for half of the world’s oil production, have committed to reducing output by around 1.2mb/d a day. The price of international benchmark Brent crude has plunged by a third since the start of October to about $60 a barrel due to fears that the market is oversupplied. But prices bounced up nearly 3% on Friday to $62.92 a barrel after the oil c..."
        },
        {
            "title": "UK house price growth slips to six-year low amid Brexit uncertainty - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/uk-house-price-growth-slips-to-six-year-low-amid-brexit-uncertainty",
            "pub_date": "2018-12-07 11:06:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "House prices grew at the slowest rate in almost six years in November, as wavering consumer confidence before the UK’s departure from the EU took its toll on the housing market. Prices grew by 0.3% in the year to November, down from 1.5% in October, according to the Halifax house price index, published on Friday. The last time the annual growth rate of house prices was as weak was in December 2012, when the UK economy was contracting. The average price of a UK home was £224,578 in November, 1.4% lower than the previous month. Samuel Tombs, the chief UK economist at Pantheon Macroeconomics, ..."
        },
        {
            "title": "OPEC, Russia agree to slash oil output despite Trump pressure - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec/opec-russia-agree-to-slash-oil-output-despite-trump-pressure-idUSKBN1O60NO",
            "pub_date": "2018-12-07 18:28:56 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC and its Russia-led allies agreed on Friday to slash oil production by more than the market had expected despite pressure from U.S. President Donald Trump to reduce the price of crude. The producer club will curb output from January by 0.8 million barrels per day versus October levels while non-OPEC allies contribute an additional 0.4 million bpd of cuts, in a move to be reviewed at a meeting in April. Oil prices jumped about 5 percent to more than $63 a barrel as the combined cut of 1.2 million bpd was larger than the minimum 1 million bpd that the market had expected. Saudi Arabia, de..."
        },
        {
            "title": "OPEC and Russia agree to slash oil production - CNN",
            "link": "https://www.cnn.com/2018/12/07/investing/opec-oil-prices/index.html",
            "pub_date": "2018-12-07 21:56:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production on Friday despite pressure from President Donald Trump to keep pumping. The cuts will remove 1.2 million barrels a day from world markets, UAE energy minister and OPEC president Suhail Al Mazrouei told reporters. US crude prices spiked nearly 5% to $54 a barrel on the news. Members of OPEC pledged to reduce their production by 800,000 barrels per day for six months beginning in January. Russia, and other producers outside the cartel, promised to slash an additional 400,000 barrels per day. OPEC members Iran, Venezuela and Libya have..."
        },
        {
            "title": "Hoarding for Brexit sparks race for warehouse space in Britain - Reuters",
            "link": "https://www.reuters.com/article/us-britain-eu-warehousing-insight/hoarding-for-brexit-sparks-race-for-warehouse-space-in-britain-idUSKBN1O41Y2",
            "pub_date": "2018-12-06 18:04:19 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "In a vast warehouse complex 40 miles north of London, staff are wrestling with ways to cram in more goods after a surge in demand from companies building stockpiles ahead of Brexit. Efforts at Miniclipper Logistics to add new racks by narrowing the aisles are being duplicated across Britain as Brexit contingency plans spark a race for storage space. The company, which after adding a mezzanine floor and a temporary warehouse has 300,000 square feet of capacity, has already had to turn new business away. \"Almost every day we receive another inquiry regarding Brexit,\" Sales Director Jayne Mast..."
        },
        {
            "title": "Vale to boost nickel investment on EV optimism - Financial Times",
            "link": "https://www.ft.com/content/8ae17714-f979-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 17:17:56 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Brazilian miner Vale will sink a further $500m into its troubled nickel project on the Pacific Island of New Caledonia after failing to find a partner for the venture. Speaking at the company’s annual investor day in London chief executive Fabio Schvartsman said the decision to invest more money in the Vale New Caledonia unit was based on the positive supply-demand outlook for nickel. “We believe in the electric car revolution,” Mr Schvartsman told analysts and investors. “It certainly doesn’t make sense on the eve of this revolution to consider shutting it down and not having the availabil..."
        },
        {
            "title": "Oil prices climb on OPEC-led cuts, but off session highs - Reuters",
            "link": "https://www.reuters.com/article/us-global-oil/oil-edges-higher-after-russia-indicates-larger-output-cut-idUSKBN1O603M",
            "pub_date": "2018-12-07 19:05:20 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Oil prices jumped more than 2 percent on Friday as Saudi Arabia and other producers in OPEC, as well as allies like Russia, agreed to reduce output to drain global fuel inventories and support the market. The Organization of the Petroleum Exporting Countries and its Russia-led allies, referred to as \"OPEC+,\" agreed to slash production by a combined 1.2 million barrels per day from 2019. This was larger than the minimum 1 million bpd that the market had expected, despite pressure from U.S. President Donald Trump to reduce the price of crude. OPEC will curb output by 800,000 bpd from January ..."
        },
        {
            "title": "Overseas Markets Should Help Cap U.S. Natural Gas Prices - Forbes",
            "link": "https://www.forbes.com/sites/michaellynch/2018/12/05/overseas-markets-should-help-cap-u-s-natural-gas-prices/",
            "pub_date": "2018-12-05 13:45:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A liquified natural gas (LNG) refinery flare seen at Sabine Pass, Cameron Parish, Louisiana My previous post noted that U.S. LNG exports in the past two years equate to the shortfall in natural gas inventories and thus could be argued responsible for the 50% increase in prices recently. Current plans calling for the construction of as much as 18 bcf/d of capacity in the next few years should be interpreted cautiously; recall that in 2003, 5.3 bcf/d of import capacity was planned given long-term expectations of tight U.S. gas markets and continued high prices. As the figure below shows, LNG ..."
        },
        {
            "title": "In major shift, U.S. now exports more oil than it ships in - Reuters",
            "link": "https://www.reuters.com/article/us-usa-oil-eia-idUSKBN1O51X7",
            "pub_date": "2018-12-06 19:56:23 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United States last week exported more crude oil and fuel than it imported for the first time on record, according to data released on Thursday, the same day OPEC ended a meeting without a decision to curb global output to balance out the historic surge in U.S. supply. When adding in all imports and exports of crude and refined products, the U.S. exported a net 211,000 barrels per day for the week through Nov. 30 – the first time that has happened, according to U.S. Energy Department figures dating to 1973. That was on the back of a jump in crude exports to a weekly record of more than 3..."
        },
        {
            "title": "Oil's sharp price drop fuels questions for stock market - Reuters",
            "link": "https://www.reuters.com/article/us-usa-stocks-oil-analysis/oils-sharp-price-drop-fuels-questions-for-stock-market-idUSKBN1O50D0",
            "pub_date": "2018-12-06 18:37:57 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. stock investors are wary that a 30 percent slump in oil prices will pressure corporate profits while also presenting a sign of weakness in global growth at a time they are already weighing when the long economic expansion will end. Oil prices fell further on Thursday as the Organization of the Petroleum Exporting Countries met in Vienna. OPEC and allied exporting countries ended the meeting without announcing a decision to cut crude output, and prepared to debate the matter the next day. Oil's drop holds economic benefits, including lower costs for some companies and cheaper fuel price..."
        },
        {
            "title": "OPEC is meeting this week. Here's what it could do - CNN",
            "link": "https://www.cnn.com/2018/12/05/investing/opec-meeting-2018/index.html",
            "pub_date": "2018-12-06 13:48:35 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Six months ago, OPEC agreed to pump more oil to prevent prices spiking to $100 a barrel. Now the oil cartel is talking about cutting output to stop prices crashing below $50. Members of the Organization of Petroleum Exporting Countries will meet in Vienna on Thursday. They'll discuss how to stabilize the world market after US crude prices plunged 22% in November, marking the the worst month since the global financial crisis in October 2008. US crude oil is now trading around $53 a barrel, down from a four-year high above $76 in early October. Brent crude has plunged to $62 from above $86. L..."
        },
        {
            "title": "Natural gas leads commodity gainers in November, but oil prices suffer the biggest losses - MarketWatch",
            "link": "https://www.marketwatch.com/story/natural-gas-leads-commodity-gainers-in-november-but-oil-prices-suffer-the-biggest-losses-2018-11-30",
            "pub_date": "2018-12-01 23:07:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "COMMODITIES CORNER By Myra P. Saefong Lean hogs, palladium also score impressive gains for the month Natural gas leads gains among major commodities in November Getty Images Natural gas was best performing commodity in November, defying overall losses in the energy sector that saw crude-oil prices drop by more than 20% for the month. An increase in natural-gas prices isn’t all that surprising given that demand for the heating fuel tends to increase as temperatures drop toward the end of the year, but the climb in natural gas was impressive, with futures prices climbing by roughly 41% for th..."
        },
        {
            "title": "Oil curbs gains amid trade, output cut uncertainty - Reuters",
            "link": "https://www.reuters.com/article/us-global-oil/oil-prices-extend-gains-on-expected-opec-led-production-cuts-idUSKBN1O3016",
            "pub_date": "2018-12-04 21:56:46 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Oil prices pared gains in a volatile trade on Tuesday amid fears that demand would stall due to a trade war between the United States and China, and concerns that Russia remains a stumbling block to a deal to cut global crude supply. U.S. President Donald Trump made clear he would revert to tariffs on China if the two sides could not resolve their differences. The comments put a damper on market enthusiasm and a major selloff was seen across stocks and other assets, with Wall Street falling more than 3 percent on Tuesday. Oil has pulled back alongside other asset classes in recent weeks, dr..."
        },
        {
            "title": "Trump’s trade war: which of China’s neighbours are set to profit? - Financial Times",
            "link": "https://www.ft.com/content/7c007258-dac6-11e8-b173-ebef6ab1374a",
            "pub_date": "2018-12-03 04:30:24 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "China’s arguably unfair business practices may be the justification behind US President Donald Trump’s trade policy, but as with any war the collateral losses are likely to extend well beyond the intended target. In an interconnected world built on a complex web of supply chains and mutual economic interdependencies, China’s trade partners, particularly in east and south-east Asia are likely to be among those hit hardest by the fallout. Yet there may be opportunities for some, particularly if the trade war is long lasting. China’s exports to the US rose 8.2 per cent in the first nine months..."
        },
        {
            "title": "Oil prices finish lower as traders sort through talk ahead of an expected OPEC output cut - MarketWatch",
            "link": "https://www.marketwatch.com/story/oil-prices-slip-as-jitters-persist-around-opec-production-meeting-outcome-2018-12-05",
            "pub_date": "2018-12-05 20:02:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "FUTURES MOVERS By Myra P. Saefong, Rachel Koning Beals Two days of meetings, which begin Dec. 6, follow a 30% tumble in oil prices from 4-year highs hit in early October Flags of member states of the Organization of the Petroleum Exporting Countries. AFP/Getty Images Oil prices finished lower on Wednesday as global investors awaited clarity on a possible, but far-from-assured, output cut by major producers gathering in Vienna. The Joint OPEC-Non-OPEC Ministerial Monitoring Committee, or JMMC, which includes the Organization of the Petroleum Exporting Countries member Saudi Arabia and nonmem..."
        },
        {
            "title": "When Billionaires Are Multiplying, So Are The Wages Of The Average Worker - Forbes",
            "link": "https://www.forbes.com/sites/johntamny/2018/12/02/for-billionaires-to-multiply-so-must-the-wages-of-the-average-worker/",
            "pub_date": "2018-12-02 14:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "hundred dollars as a texture If you’re a worker you’re an importer. Nothing could be more basic than the previous truth. Your “imports” could come from across the street, or from the other side of the world, but your work is an expression of a desire to get things, to import. Much the same, if you’re a consumer you’re a worker first; that or you’ve been handed the consumptive fruits of work by some other worker. Work is just demand for goods and services in disguise. Without supplying a market good first, you can’t buy things. The only way to understand “demand” in the marketplace is to un..."
        },
        {
            "title": "As Iran supply dries up, South Korea petrochemical firms find new, costly oil sources - Reuters",
            "link": "https://www.reuters.com/article/us-southkorea-iran-oil-analysis/as-iran-supply-dries-up-south-korea-petrochemical-firms-find-new-costly-oil-sources-idUSKBN1O22PO",
            "pub_date": "2018-12-04 02:03:12 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "With supply from major producer Iran uncertain, big condensate user South Korea is scouring the world for alternative sources of this key ingredient in its large chemical industry to avert shortages - a process that is proving to be costly for buyers. Condensate, a type of ultra-light crude oil, is a feedstock for South Korea's petrochemical industry. A by-product of natural gas production, Iran and Qatar are major condensate suppliers. But Iran's exports have fallen sharply this year as production in its South Pars gas field struggles to keep up with rising domestic demand while renewed U...."
        },
        {
            "title": "As OPEC Meets on 6th of December, What Can We Expect Of Oil Prices? - Forbes",
            "link": "https://www.forbes.com/sites/greatspeculations/2018/12/04/as-opec-meets-on-6th-of-december-what-can-we-expect-of-oil-prices/",
            "pub_date": "2018-12-04 20:15:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "In this April 23, 2018, file photo, the logo for ExxonMobil appears above a trading post on the floor of the New York Stock Exchange. (AP Photo/Richard Drew, File) photocredit: ASSOCIATED PRESS OPEC is expected to meet on the 6th of December to discuss cutting output. With oil prices falling by almost 30%, and production from U.S, Russia, and Saudi Arabia reaching all-time highs, this has put pressure on OPEC to reduce output to steady oil prices. With Qatar planning on pulling out of OPEC, due to increasing scrutiny on the political dominance of Saudi Arabia, OPEC finds itself at an unprec..."
        },
        {
            "title": "South Africa suffers fifth day of power cuts - Financial Times",
            "link": "https://www.ft.com/content/ee3d7762-f6ff-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-03 16:28:42 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "South Africa suffered a fifth day of scheduled power blackouts on Monday as the state electricity monopoly, Eskom, took action to prevent a collapse of the national grid, worsening a crisis for President Cyril Ramaphosa. In a statement on Monday the utility, which generates nearly all the power for Africa’s most industrialised economy, said it was imposing the phased shutdowns because “a number of generating units” were “still out of service due to breakdowns”. The strain on Eskom’s power stations, said to be exacerbated by coal shortages, has alarmed industry as it is biting in summer when..."
        },
        {
            "title": "The Hidden Truth About High Home Prices - Demand Can Easily Outrun Supply - Forbes",
            "link": "https://www.forbes.com/sites/johnwake/2018/12/01/the-hidden-truth-about-high-home-prices-demand-can-easily-outrun-supply/",
            "pub_date": "2018-12-01 20:32:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "High home prices. The entire housing industry seems to have coalesced around one major explanation for today’s high home prices—home prices are high because new home builders haven’t built enough new homes since the Great Recession. The argument continues that homebuilders haven’t built enough new homes because local governments and residents won’t let the builders build more new homes due to zoning that is too restrictive and NIMBYism. It’s almost as if the entire housing industry is saying, “High home prices aren’t our fault and there’s nothing we can do about them.” This argument conveni..."
        },
        {
            "title": "Exclusive: Venezuela's refinery woes send fuel imports soaring - internal documents - Reuters",
            "link": "https://www.reuters.com/article/us-venezuela-oil-imports-exclusive-idUSKBN1O422T",
            "pub_date": "2018-12-05 16:58:46 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Venezuela this month plans to import over 300,000 barrels per day (bpd) of refined products to ease domestic fuel shortages caused by hobbled refineries and need to prioritize exports, according to internal documents seen by Reuters. The country with the world's largest crude reserves this year has not been able to make enough fuel to meet local demand and fulfill supply contracts with customers, including those under oil-for-loan agreements with Russia and China, the documents showed. From January through November, state-run oil firm PDVSA bought 19,000 bpd of crude mostly to feed its Isla..."
        },
        {
            "title": "OPEC Expected To Curb Output, But By How Much? - Forbes",
            "link": "https://www.forbes.com/sites/daneberhart/2018/12/05/opec-expected-to-curb-output-but-by-how-much/",
            "pub_date": "2018-12-05 11:06:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Saudi Arabia’s Crown Prince Mohammed bin Salman, left, and Russian President Vladimir Putin, shake hands prior their talks at the G20 summit in Buenos Aires, Argentina, Saturday, Dec. 1, 2018. (Mikhail Klimentyev, Sputnik, Kremlin Pool Photo via AP) Ministers from the Organization of Petroleum Exporting Countries (OPEC) and non-OPEC partners like Russia descend on Vienna this week with the idea of taming an oil market whipsawed by extreme volatility. But any notion that the cartel can successfully “manage” the market should be put to rest. There are too many factors in play that preclude a ..."
        },
        {
            "title": "The Trump effect on oil - CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/04/trump-opec-oil.cnn-business",
            "pub_date": "2018-12-04 21:09:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Trump has blasted OPEC since he took office to keep oil prices low. But with oil in a bear market can the Saudis move to rebalance oil supplies and appease Donald Trump? ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Oil surges almost 4 percent on trade truce, expected supply cuts - Reuters",
            "link": "https://www.reuters.com/article/us-global-oil/oil-surges-almost-4-percent-on-trade-truce-expected-supply-cuts-idUSKBN1O201K",
            "pub_date": "2018-12-03 20:12:42 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Oil prices jumped nearly four percent on Monday after the United States and China agreed to a 90-day truce in a trade dispute and Canada's Alberta province ordered a production cut, while exporter group OPEC looked set to reduce supply. Brent crude futures rose $2.23 to settle at $61.69 a barrel, a 3.75 percent gain. U.S. West Texas Intermediate (WTI) crude futures gained $2.02 to settle at $52.95 a barrel, a 3.97 percent increase. Both benchmarks surged more than 5 percent earlier in the session. China and the United States agreed during a weekend meeting in Argentina of the Group of 20 le..."
        },
        {
            "title": "Opec summit: cut expected to balance price fall and global slowdown - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/03/opec-oil-prices-cartel-price-global-growth",
            "pub_date": "2018-12-03 07:00:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Opec meetings are never simply about turning on and off the taps of the stuff that greases the world’s economy. And when the Organization of Petroleum Exporting Countries meets on 6 December there will be more to discuss than oil prices. Geopolitics also overhangs the Opec meeting. Donald Trump has consistently pushed for lower prices and cheered recent falls earlier this month. Oil prices getting lower. Great! Like a big Tax Cut for America and the World. Enjoy! $54, was just $82. Thank you to Saudi Arabia, but let’s go lower! — Donald J. Trump (@realDonaldTrump) November 21, 2018 Then the..."
        },
        {
            "title": "Oil prices perk up on trade truce, possible OPEC decision - The Associated Press",
            "link": "https://www.apnews.com/e4fecafe3d7049be87720306058c4333",
            "pub_date": "2018-12-04 08:47:21 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "A rally in oil prices after a two-month slide indicates traders are betting that OPEC and its allies including Russia will agree to produce less crude. Representatives of oil-producing nations will hold a highly anticipated meeting Thursday in Vienna, with analysts predicting that they will agree on a cut of at least 1 million barrels a day in an effort to bolster prices. Russian President Vladimir Putin boosted expectations for a deal when he said at the G20 summit over last weekend that Russia and Saudi Arabia have agreed to extend an attempt by OPEC to balance oil supply and demand — alt..."
        },
        {
            "title": "Here’s what’s at stake in the oil market when OPEC and Russia meet next week - MarketWatch",
            "link": "https://www.marketwatch.com/story/heres-whats-at-stake-in-the-oil-market-when-opec-and-russia-meet-next-week-2018-11-30",
            "pub_date": "2018-12-01 23:07:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "COMMODITIES CORNER By Myra P. Saefong U.S, global benchmark crude near 13-month lows ahead of Dec. 6 summit Major oil producers will gather next week in Vienna for OPEC’s final meeting of the year. AFP/Getty Images Achieving a balance in the oil markets is proving to be a challenge for the Organization of the Petroleum Exporting Countries and its allies, and they face their stiffest test yet when they meet in Vienna next week. OPEC’s official meeting will be held on Dec. 6, and members of the group, along with some nonmembers, may agree on a production cut as the market reels from a more th..."
        }
    ]
}