{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFI0Ymw4U0FtVnVLQUFQAQ?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 14:11:28 GMT",
    "content": [
        {
            "title": "Police probing 18 money changers suspected of possessing fake Myanmar currency notes - The Straits Times",
            "link": "https://www.straitstimes.com/singapore/police-investigating-18-money-changers-suspected-of-possessing-fake-currency-notes-after",
            "pub_date": "2018-12-07 07:10:24 GMT",
            "source_nm": "The Straits Times",
            "source_url": "https://www.straitstimes.com",
            "desc": "SINGAPORE - The police are investigating 18 Singapore money changers for allegedly possessing fake Myanmar currency notes, after two Singaporeans were ..."
        },
        {
            "title": "Thousands of Myanmar women forced into marriage in China: Study - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/thousands-of-myanmar-women-forced-into-marriage-in-china-study-11010462",
            "pub_date": "2018-12-07 08:32:42 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": "Thousands of vulnerable women and girls from northern Myanmar are being trafficked to China and forced to marry, a study said Friday, offering a ..."
        },
        {
            "title": "Myanmar activists jailed over anti-war protests, SE Asia News & Top Stories - The Straits Times",
            "link": "https://www.straitstimes.com/asia/se-asia/myanmar-activists-jailed-over-anti-war-protests",
            "pub_date": "2018-12-08 07:58:33 GMT",
            "source_nm": "The Straits Times",
            "source_url": "https://www.straitstimes.com",
            "desc": "YANGON (AFP) - A court in Myanmar's restive Kachin state has jailed three activists for defaming the military, their lawyer said on Saturday (Dec 8), ..."
        },
        {
            "title": "Bangladesh seeks action against Myanmar minister over Rohingya 'brainwashed' remark - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/bangladesh-seeks-action-against-myanmar-minister-over-rohingya--brainwashed--remark-11002682",
            "pub_date": "2018-12-06 03:23:55 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "The Kachin IDP crisis: Myanmar's other humanitarian disaster - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/features/kachin-idp-crisis-myanmar-humanitarian-disaster-181202225600024.html",
            "pub_date": "2018-12-02 23:09:01 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "As the world focuses on the Rohingya issue, the Myanmar army stands accused of targeting another group in Kachin State."
        },
        {
            "title": "Thousands of Myanmar women being forced into marriage in China - Asean Plus - The Star Online",
            "link": "https://www.thestar.com.my/news/regional/2018/12/08/thousands-of-myanmar-women-being-forced-into-marriage-in-china/",
            "pub_date": "2018-12-08 01:03:12 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "Bangkok: Thousands of vulnerable women and girls from northern Myanmar are being trafficked into China and forced to marry, a study said, offering a rare look ..."
        },
        {
            "title": "Myanmar religion minister says Rohingya 'brainwashed' to 'march' on the country - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/myanmar-religion-minister-says-rohingya--brainwashed--to--march--on-the-country-10996604",
            "pub_date": "2018-12-04 12:02:32 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": "Rohingya refugee children walk along the road at Balukhali camp in Cox's Bazar, Bangladesh, November 16, 2018. REUTERS/Mohammad Ponir Hossain."
        },
        {
            "title": "Myanmar court to hear Reuters reporters appeal - Rappler",
            "link": "https://www.rappler.com/world/regions/asia-pacific/218519-myanmar-court-hear-reuters-reporters-appeal",
            "pub_date": "2018-12-08 08:22:01 GMT",
            "source_nm": "Rappler",
            "source_url": "https://www.rappler.com",
            "desc": "Lawyer Than Zaw Aung says the date for the appeal hearing has been set for December 24 at the Yangon regional court."
        },
        {
            "title": "Myanmar coal mining 'causing environmental disasters' - Aljazeera.com",
            "link": "https://www.aljazeera.com/news/2018/12/myanmar-coal-mining-causing-environmental-disasters-181204170321013.html",
            "pub_date": "2018-12-04 17:03:01 GMT",
            "source_nm": "Aljazeera.com",
            "source_url": "https://www.aljazeera.com",
            "desc": "Lack of regulation blamed for pollution in Shan State, where many Chinese companies are investing in hazardous mining."
        },
        {
            "title": "Rohingya sent back to Myanmar camps in 'acute need': UNHCR - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/rohingya-sent-back-to-myanmar-camps-in--acute-need---unhcr-11011018",
            "pub_date": "2018-12-07 10:52:47 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "Myanmar court jails anti-war protesters for defaming military - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-activists/myanmar-court-jails-anti-war-protesters-for-defaming-military-idUSKBN1O61A4",
            "pub_date": "2018-12-07 19:35:30 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A Myanmar court jailed three activists on Friday for defaming the military during anti-war protests, amid growing concern about a clamp-down on civil society. A judge in Myitkyina, the capital of Kachin state, found two men and one woman guilty of defamation, sentencing them to six months in prison and a fine of $320 each. Lum Zawng, Nang Pu, and Zau Jat took part in demonstrations in war-torn Kachin in April, when an army offensive against ethnic minority guerrillas prompted more than 6,000 people to flee their homes. \"They used the word 'military' in their speech,\" said Doi Bu, a lawyer f..."
        },
        {
            "title": "Thousands of women and girls are being trafficked from Myanmar to China and forced to marry, study finds - The Independent",
            "link": "https://www.independent.co.uk/news/world/asia/forced-marriage-trafficking-victims-children-vulnerable-china-myanmar-report-a8672451.html",
            "pub_date": "2018-12-07 14:31:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Thousands of vulnerable women and girls are being trafficked from Myanmar to China and forced to marry and bear children, new research has found. Researchers surveyed 400 women in 40 sites in Myanmar and China, estimating more than 7,400 women and girls were victims of forced marriage in the area and more than 5,000 were forced to bear children with their Chinese husbands. The study, carried out by the Johns Hopkins Bloomberg School of Public Health and Kachin Women’s Association Thailand, also came to the conclusion there were “likely many more victims” of such trafficking beyond the area ..."
        },
        {
            "title": "'We can't go anywhere': Myanmar closes Rohingya camps but 'entrenches segregation' - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-rohingya-segregation-insight/we-cant-go-anywhere-myanmar-closes-rohingya-camps-but-entrenches-segregation-idUSKBN1O502U",
            "pub_date": "2018-12-06 10:50:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "As the world was focused on abortive efforts to begin repatriating hundreds of thousands of Rohingya refugees from Bangladesh to Myanmar last month, hundreds of their fellow Muslims still in Myanmar were boarding boats seeking to escape the country. Their attempted flight cast the spotlight back on 128,000 Rohingya and other displaced Muslims still living in crowded camps in Myanmar's western state of Rakhine, six years after Buddhist mobs razed most of their homes. The government of Aung San Suu Kyi, under international pressure to address their plight, says it is now closing the camps on ..."
        },
        {
            "title": "Pressure Increases on US to Change Myanmar Policy - VOA News",
            "link": "https://www.youtube.com/watch?v=hzBtQ1WjzWY",
            "pub_date": "2018-12-06 16:02:53 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Two major groups have determined that the mass killing of ethnic Rohingyas by Myanmar's military amounts to genocide. Their assessment increases the pressure on the United States to change its official designation for the crimes against the Rohingya Muslim minority by the majority Buddhist government in Myanmar, formerly known as Burma. VOA's Diplomatic Correspondent Cindy Saine Originally published at - https://www.voanews.com/a/pressure-increases-on-us-to-change-myanmar-policy/4688945.html"
        },
        {
            "title": "Bangladesh seeks action against Myanmar minister over Rohingya 'brainwashed' remark - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-rohingya-bangladesh/bangladesh-seeks-action-against-myanmar-minister-over-rohingya-brainwashed-remark-idUSKBN1O509P",
            "pub_date": "2018-12-06 03:14:21 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Bangladesh summoned the Myanmar ambassador on Wednesday to condemn “irresponsible remarks” made by Myanmar’s religion minister about Rohingya Muslims, and called for action against him, senior officials at the Bangladesh foreign ministry said. Rohingya Muslims living as refugees in Bangladesh after escaping Myanmar are being “brainwashed” into “marching” on the Buddhist-majority nation, Myanmar’s religion minister Thura Aung Ko said in a video released by the news website NewsWatch. “We strongly protest their minister’s provocative remarks. It also hurt Muslim sentiments,” a senior official..."
        },
        {
            "title": "Thousands of Myanmar women, girls forced to marry in China: study - Financial Times",
            "link": "https://www.ft.com/content/76c77b2a-f9d8-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 04:40:56 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Thousands of women and girls are being trafficked to China from Myanmar and forced to marry and bear children, a study published on Friday found. The study, by the Johns Hopkins Bloomberg School of Public Health and Kachin Women’s Association Thailand, a nongovernmental organisation, focused on four districts of the Kachin and northern Shan states, sites of long-running conflicts between armed rebels and Myanmar security forces. Its authors surveyed 400 women in 40 sites in Myanmar and China, and estimated that more than 7,400 women and girls were victims of forced marriage in the area, and..."
        },
        {
            "title": "Rohingya: end of monsoon prompts fresh wave of boats fleeing Myanmar - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/rohingya-end-of-monsoon-prompts-fresh-wave-of-boats-fleeing-myanmar",
            "pub_date": "2018-12-05 04:40:13 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A new exodus of boats carrying Rohingya fleeing from Myanmar has begun, with at least six boats carrying hundreds of refugees intercepted at sea or washing ashore over the past month. The recent flurry of voyages making the treacherous crossing of the Andaman sea to seek refuge in Thailand and Malaysia is close to reaching levels last seen in 2015, which prompted the Thai authorities to crack down on human smuggling networks. Voyages tend to stop completely during monsoon season, which begins in June and creates dangerous conditions, but the end of the rains in October often leads to a fres..."
        },
        {
            "title": "🇲🇲Myanmar moves to legalise casinos | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=_tlYG-dUv2c",
            "pub_date": "2018-12-06 20:34:51 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Myanmar is considering a plan to legalise casinos. Some already operate under special provisions but changes to the law are being proposed to encourage more tourism and tax collection. A Chinese company is now working with a militia to help it develop a large border region in the southeast. Aside from the casinos, economic activity is set to increase early next year when a second bridge across the Moei River, separating Thailand and Myanmar, is opened. The border crossing will help formalise and regulate travel between the two countries. The casino developers hope the bridge will make it ea..."
        },
        {
            "title": "'Genocide' Evidence in Case of Myanmar's Rohingya Growing - VOA News",
            "link": "https://www.voanews.com/a/genocide-evidence-in-case-of-myanmar-rohingya-growing/4684928.html",
            "pub_date": "2018-12-03 19:45:58 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.S. Holocaust Museum says it has found \"compelling evidence of genocide\" in Myanmar against the Muslim Rohingya minority, calling on the U.S. government and international governments to hold the Burmese military accountable. \"For the sake of the remnant community of Rohingya still in Burma (Myanmar) and those threatened with being returned, we hope this announcement prods action,\" Chairman Lee Feinstein of the Museum's genocide watchdog Committee on Conscience said in a statement. The announcement comes the same day that Public International Law and Policy Group (PILPG), contracted by ..."
        },
        {
            "title": "Myanmar religion minister says Rohingya 'brainwashed' to 'march' on the country - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-rohingya/myanmar-religion-minister-says-rohingya-brainwashed-to-march-on-the-country-idUSKBN1O31AX",
            "pub_date": "2018-12-04 11:54:44 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Myanmar’s Minister for Religion on Tuesday said Rohingya Muslim refugees living in neighboring Bangladesh are being \"brainwashed\" into \"marching\" on the Buddhist-majority nation, amid a diplomatic feud over the fate of the persecuted minority. More than 730,000 Rohingya fled Myanmar’s Rakhine state in the wake of a brutal army crackdown last August, U.N. agencies say, and are now living in crowded Bangladeshi refugee camps. U.N. investigators have accused Myanmar soldiers of carrying out mass killings, rapes and burning hundreds of villages with \"genocidal intent\". Myanmar denies most of th..."
        },
        {
            "title": "US law firm says Myanmar committed genocide against Rohingya - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/law-firm-myanmar-committed-genocide-rohingya-181204042107254.html",
            "pub_date": "2018-12-04 06:46:33 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "An international law firm hired by the United States State Department to investigate last year's military crackdown on the Rohingya in Myanmar, says it has found evidence of genocide, urging the international community to establish a criminal investigation into the atrocities and ensure justice for the victims. The Public International Law and Policy Group (PILPG) said on Monday that its findings, based on interviews with more than 1,000 Muslim-majority Rohingya who fled to Bangladesh as a result of the crackdown in Rakhine state, also found reasonable grounds to conclude that the army comm..."
        },
        {
            "title": "Human rights law group calls for tribunal on crimes against Rohingya - Reuters",
            "link": "https://www.reuters.com/article/us-usa-myanmar-rohingya/human-rights-law-group-calls-for-tribunal-on-crimes-against-rohingya-idUSKBN1O21K8",
            "pub_date": "2018-12-04 01:24:28 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A human rights law group contracted by the U.S. State Department to investigate atrocities against Rohingya Muslims in Myanmar called on Monday for the urgent establishment of a criminal tribunal to bring those responsible to justice. There were reasonable grounds to believe the Myanmar military committed crimes against humanity, genocide and war crimes against the minority group, the Public International Law and Policy Group (PILPG) said in a report. The report was based on more than 1,000 interviews with Rohingya refugees who fled to Bangladesh. The Washington-based group's use of the ter..."
        },
        {
            "title": "Myanmar journalists, lawyers raise concerns over jailing of Reuters reporters - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-journalists/myanmar-journalists-lawyers-raise-concerns-over-jailing-of-reuters-reporters-idUSKCN1NS1SS",
            "pub_date": "2018-12-02 16:35:59 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Groups representing journalists and lawyers in Myanmar handed a letter to the country's president on Friday outlining their concerns over the jailing of two Reuters reporters convicted of breaking state secrets laws. The letter, given to President Win Myint at the inauguration of the semi-official Myanmar Press Council (MPC), pointed out contradictions in the case against Wa Lone, 32, and Kyaw Soe Oo, 28, who were sentenced to seven years in jail in September. Their convictions have raised questions about Myanmar's progress towards democracy and sparked an outcry from human rights advocates..."
        },
        {
            "title": "Boat Carrying Rohingya Muslims Lands in Indonesia's Sumatra Island - VOA News",
            "link": "https://www.voanews.com/a/rohingyas-arrive-in-indonesia/4685833.html",
            "pub_date": "2018-12-04 10:51:46 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A boat carrying 20 men believed to be Rohingya Muslims has landed on Indonesia's Sumatra island, the latest in a growing wave attempting to flee persecution in Myanmar. Myanmar authorities have recently been stopping scores of boats filled with Rohingya migrants attempting to sail to Malaysia. The detained Rohingyas were fleeing cramped refugee camps in neighboring Bangladesh, where over 700,000 of them have been huddled after escaping a brutal military crackdown launched last year in Rakhine state. Myanmar considers the Rohingyas as illegal immigrants from Bangladesh, and have denied them ..."
        },
        {
            "title": "Lost idol: New wave of Myanmar youth activists look beyond Suu Kyi - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-activists/lost-idol-new-wave-of-myanmar-youth-activists-look-beyond-suu-kyi-idUSKCN1O02WL",
            "pub_date": "2018-12-01 17:26:49 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Myanmar youth activist and television host Thinzar Shun Lei Yi would once have called herself one of Aung San Suu Kyi's greatest fans. Now, she is one of her most vocal critics. The 27-year-old belongs to a small but high-profile group of liberal activists, many former die-hard Suu Kyi supporters, who are growing increasingly disillusioned with the administration they voted into power with sky-high hopes three years ago. \"I lost my idol, I'm confused, frustrated and lost,\" said Thinzar Shun Lei Yi, who hosts an 'Under 30' talk show on a popular local website. \"Most of the activists and yout..."
        },
        {
            "title": "Officials say boat carrying Rohingya Muslims lands in Indonesia - Reuters",
            "link": "https://www.reuters.com/article/us-indonesia-rohingya/officials-say-boat-carrying-rohingya-muslims-lands-in-indonesia-idUSKBN1O30EE",
            "pub_date": "2018-12-04 06:40:39 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Indonesian authorities said a boat carrying 20 men believed to be Rohingya Muslims landed on the northeastern shore of Indonesia's Sumatra island on Tuesday. It is the latest in a series of boat departures from Myanmar and Bangladesh, from where Rohingya Muslims have attempted to flee to Malaysia in recent weeks, raising fears of a fresh wave of such dangerous voyages after a 2015 crackdown on people smugglers. The disaster mitigation agency in East Aceh said men they described as Rohingya refugees landed in the town of Kuala Idi and were being given food and water. Immigration authorities ..."
        },
        {
            "title": "Myanmar’s mass killings of Rohingya is genocide, says law firm hired by U.S. - MarketWatch",
            "link": "https://www.marketwatch.com/story/myanmars-mass-killings-of-rohingya-is-genocide-says-law-firm-hired-by-us-2018-12-03",
            "pub_date": "2018-12-04 04:25:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Jon Emont Report raises pressure to impose harsher sanctions Rohingya refugees look through barbed wire at a refugee camp in Bangladesh in August. AFP/Getty Images The Myanmar military’s mass killings of the Rohingya minority amount to genocide, according to the law firm hired by the U.S. government to investigate the crisis, a finding that raises pressure on the U.S. to impose harsher sanctions against the country. The U.S. State Department earlier this year commissioned the Public International Law and Policy Group, a law firm, to send an investigative team to R..."
        }
    ]
}