{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJtZGpCckVnSmxiaWdBUAE?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 13:18:35 GMT",
    "content": [
        {
            "title": "Clues in Marriott hack implicate China: Sources - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/technology/clues-in-marriott-hack-implicate-china-sources-11001968",
            "pub_date": "2018-12-06 03:40:48 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "Marriott hack adds passport headache, but its intensity is in dispute - TODAYonline",
            "link": "https://www.todayonline.com/world/marriott-hack-adds-passport-headache-its-intensity-dispute",
            "pub_date": "2018-12-04 03:21:44 GMT",
            "source_nm": "TODAYonline",
            "source_url": "https://www.todayonline.com",
            "desc": ""
        },
        {
            "title": "Reactions to Marriott's data breach | CEI News - Campaign Asia-Pacific",
            "link": "https://www.campaignasia.com/article/reactions-to-marriotts-data-breach/448665",
            "pub_date": "2018-12-03 03:34:44 GMT",
            "source_nm": "Campaign Asia-Pacific",
            "source_url": "https://www.campaignasia.com",
            "desc": "Hundreds of millions of guests have been affected by Marriott's data breach, said to be one of the biggest in corporate history."
        },
        {
            "title": "Espionage, ID theft? Myriad risks from stolen Marriott data - Yahoo Singapore News",
            "link": "https://sg.news.yahoo.com/espionage-incrimination-risks-stolen-marriott-053108196.html",
            "pub_date": "2018-12-01 21:56:00 GMT",
            "source_nm": "Yahoo Singapore News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "NEW YORK (AP) — The data stolen from the Marriott hotel empire in a massive breach is so rich and specific it could be used for espionage, identity theft, ..."
        },
        {
            "title": "Marriott strike: employees strike deal for raises and pension - Vox.com",
            "link": "https://www.vox.com/policy-and-politics/2018/12/4/18125505/marriott-workers-end-strike-wage-raise",
            "pub_date": "2018-12-04 19:10:06 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Thousands of Marriott workers are going back to work Wednesday after ending the largest hotel strike in US history. About 2,500 striking hotel workers in San ..."
        },
        {
            "title": "Marriott Wants To Build Loyalty With Luxury Travelers By Providing Transformative Experiences - Hospitality Net",
            "link": "https://www.hospitalitynet.org/news/4091181.html",
            "pub_date": "2018-12-07 15:15:28 GMT",
            "source_nm": "Hospitality Net",
            "source_url": "https://www.hospitalitynet.org",
            "desc": "If research commissioned by Marriott International and some of its partners is correct, you probably approach travel like Marcel Proust who said, \"My destination ..."
        },
        {
            "title": "Marriott Breach: Why The Worst May Be Yet To Come - PYMNTS.com",
            "link": "https://www.pymnts.com/fraud-prevention/2018/marriott-breach-data-security-business-travel/",
            "pub_date": "2018-12-04 09:02:47 GMT",
            "source_nm": "PYMNTS.com",
            "source_url": "https://www.pymnts.com",
            "desc": "Jumio discusses the recent Marriott breach, saying that regulations and tools like biometric authentication could up data security and decrease consumer ..."
        },
        {
            "title": "Using AR to Spark Inspiration - InspireDesign",
            "link": "https://www.myinspiredesign.com/using-augmented-reality-to-spark-inspiration/",
            "pub_date": "2018-12-07 20:47:26 GMT",
            "source_nm": "InspireDesign",
            "source_url": "https://www.myinspiredesign.com",
            "desc": "Marriott Hotels recently launched its newest collaboration—a new augmented reality (AR) in-room guest experience with Pepsico's premium bottled water brand ..."
        },
        {
            "title": "Marriott CFO Calls $1 Billion Estimate on Cyber Breach Premature - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-05/marriott-cfo-calls-1-billion-estimate-on-cyber-breach-premature",
            "pub_date": "2018-12-05 13:31:00 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "It's too soon for Marriott International Inc. to estimate the cost of the massive cyber breach that the company disclosed last week, and other companies that have ..."
        },
        {
            "title": "What Marriott Customers Can Do Following the Chain's Massive 4-Year Data Breach - SmarterTravel.com",
            "link": "https://www.smartertravel.com/what-to-do-following-marriotts-massive-data-breach/",
            "pub_date": "2018-12-06 21:28:44 GMT",
            "source_nm": "SmarterTravel.com",
            "source_url": "https://www.smartertravel.com",
            "desc": "By now, you've likely heard about the massive data breach of Marriott's Starwood guest reservation database. If you haven't: The info of nearly 500."
        },
        {
            "title": "Marriott Reaches Out to Guests Hit by Data Breach - Special Events",
            "link": "https://www.specialevents.com/venues/marriott-reaches-out-guests-hit-data-breach",
            "pub_date": "2018-12-06 18:06:52 GMT",
            "source_nm": "Special Events",
            "source_url": "https://www.specialevents.com",
            "desc": "If you've held an event at a Westin, Sheraton, St. Regis or other hotel brand under the former Starwood umbrella in the last four years, your attendees—and ..."
        },
        {
            "title": "Marriott Breach Exposes Far More Than Just Data - Forbes - Hotel News Resource",
            "link": "https://www.hotelnewsresource.com/article103033.html",
            "pub_date": "2018-12-06 18:45:00 GMT",
            "source_nm": "Hotel News Resource",
            "source_url": "https://www.hotelnewsresource.com",
            "desc": "Marriott International's astonishing data breach, exposing up to half a billion guests, has revealed yet another American pressure point that's incredibly sensitive ..."
        },
        {
            "title": "Will Marriott data breach herald the death of personalization? - PhocusWire",
            "link": "https://www.phocuswire.com/Marriott-data-breach-personalization-death",
            "pub_date": "2018-12-05 10:22:45 GMT",
            "source_nm": "PhocusWire",
            "source_url": "https://www.phocuswire.com",
            "desc": "This analysis could be titled in a number of ways, each with a lean towards what was disclosed by Marriott last week when it emerged some 500 million guest ..."
        },
        {
            "title": "I feel sorry for Marriott… | By Terence Ronson - Hospitality Net",
            "link": "https://www.hospitalitynet.org/opinion/4091088.html",
            "pub_date": "2018-12-04 09:33:45 GMT",
            "source_nm": "Hospitality Net",
            "source_url": "https://www.hospitalitynet.org",
            "desc": "Unless you've been hiding under a rock over the last few days, you would have undoubtedly heard of the recent breaking news story which has had a ..."
        },
        {
            "title": "AC Hotels by Marriott opens first hotel in Middle East and Africa in South Africa's Mother City - africanews",
            "link": "http://www.africanews.com/2018/12/05/ac-hotels-by-marriott-opens-first-hotel-in-middle-east-and-africa-in-south-africas-mother-city/",
            "pub_date": "2018-12-05 07:39:00 GMT",
            "source_nm": "africanews",
            "source_url": "http://www.africanews.com",
            "desc": "AC Hotels by Marriott (ACHotels.Marriott.com), Marriott International's (www.Marriott.com) European-inspired lifestyle brand, today announced the opening of AC ..."
        },
        {
            "title": "People aren't wasting time suing Marriott after its enormous data breach - The INQUIRER",
            "link": "https://www.theinquirer.net/inquirer/news/3067409/marriott-sued-over-hack",
            "pub_date": "2018-12-03 14:35:24 GMT",
            "source_nm": "The INQUIRER",
            "source_url": "https://www.theinquirer.net",
            "desc": "ASIDE FROM THE initial embarrassment and bad PR that comes from a giant data breach, there's usually a massive financial cost attached. And it's no surprise ..."
        },
        {
            "title": "Marriott, too: Businesses are losing cyber 'arms race' - Futurity: Research News",
            "link": "https://www.futurity.org/marriott-hack-cybersecurity-1925502-2/",
            "pub_date": "2018-12-05 20:47:05 GMT",
            "source_nm": "Futurity: Research News",
            "source_url": "https://www.futurity.org",
            "desc": "On November 30, 2018, Marriott announced that 500 million accounts had been hacked, the second-largest data compromise behind Yahoo's 2013 hack that ..."
        },
        {
            "title": "Marriott hotels hack designated as PCS Global Cyber loss event - Artemis.bm",
            "link": "http://www.artemis.bm/blog/2018/12/03/marriott-hotels-hack-designated-as-pcs-global-cyber-loss-event/",
            "pub_date": "2018-12-03 10:30:55 GMT",
            "source_nm": "Artemis.bm",
            "source_url": "http://www.artemis.bm",
            "desc": "Last weeks announcement of a major cyber hack attack and resulting data breach of one of the Marriott hotel chain's reservation systems is expected to lead to ..."
        },
        {
            "title": "Chatham Lodging Acquires New Courtyard by Marriott Dallas Downtown - Business Wire",
            "link": "https://www.businesswire.com/news/home/20181206005125/en/Chatham-Lodging-Acquires-New-Courtyard-Marriott-Dallas",
            "pub_date": "2018-12-06 11:45:00 GMT",
            "source_nm": "Business Wire",
            "source_url": "https://www.businesswire.com",
            "desc": "Chatham Lodging Acquires New Courtyard by Marriott Dallas Downtown."
        },
        {
            "title": "Exclusive: Clues in Marriott hack implicate China - sources - Reuters",
            "link": "https://www.reuters.com/article/us-marriott-intnl-cyber-china-exclusive/exclusive-clues-in-marriott-hack-implicate-china-sources-idUSKBN1O504D",
            "pub_date": "2018-12-06 16:56:35 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Hackers behind a massive breach at hotel group Marriott International Inc (MAR.O: Quote, Profile, Research, Stock Buzz) left clues suggesting they were working for a Chinese government intelligence gathering operation, according to sources familiar with the matter. Marriott said last week that a hack that began four years ago had exposed the records of up to 500 million customers in its Starwood hotels reservation system. Private investigators looking into the breach have found hacking tools, techniques and procedures previously used in attacks attributed to Chinese hackers, said three sour..."
        },
        {
            "title": "Hilton Worldwide Is Set To Become A Force In the Luxury Hotel Market - Forbes",
            "link": "https://www.forbes.com/sites/douggollan/2018/12/06/hilton-worldwide-is-set-to-become-a-force-in-the-luxury-hotel-market/",
            "pub_date": "2018-12-06 22:50:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Luxury is a hot segment in hospitality. Grand View Research projects annualized revenue growth of 4.3% in the luxury sector through 2025 with sales expecting to top $115 billion. Consumers’ thirst for experiences and willingness to buy extras is adding even more money to be made beyond the typical charges for rooms, dining, spa services and resort fees. So if you are wondering why a major actor such as Hilton Worldwide Holdings, Inc. has been a bit player in the world of luxury hotels compared to say Marriott International, it’s not an accident. Hilton Worldwide’s Conrad brand alongside Wal..."
        },
        {
            "title": "Marriott Wants To Build Loyalty With Luxury Travelers By Providing Transformative Experiences - Forbes",
            "link": "https://www.forbes.com/sites/douggollan/2018/12/05/marriott-wants-to-build-loyalty-with-luxury-travelers-by-providing-transformative-experiences/",
            "pub_date": "2018-12-05 21:04:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "If research commissioned by Marriott International and some of its partners is correct, you probably approach travel like Marcel Proust who said, “My destination is no longer a place, rather a new way of seeing.” While confirming the trend that has been going strong for several years – affluent consumers are more likely to spend discretionary dollars on travel over hard luxury goods – executives from the company speaking at the International Luxury Travel Market in Cannes, France said in addition to lounging poolside, you want your vacations to be transformative. Enjoyment is no longer enou..."
        },
        {
            "title": "Chuck Schumer: Marriott should replace all passports if their numbers have been stolen - MarketWatch",
            "link": "https://www.marketwatch.com/story/chuck-schumer-marriott-should-replace-all-passports-of-everyone-impacted-by-hack-2018-12-05",
            "pub_date": "2018-12-05 12:55:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Kari Paul The hotel chain said it would reimburse guests who require a new passport, but only if it determines that fraud has taken place Senator Charles Schumer, a Democrat from New York, has some harsh words for Marriott International after the hotel chain admitted 500 million customer accounts had been hacked. Getty Images The fallout from Marriott’s massive data breach could cost the company millions. On Monday, Marriott (MAR) told MarketWatch that it would foot the bill for customers directly impacted by the hack to replace their passports. The hotel chain said it would reimburse ..."
        },
        {
            "title": "These are some of the most notorious data breaches - CNN",
            "link": "https://www.cnn.com/videos/business/2018/11/30/notorious-data-breaches-facebook-marriott-yahoo-orig.cnn-business",
            "pub_date": "2018-12-04 14:09:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Marriott's data breach has potentially exposed personal information of approximately 500 million Starwood guests. The company joined Yahoo, Myspace, LinkedIn and more on the list of notorious data breaches in history. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "San Francisco Marriott hotel workers vote on new contract - The Associated Press",
            "link": "https://apnews.com/1d6c1d41a130455296d08a08b501d7c1",
            "pub_date": "2018-12-03 19:36:14 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "SAN FRANCISCO (AP) — Marriott hotel workers in San Francisco voted Monday on a new contract, bringing a possible end to a coast-to-coast effort by workers for better wages and job security from the world's largest hotel operator. San Francisco is the last holdout of eight U.S. cities where nearly 8,000 Marriott hotel workers went on strike in October. Last week, workers from hotels in Maui and Waikiki agreed to a new labor agreement and they are back at work at hotels such as the noticeably pink-hued The Royal Hawaiian in Honolulu. Earlier in November, Boston hotel workers ended a 45-day st..."
        },
        {
            "title": "Exclusive: After massive hack, Marriott pledges to pay for new passports if fraud has taken place - MarketWatch",
            "link": "https://www.marketwatch.com/story/after-massive-hack-marriott-pledges-to-pay-for-new-passports-if-fraud-has-taken-place-2018-12-03",
            "pub_date": "2018-12-04 21:40:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Kari Paul The promise could be expensive. It costs approximately $110 to get a new passport A sign marks the location of a Marriott hotel on November 30, 2018 in Chicago, Illinois. Getty Images Marriott International (MAR) customers are being given free identity theft monitoring software to keep an eye on accounts after a massive hack exposed the data of more than 500 million people. But on Monday evening, Marriott said it would go even further to help customers impacted by the massive hack. “As it relates to passports and potential fraud, we are setting up a process to work with our gu..."
        },
        {
            "title": "The Marriott Breach Reminds Us How Valuable Hotel Data Is To Spies - Forbes",
            "link": "https://www.forbes.com/sites/kalevleetaru/2018/12/04/the-marriott-breach-reminds-us-how-valuable-hotel-data-is-to-spies/",
            "pub_date": "2018-12-05 01:39:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Getty Images. Earlier this year I wrote about the shadowy world of data brokers that buy and sell our most intimate information, from the products we buy to the medical conditions we suffer from to the locations we frequent, profiting from us without our knowledge or consent. From our pharmacies to our cell phone companies, we are surveilled in the offline world just as much as in the online. The recent massive Marriott breach offers a stark reminder of just how much intimate data about us is stored in the archives of private companies around the world and how even our purely offline activi..."
        },
        {
            "title": "Marriott Breach Exposes Far More Than Just Data - Forbes",
            "link": "https://www.forbes.com/sites/davidvolodzko/2018/12/04/marriott-breach-exposes-far-more-than-just-data/",
            "pub_date": "2018-12-04 18:47:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Signage on a door to a Marriott International hotel in Chicago, Illinois. A cyber breach in Starwood’s reservation system had allowed unauthorized access to information about as many as 500 million guests since 2014. Photographer: Daniel Acker/Bloomberg Marriott International’s astonishing data breach, exposing up to half a billion guests, has revealed yet another American pressure point that’s incredibly sensitive to digital attack — not only must we better defend where we vote and where we get our news, but where we lay our heads when we’re not at home. The company now faces a class-actio..."
        },
        {
            "title": "Huge Marriott Hotel Strike Ends With San Francisco Workers Winning Better Pay - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/marriott-hotel-worker-strike-end_us_5c05cad8e4b07aec5751a853",
            "pub_date": "2018-12-04 01:25:00 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A nine-week, multi-city strike involving thousands of workers at the Marriott hotel chain came to an end Monday as employees in San Francisco reached a settlement with the company. About 2,500 Marriott employees in San Francisco reached a settlement early Monday with the nation’s largest hotel chain, making it the last of eight cities to do so and officially ending the strike, according to a release from Unite Here, the union representing Marriott’s employees. The newly negotiated contract included wage and benefit increases, as well as sexual harassment and other protections. The workers i..."
        },
        {
            "title": "What to do if you're affected by the Marriott data breach - CNN",
            "link": "https://www.cnn.com/2018/11/30/tech/marriott-breach-what-to-do/index.html",
            "pub_date": "2018-12-03 14:59:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "If you've stayed at a Starwood hotel in recent years, there's a good chance you've been impacted by a massive data breach that potentially exposed the personal data of about 500 million guests. Marriott — which owns Starwood hotels such as the St. Regis and the Westin — on Friday disclosed that the Starwood guest reservation system had been hacked, in a breach dating back to 2014. For 327 million people, Marriott says, the exposed information includes names, phone numbers, email addresses, passport numbers and dates of birth. For millions of others, credit card numbers and card expiration d..."
        },
        {
            "title": "Freeze Your Credit Now After Marriott/Starwood Hacking, Expert Says - Forbes",
            "link": "https://www.forbes.com/sites/garystoller/2018/12/03/freeze-your-credit-now-after-marriottstarwood-hacking-expert-says/",
            "pub_date": "2018-12-03 16:14:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Hundreds of millions of consumers who provided information to Marriott-owned Starwood Hotels & Resorts should freeze their credit immediately, a credit-card industry expert says. “I’m recommending a credit freeze, because I think the biggest risk from this breach is that a criminal would use the stolen info to create an unauthorized account in someone’s name,” says Ted Rossman, an industry analyst for CreditCards.com. Freezing credit is a simple procedure, he says. Marriott announced Nov. 30 it learned 11 days earlier that there was “unauthorized access” to the Starwood guest reservation da..."
        },
        {
            "title": "Revealed: Marriott's 500 Million Hack Came After A String Of Security Breaches - Forbes",
            "link": "https://www.forbes.com/sites/thomasbrewster/2018/12/03/revealed-marriotts-500-million-hack-came-after-a-string-of-security-breaches/",
            "pub_date": "2018-12-03 17:30:12 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "[id=2] On Friday, hospitality giant Marriott revealed a massive hack led to the theft of personal data of a whopping 500 million customers of its Starwood hotels. To some onlookers the breach, one of the biggest on record, was astonishing. To those who’ve been tracking Marriott and Starwood digital security, it wasn’t a huge surprise. Prior to the four-year-old breach being discovered, Marriott suffered at least one previously-unreported hack, including an infection that hit the company’s own cyber incident response team, Forbes has learned. And there’s evidence Russian cybercriminals have ..."
        },
        {
            "title": "Espionage, ID Theft? Risks From Stolen Marriott Data Myriad - VOA News",
            "link": "https://www.voanews.com/a/espionage-id-theft-risks-from-stolen-marriott-data-myriad/4683203.html",
            "pub_date": "2018-12-02 02:20:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The data stolen from the Marriott hotel empire in a massive breach is so rich and specific it could be used for espionage, identity theft, reputation attacks and even home burglaries, security experts say. Hackers stole data on as many as 500 million guests of former Starwood chain properties over four years including credit card and passport numbers, birthdates, phone numbers and hotel arrival and departure dates. It is one of the biggest data breaches on record. By comparison, last year’s Equifax hack affected more than 145 million people. A Target breach in 2013 affected more than 41 mil..."
        },
        {
            "title": "Espionage, ID theft? Myriad risks from stolen Marriott data - The Associated Press",
            "link": "https://www.apnews.com/586e0183ca0142d68a01ca6b5898a8a0",
            "pub_date": "2018-12-01 21:56:17 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — The data stolen from the Marriott hotel empire in a massive breach is so rich and specific it could be used for espionage, identity theft, reputational attacks and even home burglaries, security experts say. Hackers stole data on as many as 500 million guests of former Starwood chain properties over four years including credit card and passport numbers, birthdates, phone numbers and hotel arrival and departure dates. It is one of the biggest data breaches on record. By comparison, last year's Equifax hack affected more than 145 million people. A Target breach in 2013 affecte..."
        }
    ]
}