{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpTnpabWVXb3ljaElDWlc0b0FBUAE?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 14:27:41 GMT",
    "content": [
        {
            "title": "Driver gets jail, driving ban for causing death of 4-year-old in Bukit Batok accident - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/singapore/bukit-batok-accident-driver-jailed-4-year-old-girl-killed-11006576",
            "pub_date": "2018-12-07 13:00:24 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "67-year-old cyclist killed in accident with bus at Jalan Bukit Merah junction - AsiaOne",
            "link": "http://www.asiaone.com/singapore/67-year-old-cyclist-killed-accident-bus-jalan-bukit-merah-junction",
            "pub_date": "2018-12-06 03:40:18 GMT",
            "source_nm": "AsiaOne",
            "source_url": "http://www.asiaone.com",
            "desc": "SINGAPORE - A 67-year-old man was killed in an accident between a bus and a bicycle on Wednesday morning (Dec 5). The police were alerted to the accident ..."
        },
        {
            "title": "Road accident deaths swell to 1.35 million globally each year: WHO - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/world/road-accident-deaths-swell-to-1-35-million-globally-each-year-11009882",
            "pub_date": "2018-12-07 05:48:40 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "Car left stuck in a drain after accident at Lorong Chuan junction, six people injured - AsiaOne",
            "link": "http://www.asiaone.com/singapore/car-left-stuck-drain-after-accident-lorong-chuan-junction-six-people-injured",
            "pub_date": "2018-12-04 01:27:20 GMT",
            "source_nm": "AsiaOne",
            "source_url": "http://www.asiaone.com",
            "desc": "SINGAPORE - An accident between two cars left one of the vehicles stuck in a drain on Monday afternoon (Dec 3). The police were alerted to an accident ..."
        },
        {
            "title": "Unknowing mother pulls up to car accident to learn her son was the victim in crash - Yahoo News",
            "link": "https://sg.news.yahoo.com/unknowing-mother-pulls-car-accident-learn-son-victim-fatal-crash-204625002.html",
            "pub_date": "2018-12-07 20:46:00 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "A mother in South Fulton, Georgia, is mourning the loss of her 27-year-old son, after pulling up to a fatal car accident to discover that he was the victim."
        },
        {
            "title": "Astronauts on new mission dismiss safety concerns after Soyuz accident - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/technology/astronauts-on-new-mission-dismiss-safety-concerns-after-soyuz-10990074",
            "pub_date": "2018-12-02 21:25:28 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": "BAIKONUR, Kazakhstan: Astronauts of the first manned space mission since an unprecedented accident in October on Sunday (Dec 2) brushed aside ..."
        },
        {
            "title": "Death on the road: Traffic accidents kill more than malaria, HIV and TB - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/death-road-traffic-accidents-kill-malaria-hiv-tb/",
            "pub_date": "2018-12-07 05:10:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Road traffic accidents have become the eighth leading cause of death worldwide killing 1.35 million people a year, a report from the World Health Organization (WHO) has revealed. The \"unacceptably high\" death toll is higher than than from malaria, HIV or tuberculosis and is climbing - global road traffic deaths stood at 1.15 million in 2000. Children and young adults are most at risk, with more than 440,000 aged between five and 29 killed on the roads in 2016. \"Road safety is an issue that does not receive anywhere near the attention it deserves,\" said Michael Bloomberg, CEO of Bloomberg P..."
        },
        {
            "title": "U.S. military air crash off Japan coast kills one Marine, five missing - Reuters",
            "link": "https://www.reuters.com/article/us-usa-military-accident-japan/us-military-air-crash-off-japan-coast-kills-one-marine-five-missing-idUSKBN1O51O0",
            "pub_date": "2018-12-06 18:35:39 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "One U.S. Marine was killed and rescue teams were searching for five others missing after two Marine Corps aircraft collided in mid-air and crashed into the sea off the coast of Japan during a refueling exercise, officials said on Thursday. Japanese and American officials said they had so far found two of the seven Marines who had been aboard the aircraft, an F/A-18 Hornet fighter jet and a KC-130 Hercules. \"One of the recovered Marines is in fair condition and the other has been declared deceased by competent medical personnel,\" a U.S. Marine Corps statement said. The deadly crash is the la..."
        },
        {
            "title": "WHO: Traffic Crashes Are Leading Killer of Children - VOA News",
            "link": "https://www.voanews.com/a/who-road-traffic-crashes-are-leading-killer-of-children/4691065.html",
            "pub_date": "2018-12-07 17:06:04 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The World Health Organization (WHO) is calling for urgent action to put a brake on road traffic crashes that kill 1.35 million people every year, mostly in poor developing countries. In Geneva, the U.N. agency launched its global status report on road safety 2018. The report found road traffic injuries to be the leading killer of children and young people aged five to 29 years, with a death occurring every 24 seconds. The report said more than half of those killed are pedestrians, cyclists, and motorcycle riders and passengers. Etienne Krug, head of the U.N. Agency's Department on Disabilit..."
        },
        {
            "title": "One marine killed as search for missing continues after US military planes collides off coast of Japan - The Independent",
            "link": "https://www.independent.co.uk/news/world/asia/marine-jet-crash-japan-dead-rescue-search-survivors-missing-us-military-latest-update-a8671581.html",
            "pub_date": "2018-12-06 21:59:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "At least one US Marine has been killed and rescue teams are searching for five others missing after two US aircraft collided in mid-air and crashed into the sea off the coast of Japan during a refuelling exercise. Japanese and American officials said they had so far found two of the seven Marines who had been aboard the aircraft, an F/A-18 Hornet fighter jet and a KC-130 Hercules. “One of the recovered Marines is in fair condition and the other has been declared deceased by competent medical personnel,” a US Marine Corps statement said. The deadly crash is the latest in a string of US milit..."
        },
        {
            "title": "Leicester City: Report reveals cause of helicopter crash that killed club owner - CNN",
            "link": "https://edition.cnn.com/2018/12/07/sport/leicester-city-helicopter-crash-spt-gbr-intl/index.html",
            "pub_date": "2018-12-07 08:37:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "The helicopter crash that killed Leicester City owner Vichai Srivaddhanaprabha in October was caused by a faulty mechanism in the helicopter's tail rotor mechanism, causing the pilot to lose control of the aircraft, British investigators said. Srivaddhanaprabha, 60, was one of five people on board the aircraft when it burst into flames after crashing in a parking lot next to King Power Stadium, where the team plays its home games. No one on board survived. In a report published Thursday, investigators announced they believed based on evidence recovered from the crash that the pilot lost con..."
        },
        {
            "title": "Five Marines missing after two U.S. aircraft collide, crash into sea off Japan - Reuters",
            "link": "https://www.reuters.com/article/us-usa-military-accident/five-marines-missing-after-two-us-aircraft-collide-crash-into-sea-off-japan-idUSKBN1O42RU",
            "pub_date": "2018-12-06 13:31:43 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Five U.S. Marines were missing after two Marine Corps aircraft collided in mid-air and crashed into the sea off the coast of Japan during an air-to-air refueling exercise on Thursday, Japanese and American officials said. Japan's defense ministry said its maritime forces had so far found two of the seven Marines who were aboard the aircraft - an F/A-18 Hornet fighter jet and a KC-130 Hercules - at the time of the incident. One was in a stable condition at Marine Corps Air Station Iwakuni, while the second had been found about 10 hours after the collision and brought aboard a Japanese milita..."
        },
        {
            "title": "The Latest: President lauds rescue efforts after Japan crash - The Associated Press",
            "link": "https://www.apnews.com/19e36b73f59c49e198bd4895ab2789a0",
            "pub_date": "2018-12-06 17:51:29 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "TOKYO (AP) — The Latest on the midair collision of two U.S. warplanes off Japan (all times local): 2:50 a.m. Friday President Donald Trump is thanking U.S. forces in Japan for their work trying to rescue crew members after two U.S. warplanes collided and crashed off the coast of Japan early Thursday. Two of seven crew members have been recovered so far. One was dead and the other is in fair condition. Five others remain missing. The Marine Corps said the planes collided during a training exercise after taking off from a base near Hiroshima. They were involved in routine training, including ..."
        },
        {
            "title": "Traffic accidents are eighth leading cause of death globally, according to WHO - CNN",
            "link": "https://www.cnn.com/2018/12/07/health/who-road-safety-report-intl/index.html",
            "pub_date": "2018-12-07 09:31:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The number of traffic-related deaths reached a high of 1.35 million in 2016, according to the 2018 Global Status Report on Road Safety, released by the World Health Organization on Friday. It has also moved up to the eighth leading cause of death for people of all ages, ahead of HIV/AIDS and tuberculosis. \"Road safety is an issue that does not receive anywhere near the attention it deserves -- and it really is one of our great opportunities to save lives around the world,\" Michael Bloomberg, former New York mayor and the WHO global ambassador for noncommunicable diseases and injuries, said ..."
        },
        {
            "title": "Grand Canyon helicopter crash 'could have been prevented' - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/04/grand-canyon-helicopter-crash-could-have-been-prevented",
            "pub_date": "2018-12-04 14:55:17 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A helicopter crash in the Grand Canyon that killed five British tourists in February could have been prevented, an inquest has heard. James Healy-Pratt, representing the parents of a group of friends who died after the Airbus helicopter plummeted to the ground and caught fire, made the claim at West Sussex coroner’s court during a pre-inquest review on Tuesday. Rebecca Dobson, 26, her boyfriend, Stuart Hill, 29, and his brother, Jason Hill, 31, died in the crash shortly before sunset on 10 February. Their friends Jonathan Udall, 31, of Southampton, and 29-year-old Eleanor Milward, who were ..."
        },
        {
            "title": "One rescued but six missing after US military air collision off Japan coast - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/search-and-rescue-us-marines-mishap-japan-coast/10588348",
            "pub_date": "2018-12-05 22:38:25 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "One marine has been rescued but six US military personnel are still missing after two US Marine Corps aircraft collided off the coast of south-western Japan in a training accident. Key points: - Marine Corps officials label mid-air collision a \"mishap\" that occurred during a scheduled training run - Japanese Self Defence Force search crews have rescued one marine alive so far - Officials unsure how collision occurred but no foul play suspected Marine Corps officials confirmed the incident, which they labelled a \"mishap\" but offered little information in a statement. \"The aircraft involved i..."
        },
        {
            "title": "One dead and five missing after US military aircraft crash off Japan - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/six-missing-us-military-aircraft-crashes-japan/",
            "pub_date": "2018-12-07 04:00:17 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "One American Marine was killed and rescue teams were searching for five others missing after two Marine Corps aircraft collided in mid-air and crashed into the sea off the coast of Japan during a refueling exercise, officials said on Thursday. Japanese and American officials said they had so far found two of the seven Marines who had been aboard the aircraft, an F/A-18 Hornet fighter jet and a KC-130 Hercules. \"One of the recovered Marines is in fair condition and the other has been declared deceased by competent medical personnel,\" a US Marine Corps statement said. Takeshi Iwaya, the Japan..."
        },
        {
            "title": "Your Biggest Financial Nightmare Is Parked In Your Driveway - Forbes",
            "link": "https://www.forbes.com/sites/alangassman/2018/12/05/your-biggest-financial-nightmare-is-parked-in-your-driveway/",
            "pub_date": "2018-12-05 16:55:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Photo Credit: Getty Images Auto Stands For Automatic Liability Every year, thousands of Americans get killed or seriously harmed in motor vehicle accidents. For almost every accident, there is a family in peril and usually the owner and the driver of the vehicle will be blamed for the damages done. This is not to soft pedal or ignore that someone has been seriously injured and that their life may never be the same, but I represent the people who did not intend to cause any problem, or who even were not in the accident itself but owned the motor vehicle that the driver was using. If you driv..."
        },
        {
            "title": "The accident that devastated three families — and brought them together - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/the-accident-that-devastated-three-families/10505074",
            "pub_date": "2018-12-03 19:00:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Fiona Wyllie and Claudia Taranto for Earshot Ten years ago, three young men drove away from a 21st birthday party and their car hit a bad bend in the road. Ben Turner, a 22-year-old with dreams of travelling the world, died. Taylor Latimer, 17, was left with a permanent head injury. And Sam Hunter, the 21-year-old driver, wound up in jail. In the days after the accident, many people felt like Bonny Hills — a sleepy surf town in New South Wales where everyone knows everyone — had lost its innocence. \"It was the start of three or four years of just living. That's all it was, just living, a..."
        },
        {
            "title": "NTSB: Pilot error caused crash that killed Troy Gentry - The Associated Press",
            "link": "https://www.apnews.com/62faa02c23454a0eb6cb7073e8d26269",
            "pub_date": "2018-12-04 17:50:44 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "PHILADELPHIA (AP) — Pilot error following engine maintenance problems caused the helicopter crash that killed Montgomery Gentry singer Troy Gentry and the pilot at a small airport where he was to perform that night, federal investigators said. The pilot cut the engine too soon as he tried an emergency landing, leading to an uncontrolled descent, the National Transportation Safety Board said in a final report. Instead of reaching the runway at the Flying W Airport in Medford, New Jersey, the helicopter crashed in woods nearby. Gentry, 50, who was half of the award-winning country music duo M..."
        },
        {
            "title": "'The boat was a death trap': Grieving mother calls for tougher safety rules - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/second-hand-boat-safety-concerns-calls-for-tighter-regulations/10571776",
            "pub_date": "2018-12-02 22:24:23 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Annah Fromberg It has been two years since Sabine Wagner lost her son Magnus Ritter in a boating accident. \"We don't know what happened, the boat was never found, one of the boys was never found, police had a huge search, a sonar search and everything but they couldn't find the boat, so we have no idea what happened,\" Ms Wagner said. 34-year old Magnus Ritter and a friend had split the cost of the five-metre runabout two months earlier. Ms Wagner said it did not have any obvious problems, but it lacked the required buoyancy of modern-day boats. \"The bottom line is that boat was not seawo..."
        }
    ]
}