{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZmWDNvd0VnSmxiaWdBUAE?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 13:52:29 GMT",
    "content": [
        {
            "title": "Flirting is fine but we will never marry you, PAS tells Umno - Yahoo News",
            "link": "https://sg.news.yahoo.com/flirting-fine-never-marry-pas-034124416.html",
            "pub_date": "2018-12-07 03:52:14 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "KUALA LUMPUR, Dec 7 — PAS president Datuk Seri Hadi Awang told Umno that is courting his party, that it is “impossible” for the two to ever merge. He said ..."
        },
        {
            "title": "Umno still rudderless under Zahid, sources say - TODAYonline",
            "link": "https://www.todayonline.com/world/umno-still-rudderless-under-zahid-sources-say",
            "pub_date": "2018-12-06 01:40:26 GMT",
            "source_nm": "TODAYonline",
            "source_url": "https://www.todayonline.com",
            "desc": "KUALA LUMPUR — The United Malays National Organisation's direction is still unclear even though its president Ahmad Zahid Hamidi has gone around the ..."
        },
        {
            "title": "At rally, Umno calls for Malay unity to regain power - Yahoo News",
            "link": "https://sg.news.yahoo.com/rally-umno-calls-malay-unity-083141813.html",
            "pub_date": "2018-12-08 08:31:01 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "KUALA LUMPUR, Dec 8 — Umno today urged Malays to unite to regain federal power in the next election, amid a mass rally here today. Umno deputy president ..."
        },
        {
            "title": "Umno chief rebukes MCA for asking that BN be disolved, says it 'has no right' to make call - The Straits Times",
            "link": "https://www.straitstimes.com/asia/se-asia/umno-chief-rebukes-mca-for-asking-that-bn-be-disolved-says-it-has-no-right-to-make-call",
            "pub_date": "2018-12-03 12:46:44 GMT",
            "source_nm": "The Straits Times",
            "source_url": "https://www.straitstimes.com",
            "desc": "KUALA LUMPUR - The chairman of opposition coalition Barisan Nasional (BN), Ahmad Zahid Hamidi, on Monday (Dec 3) rebuked its member party, the ..."
        },
        {
            "title": "A-G report clears Sabah BN administration, says Umno - Yahoo News",
            "link": "https://sg.news.yahoo.com/g-report-clears-sabah-bn-085055320.html",
            "pub_date": "2018-12-05 08:50:01 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "KOTA KINABALU, Dec 5 — The Auditor-General's 2017 report on Sabah clearly vindicates former Chief Minister Tan Sri Musa Aman, whom the current ..."
        },
        {
            "title": "Umno chief rebukes MCA for asking that BN be dissolved - The Straits Times",
            "link": "https://www.straitstimes.com/asia/se-asia/umno-chief-rebukes-mca-for-asking-that-bn-be-dissolved",
            "pub_date": "2018-12-03 21:00:01 GMT",
            "source_nm": "The Straits Times",
            "source_url": "https://www.straitstimes.com",
            "desc": "KUALA LUMPUR • The chairman of opposition coalition Barisan Nasional (BN), Ahmad Zahid Hamidi, yesterday rebuked its member party, the Malaysian ..."
        },
        {
            "title": "Pas Syura Council: Pas and Umno have no choice but to work together due to circumstances - New Straits Times",
            "link": "https://www.nst.com.my/news/politics/2018/12/438324/pas-syura-council-pas-and-umno-have-no-choice-work-together-due",
            "pub_date": "2018-12-07 10:06:01 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "KOTA BHARU: Pas and Umno have no other option but to work together due to current circumstances faced by both parties, Pas Syura council secretary Datuk ..."
        },
        {
            "title": "Perak Umno chief’s ouster exposé sent all reps into hiding, Pakatan source says - Yahoo News",
            "link": "https://sg.news.yahoo.com/perak-umno-chief-ouster-expose-230658470.html",
            "pub_date": "2018-12-02 23:06:01 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "IPOH, Dec 3 — All talk about the possible removal of Datuk Seri Ahmad Faizal Azumu as Perak Mentri Besar has hit a dead end for now. A Pakatan Harapan ..."
        },
        {
            "title": "ICERD rally pointless as Malay rights are preserved, says ex-Umno MP - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/02/icerd-rally-pointless-as-malay-rights-are-preserved-says-ex-umno-mp/",
            "pub_date": "2018-12-02 04:53:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: It is pointless to hold the anti-ICERD mass rally, says a former Umno MP."
        },
        {
            "title": "Cameron Highlands will be reserved for MIC, Umno president assures - Yahoo News",
            "link": "https://sg.news.yahoo.com/cameron-highlands-reserved-mic-umno-120231265.html",
            "pub_date": "2018-12-02 12:02:01 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "KUALA LUMPUR, Dec 2 — Barisan Nasional (BN) chairman Datuk Seri Ahmad Zahid Hamidi today said that the Cameron Highlands parliamentary seat will be ..."
        },
        {
            "title": "Thousands of Penang Umno, Pas members to attend anti-ICERD rally - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/437955/thousands-penang-umno-pas-members-attend-anti-icerd-rally",
            "pub_date": "2018-12-06 10:24:01 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "GEORGE TOWN: More than 6000 Umno and Pas members from Penang are expected to join in the rally against the International Convention on the Elimination ..."
        },
        {
            "title": "PAS and Umno claim 500,000 will attend rally - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/pas-and-umno-claim-500000-will-attend-rally/",
            "pub_date": "2018-12-04 23:11:57 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: PAS and Umno are claiming that half a million supporters will gather during Saturday's anti-Icerd rally in the city centre."
        },
        {
            "title": "Half a million attendees expected at anti-ICERD rally, Umno man claims - Yahoo News",
            "link": "https://sg.news.yahoo.com/half-million-attendees-expected-anti-060230829.html",
            "pub_date": "2018-12-04 06:11:36 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "KUALA LUMPUR, Dec 4 — Umno Supreme Council Member Datuk Seri Tajuddin Abdul Rahman said today he expects 500000 people to attend the anti-ICERD ..."
        },
        {
            "title": "Malays celebrate after Malaysia refuses UN racial equality pledge - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/malays-rally-after-malaysia-refuses-un-racial-equality-pledge/10597618",
            "pub_date": "2018-12-08 12:31:35 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Tens of thousands of Malay Muslims have rallied in Kuala Lumpur to celebrate the Malaysian government's refusal to ratify a UN convention against racial discrimination. Key points: - At least 55,000 people joined the rally - Malays account for about 60 per cent of Malaysia's multiethnic population - Former Malaysian prime minister Najib Razak attended the rally After weeks of pressure by pro-Malay groups, Prime Minister Mahathir Mohamad's multiethnic Government decided last month that it would not ratify the convention, without giving a reason why it was going back on an earlier commitment ..."
        },
        {
            "title": "Jubilant Malays rally after Malaysia refuses U.N. racial equality pledge - Reuters",
            "link": "https://www.reuters.com/article/us-malaysia-politics-rally/jubilant-malays-rally-after-malaysia-refuses-un-racial-equality-pledge-idUSKBN1O70AS",
            "pub_date": "2018-12-08 08:55:26 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Tens of thousands of Malay Muslims rallied in Kuala Lumpur on Saturday to celebrate the Malaysian government's refusal to ratify a UN convention against racial discrimination. After weeks of pressure by pro-Malay groups, Prime Minister Mahathir Mohamad's multi-ethnic government decided last month that it would not ratify the convention, without giving a reason why it was going back on an earlier commitment to sign. Groups representing Malays, who account for around 60 percent of Malaysia's multi-ethnic population, raised fears that signing the UN pledge could have undermined Malay privilege..."
        },
        {
            "title": "Malaysia: Malays rally amid worries over government 'weakness' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/malaysia-malays-rally-worries-government-weakness-181208093049636.html",
            "pub_date": "2018-12-08 11:05:20 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Kuala Lumpur, Malaysia - Tens of thousands of ethnic Malays have taken to the streets of Malaysia's capital to \"celebrate\" a government decision not to ratify a key UN anti-discrimination treaty, amid growing concerns the seven-month administration of Prime Minister Mahathir Mohamad is losing reform momentum. Malaysia is one of only 14 countries in the world that have yet to sign the International Convention on the Elimination of all forms of Racial Discrimination (ICERD). The treaty what constitutes racial discrimination and sets forth a series of principles and guidelines by which states ..."
        },
        {
            "title": "In 'New Malaysia,' Race Continues to Cast a Long Shadow - VOA News",
            "link": "https://www.voanews.com/a/in-new-malaysia-race-continues-to-cast-a-long-shadow/4685740.html",
            "pub_date": "2018-12-04 05:30:08 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Just months after a stunning election victory, Malaysia's prime minister has had to step in to mollify the country's majority Malay Muslims in recent weeks, underlining a weighty challenge confronting his multi-ethnic, reformist coalition: race. When riots erupted at a Hindu temple outside the capital, Kuala Lumpur, last week, 93-year-old Mahathir Mohamad spared no effort to scotch speculation that tensions with Malays were to blame. Just a few days earlier, his government reversed its pledge to ratify a U.N. convention against racial discrimination following a backlash from groups who argu..."
        }
    ]
}