{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZtYzJzMUVnSmxiaWdBUAE?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 13:06:22 GMT",
    "content": [
        {
            "title": "Everything that is wrong with the prime minister’s proposed Brexit deal is also wrong with Norway Plus - The Independent",
            "link": "https://www.independent.co.uk/voices/norway-plus-brexit-deal-eea-customs-union-details-vote-latest-a8672836.html",
            "pub_date": "2018-12-08 10:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "As undeliverable promises collide with improbable parliamentary arithmetic, MPs are searching frantically for a way out of Brexit’s burning building. For some, the idea of “Norway Plus” now looks like a potential bolthole. As an example of a country which is not a member of the European Union but which, as part of the European Economic Area (EEA), clings closely to its economic structures, some politicians see Norway – with the addition of a customs union – as a compromise between Leavers and Remainers. But, as is spelled out in a new report by the People’s Vote campaign, MPs would be makin..."
        },
        {
            "title": "Norwegian politicians reject UK's Norway-plus Brexit plan - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/norwegian-politicians-reject-uks-norway-plus-brexit-plan",
            "pub_date": "2018-12-07 07:33:48 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Senior Norwegian politicians and business figures have rejected Norway-plus, the increasingly touted British cross-party plan for the UK to leave the EU but join Norway in a free trade trade area inside the EU single market. They attacked the idea as “neither in Norway nor the UK’s interest”. The UK would need Norway’s permission to join its Efta club. The rejection is a blow to an influential cross-party group led by the Tory MP Nick Boles, with private cabinet support, that is looking for a plan B if, as expected, MPs reject Theresa May’s deal next Tuesday. Related: Brexit: Hancock confir..."
        },
        {
            "title": "It’s about services, stupid - Financial Times",
            "link": "https://www.ft.com/content/ec600b6c-f9e3-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 07:32:15 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "FT subscribers can click here to receive Brussels Briefing every day by email. The endless talk of backstops in the Brexit debate has somewhat overshadowed the fact that the UK is a service-based economy, and for a big chunk of its exports, customs borders are not really the point. Services trade has been relatively absent for much of the discussion about Britain’s relationship with the EU, most likely for several interconnected reasons. One, the UK’s service industries have been comparatively reticent about lobbying, or at least grousing in public. Two, the inability of accountants to sell..."
        },
        {
            "title": "Financial services exports to EU face 59% fall, warns think-tank - Financial Times",
            "link": "https://www.ft.com/content/b5fc4a56-f978-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 00:01:22 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Britain’s exports of financial services to the EU could fall by almost 60 per cent as a result of leaving the single market, marking a “sea change” in the services sector that drives the UK economy, according to new research by the Centre for European Reform. The think-tank sought to assess the impact of new trading barriers on the key areas of services where Britain currently has a comparative advantage — finance, insurance, law and accountancy. It estimates, in a paper published on Tuesday, that exports of financial services, minus insurance and pensions, would drop from their level of £2..."
        },
        {
            "title": "Labour could do a better Brexit deal. Give us the chance - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/jeremy-corbyn-general-election-brexit-labour-theresa-may",
            "pub_date": "2018-12-06 18:53:58 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The botched Brexit deal that Theresa May has put to parliament this week is a monumental and damaging failure for our country. Instead of the sensible agreement the prime minister could have negotiated, it is a worst-of-all-worlds deal that works for nobody, whether they voted leave or remain. Instead of taking back control, it gives up control. Instead of protecting jobs and living standards, it puts them at risk by failing to put in place the basis for frictionless trade. For two and a half years the Conservatives have been negotiating with themselves, rather than the European Union. The ..."
        },
        {
            "title": "China promises prompt action on US trade pact - The Associated Press",
            "link": "https://www.apnews.com/40c07a98e6f243dea5f275ca39640224",
            "pub_date": "2018-12-06 10:05:36 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "BEIJING (AP) — China's government said Thursday it will promptly carry out a tariff cease-fire with Washington and is confident they can reach a trade agreement, suggesting Beijing wants to avoid disruptions due to the arrest of a tech executive. Talks during the 90 day period during which President Donald Trump has agreed to suspend U.S. tariff hikes will start by focusing on farm goods, energy and automobiles, said a Ministry of Commerce spokesman, Gao Feng. Asked to confirm whether Beijing promised to buy American goods immediately, Gao said China will \"immediately implement the consensu..."
        },
        {
            "title": "Trade deficit hits 10-year high as Americans snap up imports and China shuns soybeans - MarketWatch",
            "link": "https://www.marketwatch.com/story/us-trade-deficit-climbs-to-10-year-high-despite-tariffs-tough-trump-stance-2018-12-06",
            "pub_date": "2018-12-06 16:04:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "ECONOMIC REPORT By Jeffry Bartash Trade deficit rises to $55.5 billion in October, which is highest since 2008 U.S. imports from China, ranging from clothes to Apple iPhones, rose to a record high in October. STR/AFP/Getty Images The numbers: The trade deficit rose in October to a 10-year high amid a record shortfall with China, keeping the U.S. on pace to record the largest annual gap in a decade. The deficit edged up 1.7% to $55.5 billion from a revised $54.6 billion in September, the Commerce Department said Thursday. That’s the biggest shortfall since October 2008, and ironically, it st..."
        },
        {
            "title": "Disagree with May’s Brexit deal? Fine, but be honest about the alternatives - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/brexit-deal-better-theresa-may-europe",
            "pub_date": "2018-12-06 16:23:34 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Heaven knows, there are myriad problems with the deal negotiated by the prime minister. A compromise intended to reconcile a badly divided parliament ended up alienating most MPs. Yet what would these opponents of the deal suggest as an alternative? Pose this question, and the crass dishonesty of much of the Brexit debate becomes all too apparent. It’s only fair to start by saying that there are opponents of the deal with more or less credible (let’s leave desirable to one side) alternatives in mind. At one extreme are the no-dealers, happy to take the plunge and then, once the initial conf..."
        },
        {
            "title": "Trump: Trade Talks With China Underway - VOA News",
            "link": "https://www.voanews.com/a/trump-if-no-china-trade-deal-possible-i-am-a-tariff-man-/4686228.html",
            "pub_date": "2018-12-04 16:49:20 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. President Donald Trump said in a series of tweets Tuesday that talks to secure a trade deal with China \"have already started\" and if a \"fair deal\" is reached, \"I will happily sign it.\" Trump's comments come after leaders of the world's two biggest economies agreed Saturday in Argentina to not impose any new tariffs on each other's exports for the next 90 days while they negotiate a detailed trade agreement. Trump declared himself Tuesday \"a Tariff Man\" who wants \"people or countries\" with intentions to \"raid the great wealth\" of the U.S. \"to pay for the privilege of doing so.\" White Ho..."
        },
        {
            "title": "Factbox: What happens if the U.S. terminates NAFTA - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trade-nafta-factbox/factbox-what-happens-if-the-us-terminates-nafta-idUSKBN1O41SW",
            "pub_date": "2018-12-05 14:10:40 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump said on Saturday he would soon give formal notice to the U.S. Congress to terminate the North American Free Trade Agreement (NAFTA), giving lawmakers six months to approve a new trade deal between the United States, Mexico and Canada to replace it. Trump said that if U.S. lawmakers don't approve the new agreement, then the three countries would revert to the rules of trade that existed before NAFTA came into effect in 1994. It is unclear if Trump has the legal power to terminate NAFTA in the way he has threatened. The opposition Democratic party will soon have a ..."
        },
        {
            "title": "Record imports push US trade gap to $55.5 billion in October - The Associated Press",
            "link": "https://www.apnews.com/73e93b30c49a4349aea32f2f42249cc5",
            "pub_date": "2018-12-06 13:58:04 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Record imports in October drove the U.S. trade deficit to the highest level in a decade. The Commerce Department said Thursday that the gap between the United States sells and what it buys from foreign countries hit $55.5 billion in October, the fifth straight increase and highest since October 2008. The politically sensitive deficit in the trade of goods with China rose 7.1% to a record $43.1 billion. The goods gap with the European Union widened 65.5% to a record $17.6 billion. Led by shipments of medicine and cars, overall imports rose 0.2% to a record $266.5 billion. E..."
        },
        {
            "title": "Ignore the Brexit scare stories - they have no basis in sound economics - The Independent",
            "link": "https://www.independent.co.uk/news/business/comment/brexit-scare-stories-ashoka-mody-imf-bank-of-england-mervyn-king-economics-trade-a8670416.html",
            "pub_date": "2018-12-06 12:29:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Bank of England’s prediction that civilization will end with Brexit is merely an effort to outdo in shrillness similar analyses by the UK Treasury and the IMF. All official agencies, trapped in an echo chamber, are competing to paint the grimmest economic consequences of a British exit from the European Union. They are straining so hard because their projected costs of exit have no basis in economic theory or empirical findings. “I don’t understand how you can get that kind of cost without making some big ad hoc assumptions,” tweeted Nobel laureate Paul Krugman. When he uses the express..."
        },
        {
            "title": "Arrest triggers fresh doubts about Trump's ability to deliver on China deal - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/trump-huawei-china-trade/index.html",
            "pub_date": "2018-12-07 04:27:49 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The arrest of a top Chinese technology executive should have been a triumphant moment for the Trump administration. Instead, the detention of Chinese tech giant Huawei's chief financial officer, Meng Wanzhou, in Vancouver, British Columbia, triggered a market meltdown Thursday amid uncertainty about whether President Donald Trump can strike a lasting trade deal with Beijing. The volatility put a spotlight on doubts about Trump's ability to deliver on his promises with China -- and exposed a clash between his policy goals in China and his efforts to crack down on technology companies and oth..."
        },
        {
            "title": "Hammond tells MPs Brexit a price worth paying - Financial Times",
            "link": "https://www.ft.com/content/0ea57450-f890-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-05 14:24:41 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Philip Hammond told MPs on Wednesday that the economic costs of Brexit were a price worth paying to ensure those who voted for Brexit did not feel betrayed in the years ahead. Reflecting on his long-held view that people did not vote for Brexit “to become poorer”, the chancellor said he now thought he had to balance that view against any political backlash from Brexiters in a deeply polarised society. Mr Hammond said a successful Brexit that healed divisions “depends on us executing the instructions of the people from the referendum — leaving the EU — but doing so in a way that minimises th..."
        },
        {
            "title": "Trump Tries to Calm Global Markets After Stocks Drop Sharply - VOA News",
            "link": "https://www.voanews.com/a/trump-tries-to-calm-global-markets-after-stocks-drop-sharply-in-response-to-us-china-trade-war/4687911.html",
            "pub_date": "2018-12-05 16:43:25 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. President Donald Trump, who rattled global markets Tuesday after declaring himself \"a Tariff Man,\" predicted in a series of tweets Wednesday the United States and China would negotiate a new trade deal. Trump said China is planning to resume buying U.S. soybeans and natural gas, which he said confirms his claims that China had agreed to start \"immediately\" buying U.S. products.\" Trump said he believes \"President Xi (Jinping) meant every word of what he said\" at their meeting recently in Argentina, including \"his promise to me to criminalize the sale of deadly Fentanyl coming into the U..."
        },
        {
            "title": "Backstop bargaining: How the EU could renegotiate the Brexit deal - Financial Times",
            "link": "https://www.ft.com/content/81abb792-f8aa-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 04:00:45 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Through gritted teeth, EU negotiators may soon be mounting a rescue operation for Britain’s Brexit deal. If the House of Commons rejects the proposed agreement next week — as many in Westminster expect — a package that German chancellor Angela Merkel lauded as a “masterpiece of diplomacy” will suddenly be placed on Brussels’ life support. Depending on the scale of the defeat, British and EU diplomats will begin exploring ways to salvage the deal without resorting to a big renegotiation or inviting a host of new demands from interested parties. Brussels has time-tested techniques to give a n..."
        },
        {
            "title": "Trump poised to make NAFTA ultimatum to congressional Democrats - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/trump-nafta-threat/index.html",
            "pub_date": "2018-12-06 00:43:59 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Amid market turmoil over the status of President Donald Trump's trade deal with the Chinese, many American businesses are focused on a different threat: his promise to unilaterally cancel the North American Free Trade Agreement. Trump said on his way home from Argentina that he would give Congress a choice between his US-Mexico-Canada Agreement or USMCA, or none at all. Killing the 1994 trade deal without a successor in placewould invite Mexico and Canada -- both leading importers of US goods -- to put tariffs on items coming from the United States, risking a severe economic shock. \"We have..."
        },
        {
            "title": "China confident on U.S. trade pact, Trump cites Xi's 'strong signals' - Reuters",
            "link": "https://uk.reuters.com/article/us-usa-trade-china-deal/china-says-confident-it-can-implement-trade-deal-with-u-s-idUKKBN1O401H",
            "pub_date": "2018-12-05 14:36:36 GMT",
            "source_nm": "Reuters",
            "source_url": "https://uk.reuters.com",
            "desc": "China expressed confidence on Wednesday that it can reach a trade deal with the United States, a sentiment echoed by U.S. President Donald Trump a day after he warned of more tariffs if the two sides could not resolve their differences. The remarks, by the Chinese Commerce Ministry, follow a period of relative quiet from Beijing after Trump and Chinese leader Xi Jinping reached a temporary truce in their trade war at a meeting over dinner in Argentina on Saturday. In a brief statement, the ministry said China would try to work quickly to implement specific items already agreed upon, as both..."
        },
        {
            "title": "Trump-Xi meeting improves odds for trade deal between U.S. and China, Kudlow says - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-xi-meeting-raises-odds-for-trade-deal-between-us-and-china-kudlow-says-2018-12-03",
            "pub_date": "2018-12-03 20:25:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Jeffry Bartash Yet top White House economic adviser says significant hurdles remain Larry Kudlow says President’s Trump face-to-face meeting with Chinese President Xi Jinping could help lead the way to a major trade deal. Kudlow is director of the U.S. National Economic Council and one of the president’s top economic advisers. Bloomberg News Top White House economic counselor Larry Kudlow said there are still lots of hurdles to a broad trade deal with China, but he’s “cautiously optimistic” after a face-to-face meeting between President Trump and China’s leader lead to a t..."
        },
        {
            "title": "Is Spain’s threat to ‘veto Brexit’ over Gibraltar just an empty one? - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-spain-gibraltar-veto-pedro-sanchez-withdrawal-agreement-trade-deal-a8649021.html",
            "pub_date": "2018-12-04 10:47:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "I understand Pedro Sanchez’s threat to “veto Brexit” was met with some mirth in Westminster. The Spanish prime minister, of course, cannot singlehandedly stop the UK’s exit from the bloc – and he doesn’t even have a veto on signing the withdrawal agreement. With those facts in mind there is a temptation to think Mr Sanchez has overplayed his hand, and looks silly. Spain will inevitably have to climb down at some point before or during Sunday’s summit – or slink away. Seen from Brussels, though, it feels too early for the Brits to start laughing just yet. Spain, like every other European Uni..."
        },
        {
            "title": "Taking A Second Look: Worries Over Trade Deal Appear To Give Market A Pause - Forbes",
            "link": "https://www.forbes.com/sites/jjkinahan/2018/12/04/taking-a-second-look-worries-over-trade-deal-appear-to-give-market-a-pause/",
            "pub_date": "2018-12-04 14:39:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Qilai Shen/Bloomberg It looks like “second thoughts” time. Markets around the world fell overnight and pressure seemed to spill into the U.S. as investors considered the U.S. trade deal with China and started worrying about details. Before diving back into the deal and its possible market ramifications for Tuesday, a reminder that U.S. financial markets are closed tomorrow in honor of the late President George H.W. Bush. Trading could be thin today, with some market participants maybe feeling hesitant to take on big new positions with an off-day immediately ahead. Of course, foreign markets..."
        },
        {
            "title": "China confident of agreeing US trade deal despite Trump's combative stance - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/china-us-trade-deal-trump-tariff-beijing",
            "pub_date": "2018-12-05 02:27:03 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "China has said that Beijing and Washington will push forward with trade negotiations in the next 90 days and it is confident that an agreement can be reached but doubts remain over whether the two sides can resolve their deep differences. The commerce ministry, in a brief statement on its website, also said China would work to implement specific issues already agreed upon as quickly as possible. The ministry’s statement came after the US president, Donald Trump, called himself “a Tariff Man” on Twitter and warned more levies could be imposed on China. The slew of Trump tweets prompted marke..."
        },
        {
            "title": "'A better future': May's arguments for Brexit deal – and the reality - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/04/a-better-future-mays-arguments-for-brexit-deal-and-the-reality",
            "pub_date": "2018-12-04 19:51:58 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "At the start of five days of debate that the prime minister said would “set the course” for the country for decades to come, Theresa May made a series of claims about the deal she struck with Brussels that will be put to a vote in parliament on 11 December. Here are the main pillars of the argument May made in the House of Commons at the start of the debate, and analysis of whether they stand up. A better future May said there could be a “better future outside the EU”. But according to Treasury figures, the UK economy will be at best up to 3.9% smaller after 15 years under her Brexit plan, ..."
        },
        {
            "title": "Trump Boasts of Relations with Xi, New Trade Deal with China - VOA News",
            "link": "https://www.voanews.com/a/trump-boasts-of-relations-with-xi-and-new-trade-deal-with-china/4684511.html",
            "pub_date": "2018-12-03 15:13:09 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. President Donald Trump boasted Monday of his \"very strong and personal relationship\" with Chinese President Xi Jinping, declaring a new U.S.-China trade deal would immediately allow American farmers to sell more of their products to Beijing. Stock markets in Asia and Europe jumped sharply after Trump and Xi, as leaders of the world's two biggest economies, agreed Saturday in Argentina to not impose any new tariffs on each other's exports for the next 90 days while they negotiate a detailed trade agreement. People stand by an electronic stock board of a securities firm in Tokyo, Monday,..."
        },
        {
            "title": "Who is behind the push for a post-Brexit free trade deal with the US? - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/04/post-brexit-free-trade-deal-us-rightwing-thinktanks",
            "pub_date": "2018-12-04 06:00:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "What is it that hard Brexiters and Donald Trump want so much in a free trade agreement between Britain and the US that they are adamant only a complete break with the EU could achieve it, while Theresa May’s deal scuppers it? The sort of deal they have held up as the Brexit prize is contained in a blueprint published by rightwing thinktank the Institute of Economic Affairs, called Plan A+. Last week it was told to remove Plan A+ from its website by the Charity Commission, for breaking rules on political campaigning. Boris Johnson, David Davis and hard-Brexit European Research Group members ..."
        },
        {
            "title": "China ‘confident’ of US trade deal ‘within 90 days’ - Financial Times",
            "link": "https://www.ft.com/content/25952ec0-f869-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 09:16:02 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The Chinese government said that it was working towards an agreement that could end its trade war with the US by March 1 — Beijing’s first comment on the issue since Donald Trump said he had set a 90-day truce before raising tariffs on Chinese imports. In a brief statement on Wednesday attributed to an unidentified spokesperson and posted on its website, China’s commerce ministry said it was “confident” a trade agreement with the US could be reached “within 90 days”. The comments, however, did nothing to halt a sell-off on Asian and European stock exchanges. US shares had tumbled on Tuesday..."
        },
        {
            "title": "‘Trump’s pulling back in trade war with China is political propaganda move’ - RT",
            "link": "https://www.rt.com/usa/445670-china-trade-war-trump/",
            "pub_date": "2018-12-05 16:24:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Going into the holiday season, Trump wanted to see some optimism and pulled back on his aggressive stance with China, but in 90 days it could be back, Jeffrey Tucker from American Institute for Economic Research told RT. President Donald Trump took to Twitter on Tuesday to say that the US has begun negotiating a new trade deal with China, adding that both he and Xi Jinping want the talks to be a success. It came two days after the leaders met in Buenos Aires where they attempted to put an end to their countries' ongoing trade war. RT: Judging by what both American and Chinese officials have..."
        },
        {
            "title": "Trump to notify Congress in 'near future' he will terminate NAFTA - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-budget/trump-likely-to-agree-to-two-week-government-funding-extension-idUSKCN1O103M",
            "pub_date": "2018-12-03 05:16:30 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump said on Saturday he will give formal notice to the U.S. Congress in the near future to terminate the North American Free Trade Agreement (NAFTA), giving six months for lawmakers to approve a new trade deal signed on Friday. \"I will be formally terminating NAFTA shortly,\" Trump told reporters aboard Air Force One on his way home from Argentina. \"Just so you understand, when I do that - if for any reason we're unable to make a deal because of Congress then Congress will have a choice\" of the new deal or returning to trade rules from before 1994 when NAFTA took effe..."
        },
        {
            "title": "U.S. expects immediate action from China on trade commitments - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trade-china/u-s-expects-immediate-action-from-china-on-trade-commitments-idUSKBN1O201A",
            "pub_date": "2018-12-04 08:00:32 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United States expects China to take immediate action to cut tariffs on U.S. car imports and end intellectual property theft and forced technology transfers as the two countries move toward a broader trade deal, a White House official said on Monday. President Donald Trump and Chinese President Xi Jinping on Saturday agreed to a ceasefire in a trade war that has seen the flow of hundreds of billions of dollars worth of goods between the world's two largest economies disrupted by tariffs. The two leaders agreed to hold off on imposing more tariffs for 90 days starting Dec. 1 while they ne..."
        },
        {
            "title": "Brexit jargon: From backstop to no deal, 17 key terms explained - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/brexit-jargon-backstop-deal-17-key-terms-explained-181201182945771.html",
            "pub_date": "2018-12-02 13:42:29 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Much like the questions around the UK's future relationship with the European Union, the terminology thrown up by Brexit is complex, confusing and contentious. Here is your brief guide to Brexit jargon, with an approximate reading time of five minutes: Article 50 The exit clause within the Lisbon Treaty, the terms of which form the constitutional basis of the European Union. A member state must invoke the treaty before it can formally and legally leave the bloc. The UK triggered Article 50 on 29 March 2017, becoming the first EU member to do so. Backstop A safety net provision within the wi..."
        },
        {
            "title": "Britain should have no fear in pursuing a WTO Brexit - Financial Times",
            "link": "https://www.ft.com/content/82902f9e-f4a4-11e8-938a-543765795f99",
            "pub_date": "2018-12-01 18:00:24 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The very fact that the entire machinery of the British government is devoted to re-hashing “ Project Fear” tells you everything you need to know about Theresa May’s proposed withdrawal agreement. It is not Brexit. Whether through weakness or design, it is a thinly disguised attempt to pull the wool over people’s eyes — led by a set of people who are wedded to the idea of staying in the EU. Remember when the prime minister spoke of a “Brexit prize”? Mrs May recognised then, as many of us still do, that one of the main reasons people voted to Leave was to take back control of our trade and re..."
        },
        {
            "title": "Argentina, China Sign Deals Strengthening Ties After G-20 - VOA News",
            "link": "https://www.voanews.com/a/argentina-china-sign-deals-strengthening-ties-after-g-20/4684120.html",
            "pub_date": "2018-12-03 02:31:38 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "China's president on Sunday signed new trade deals with Argentina as the Asian giant expands its growing role in Latin American economies. Presidents Mauricio Macri of Argentina and Xi Jinping of China announced the more than 30 agriculture and investment deals during a state visit following the Group of 20 summit of leaders in Buenos Aires. The deals include an agreement to export Argentine cherries to China and an expansion of a currency swap. China is among Argentina's top export markets, especially for agricultural commodities that are the engine of its economy. It is also one of Argent..."
        },
        {
            "title": "Trump to give Congress formal notice he will 'shortly' terminate Nafta - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/02/trump-terminate-nafta-formal-notice-congress",
            "pub_date": "2018-12-02 15:04:12 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump said on Saturday he will give formal notice to Congress in the near future to terminate the North American Free Trade Agreement (Nafta), giving six months for lawmakers to approve a new trade deal signed on Friday. Related: Donald Trump and Xi Jinping declare trade truce at G20 “I will be formally terminating Nafta shortly,” Trump told reporters aboard Air Force One on his way home from the G20 summit in Argentina. “Just so you understand, when I do that – if for any reason we’re unable to make a deal because of Congress then Congress will have a choice” of the new deal or retu..."
        },
        {
            "title": "North Korea Studies Vietnam for Development Ideas - VOA News",
            "link": "https://www.voanews.com/a/vietnam-north-korea/4684191.html",
            "pub_date": "2018-12-03 06:15:09 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Vietnam, a fast-growing country that’s liberal on trade and has friends in multiple countries, is offering to help advance North Korea, a fellow communist state that’s impoverished as well as distrusted by the West. Vietnamese deputy Prime Minister Pham Binh Minh said his country was \"ready to share\" with North Korea its socio-economic development and nation-building experience, Viet Nam News reported Friday. North Korean Foreign Minister Ri Yong Ho visited the Southeast Asian country from Thursday to Sunday. The host's offer probably means teaching North Korea to prosper economically under..."
        },
        {
            "title": "Brexit backstop would be 'practical barrier' to trade deal, leaked paper says - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/02/theresa-may-in-battle-over-brexit-legal-advice-as-charm-offensive-begins",
            "pub_date": "2018-12-02 17:12:20 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A leaked draft legal analysis produced for the European scrutiny committee by in-house lawyers warns that the UK will face “a practical barrier” to striking a trade deal with the US or other non-EU countries if the country falls into the backstop customs arrangements. The remarks, contained within a draft paper that leaked on Monday morning, emerged hours before the attorney general, Geoffrey Cox, was scheduled to brief the Commons about his advice on the Brexit deal negotiated by May. The 27-page document, dated 26 November, says the UK would conform to EU customs rules if it entered the b..."
        },
        {
            "title": "Trump says he'll force a 6-month deadline on Congress for NAFTA replacement - CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/trump-terminate-nafta/index.html",
            "pub_date": "2018-12-02 17:13:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump put pressure on Congress to approve his new trade deal with Canada and Mexico, saying late Saturday he intends to terminate the original North American Free Trade Agreement. That would leave Congress with two options: approve the United States-Mexico-Canada Agreement, or risk having no trade deal in place. \"I will be formally terminating NAFTA shortly,\" Trump told reporters aboard Air Force One on his way home from the G20 summit in Argentina. \"We get rid of NAFTA. It's been a disaster for the United States. It's caused us tremendous amounts of unemployment and loss a..."
        },
        {
            "title": "At G-20, Possible 'Breakthrough' on WTO Seen After All-night Talks - VOA News",
            "link": "https://www.voanews.com/a/at-g-20-possible-breakthrough-on-world-trade-organizatio-seen-after-all-night-talks/4682577.html",
            "pub_date": "2018-12-01 14:34:55 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "All-night talks at the Group of 20 summit have resulted in a possible \"breakthrough'' on fixing the global trading system, European diplomats said Saturday as the gathering entered its crucial second and final day in the Argentine capital. Despite deep divisions going into the summit and resistance from the United States, European Union officials said countries also are making progress on a final statement that will acknowledge problems with the World Trade Organization but commit to reforming it. U.S. President Donald Trump has criticized the WTO and taken aggressive trade policies targeti..."
        }
    ]
}