{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZzZVdSb0VnSmxiaWdBUAE?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 13:06:15 GMT",
    "content": [
        {
            "title": "Malaysia welcomes talks with Singapore on maritime dispute: Mahathir - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/mahathir-malaysia-talks-singapore-maritime-dispute-11013116",
            "pub_date": "2018-12-08 08:58:21 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "Mahathir: Corruption has become part of Malay culture - The New Paper",
            "link": "https://www.tnp.sg/news/world/mahathir-corruption-has-become-part-malay-culture",
            "pub_date": "2018-12-06 22:00:01 GMT",
            "source_nm": "The New Paper",
            "source_url": "https://www.tnp.sg",
            "desc": "World News - Corruption has become part of Malay culture, and those who are corrupt do not care for the future of the country, the Malaysian Prime Minister said ..."
        },
        {
            "title": "'Don't let me and the country down': Mahathir to Malaysia football team before Suzuki Cup final - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/mahathir-malaysia-vietnam-suzuki-cup-football-national-team-11011172",
            "pub_date": "2018-12-07 13:05:32 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "Dr Mahathir's new dilemma - The Online Citizen",
            "link": "https://www.theonlinecitizen.com/2018/12/07/dr-mahathirs-new-dilemma/",
            "pub_date": "2018-12-07 12:35:55 GMT",
            "source_nm": "The Online Citizen",
            "source_url": "https://www.theonlinecitizen.com",
            "desc": ""
        },
        {
            "title": "For Malaysia to roar as Asian Tiger again, stamp out corruption, says Dr M - TODAYonline",
            "link": "https://www.todayonline.com/world/malaysia-roar-asian-tiger-again-stamp-out-corruption-says-dr-m",
            "pub_date": "2018-12-07 12:08:29 GMT",
            "source_nm": "TODAYonline",
            "source_url": "https://www.todayonline.com",
            "desc": "PUTRAJAYA — Malaysians must make a firm stand against corruption for the country to be in the ranks of the Asian tigers once again, Tun Dr Mahathir ..."
        },
        {
            "title": "Singapore refutes PM Mahathir's claim that Malaysia has not 'touched' Singapore's border - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/singapore/survey-malaysia-singapore-border-mahathir-johor-port-limits-10999380",
            "pub_date": "2018-12-05 10:59:31 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "The prospect of a third national car getting a lot of interest, says Mahathir - TODAYonline",
            "link": "https://www.todayonline.com/world/prospect-third-national-car-getting-lot-interest-says-mahathir",
            "pub_date": "2018-12-05 04:07:19 GMT",
            "source_nm": "TODAYonline",
            "source_url": "https://www.todayonline.com",
            "desc": "SUBANG — Malaysian Prime Minister Dr Mahathir Mohamad said there has been a lot of interest shown on Malaysia at the prospect of a third national car."
        },
        {
            "title": "Mahathir to address pro-human rights rally same day as anti-ICERD one - The New Paper",
            "link": "https://www.tnp.sg/news/world/mahathir-address-pro-human-rights-rally-same-day-anti-icerd-one",
            "pub_date": "2018-12-05 22:00:01 GMT",
            "source_nm": "The New Paper",
            "source_url": "https://www.tnp.sg",
            "desc": "World News - PETALING JAYA: Malaysian Prime Minister Mahathir Mohamad will be launching a pro-human rights rally on the same day as the anti-ICERD ..."
        },
        {
            "title": "Competition between Singapore, Malaysia will 'help us grow even faster': Mahathir - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/singapore/mahathir-competition-singapore-malaysia-port-airspace-11007188",
            "pub_date": "2018-12-06 11:28:29 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "Cashless society can cut down corruption: Mahathir - AsiaOne",
            "link": "http://www.asiaone.com/malaysia/cashless-society-can-cut-down-corruption-mahathir",
            "pub_date": "2018-12-02 04:08:49 GMT",
            "source_nm": "AsiaOne",
            "source_url": "http://www.asiaone.com",
            "desc": "KUALA LUMPUR - A cashless society will cut down on corruption as all transactions would be recorded, says Prime Minister Tun Dr Mahathir Mohamad."
        },
        {
            "title": "Corruption has become part of Malay culture, says Mahathir - AsiaOne",
            "link": "http://news.asiaone.com/malaysia/corruption-has-become-part-malay-culture-says-mahathir",
            "pub_date": "2018-12-06 08:59:18 GMT",
            "source_nm": "AsiaOne",
            "source_url": "http://news.asiaone.com",
            "desc": "PETALING JAYA - Corruption has become part of Malay culture, and those who are corrupted do not care for the future of the country, said the Prime Minister."
        },
        {
            "title": "Kit Siang must apologise to the nation over 'false accusations against Mahathir', says MCA - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/kit-siang-must-apologise-to-the-nation-over-false-accusations-against-mahathir-says-mca/",
            "pub_date": "2018-12-05 09:21:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: MCA will take into consideration Lim Kit Siang's advice on the party's stance on the 1Malaysia Development Berhad (1MDB) scandal provided ..."
        },
        {
            "title": "Amidst rising tensions, Dr M reiterates Malaysia-Singapore's 'twin' bond - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/438163/amidst-rising-tensions-dr-m-reiterates-malaysia-singapores-twin-bond",
            "pub_date": "2018-12-07 03:22:01 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "KUALA LUMPUR: Prime Minister Tun Dr Mahathir Mohamad today reiterated his characterisation of the relationship between Malaysia and Singapore as akin to ..."
        },
        {
            "title": "Mahathir's call to unions is 'old-fashioned', says PSM - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/mahathirs-call-to-unions-is-oldfashioned-says-psm/",
            "pub_date": "2018-12-06 23:16:07 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Tun Dr Mahathir Mohamad's statement calling on unions to change their attitude and to not function as a facilitator of pickets is “old-fashioned” ..."
        },
        {
            "title": "Don't let me down: Dr M | Daily Express Newspaper Online - Daily Express",
            "link": "http://dailyexpress.com.my/news.cfm?NewsID=129309",
            "pub_date": "2018-12-08 01:34:06 GMT",
            "source_nm": "Daily Express",
            "source_url": "http://dailyexpress.com.my",
            "desc": "PUTRAJAYA: \"Don't let me and the country down.\" That was the loud and clear message from Prime Minister Tun Dr Mahathir Mohamad to the national football ..."
        },
        {
            "title": "In 'New Malaysia', race continues to cast a long shadow - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/in-new-malaysia-race-continues-to-cast-a-long-shadow/",
            "pub_date": "2018-12-04 08:24:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR (Reuters): Just months after a stunning election victory, Prime Minister Tun Dr Mahathir Mohamad has had to step in to mollify the country's ..."
        },
        {
            "title": "Emir of Qatar to meet Dr Mahathir in KL on Thursday - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/437110/emir-qatar-meet-dr-mahathir-kl-thursday",
            "pub_date": "2018-12-04 07:12:01 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "KUALA LUMPUR: The Emir of Qatar, Sheikh Tamim bin Hamad Al-Thani is scheduled to be in Malaysia this week where he will honour the winners of His ..."
        },
        {
            "title": "Malaysia: Malays rally amid worries over government 'weakness' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/malaysia-malays-rally-worries-government-weakness-181208093049636.html",
            "pub_date": "2018-12-08 11:05:20 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Kuala Lumpur, Malaysia - Tens of thousands of ethnic Malays have taken to the streets of Malaysia's capital to \"celebrate\" a government decision not to ratify a key UN anti-discrimination treaty, amid growing concerns the seven-month administration of Prime Minister Mahathir Mohamad is losing reform momentum. Malaysia is one of only 14 countries in the world that have yet to sign the International Convention on the Elimination of all forms of Racial Discrimination (ICERD). The treaty what constitutes racial discrimination and sets forth a series of principles and guidelines by which states ..."
        },
        {
            "title": "Malaysian fugitive Jho Low, four others hit with fresh 1MDB charges - Reuters",
            "link": "https://www.reuters.com/article/us-malaysia-politics-1mdb-financier/malaysian-fugitive-jho-low-four-others-hit-with-fresh-1mdb-charges-idUSKBN1O40AW",
            "pub_date": "2018-12-05 06:08:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Malaysian police filed fresh criminal charges and issued arrest warrants for fugitive financier Low Taek Jho and four others wanted in connection with a multi-billion-dollar scandal at state fund 1MDB, officials said on Wednesday. Low, popularly known as Jho Low, has been identified by Malaysian and U.S. investigators as a central figure in the alleged theft of about $4.5 billion from 1Malaysia Development Berhad (1MDB). Low, whose whereabouts is not known, has denied any wrongdoing through a spokesman. Last month, U.S. prosecutors charged Low and two former Goldman Sachs bankers with consp..."
        },
        {
            "title": "In 'New Malaysia,' Race Continues to Cast a Long Shadow - VOA News",
            "link": "https://www.voanews.com/a/in-new-malaysia-race-continues-to-cast-a-long-shadow/4685740.html",
            "pub_date": "2018-12-04 05:30:08 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Just months after a stunning election victory, Malaysia's prime minister has had to step in to mollify the country's majority Malay Muslims in recent weeks, underlining a weighty challenge confronting his multi-ethnic, reformist coalition: race. When riots erupted at a Hindu temple outside the capital, Kuala Lumpur, last week, 93-year-old Mahathir Mohamad spared no effort to scotch speculation that tensions with Malays were to blame. Just a few days earlier, his government reversed its pledge to ratify a U.N. convention against racial discrimination following a backlash from groups who argu..."
        },
        {
            "title": "Lynas considers legal action after Malaysia imposes new conditions - Financial Times",
            "link": "https://www.ft.com/content/bd255d62-f82a-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 02:50:41 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Lynas Corp said on Wednesday it was considering taking legal action against the Malaysian government over its decision to impose tough new conditions on its licence to operate in the country. The stand-off between one of the world’s only rare earths’ suppliers outside China and the new government in Kuala Lumpur caused shares in ASX-listed Lynas to fall by a quarter when the market opened. “This appears to be policy based on politics, not policy based on science,” said Amanda Lacaze, the Australian-listed miner’s chief executive. “However, we are confident we are well placed to manage poten..."
        },
        {
            "title": "Malaysia seeks return of airspace control amid Singapore flight path dispute - Reuters",
            "link": "https://www.reuters.com/article/us-malaysia-singapore-airspace/malaysia-seeks-return-of-airspace-control-amid-singapore-flight-path-dispute-idUSKBN1O318Z",
            "pub_date": "2018-12-04 11:30:53 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Malaysia has told Singapore it intends to take back control of airspace that the city-state has managed since 1974 amid a dispute over a flight path to a secondary airport in Singapore, Malaysia's transport minister said on Tuesday. Singapore has put in place a new instrument landing system at its small Seletar airport to be used by turboprops and business jets that involves a flight path over Malaysian airspace without its permission, Malaysian Transport Minister Anthony Loke told parliament. He said the flight path would lead to height limits on building development and affect shipping op..."
        },
        {
            "title": "Wanted in India, fiery Islamic preacher says he has not broken any law - Reuters",
            "link": "https://www.reuters.com/article/us-malaysia-islam-preacher/wanted-in-india-fiery-islamic-preacher-says-he-has-not-broken-any-law-idUSKCN1O101E",
            "pub_date": "2018-12-02 02:13:11 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Controversial Islamic preacher Zakir Naik, wanted in his home country of India, said he has not broken any Indian law and was being targeted by the \"enemies of Islam,\" in a rare public speech in Malaysia where he has sought refuge. Naik, 53, is facing charges of money laundering and hate speech in India, where authorities last year said he has been \"promoting enmity and hatred between different religious groups in India through public speeches and lectures\". The preacher has been living in Malaysia, where he has permanent residency, since India started investigating him, but he has kept a l..."
        }
    ]
}