{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGRuZVhBM0VnSmxiaWdBUAE?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 13:54:34 GMT",
    "content": [
        {
            "title": "Man who walked around McDonald's outlet with knife, caused stepfather to suffer fracture jailed - Yahoo News",
            "link": "https://sg.news.yahoo.com/man-walked-around-mcdonalds-outlet-knife-caused-stepfather-suffer-fracture-jailed-063650202.html",
            "pub_date": "2018-12-07 06:39:56 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "He walked around a McDonald's outlet in Tampines with a knife after being told by a staff member not to smoke in the restaurant."
        },
        {
            "title": "Sanrio's My Melody holders sold out at McDonald's - The New Paper",
            "link": "https://www.tnp.sg/news/singapore/sanrios-my-melody-holders-sold-out-mcdonalds",
            "pub_date": "2018-12-06 22:00:00 GMT",
            "source_nm": "The New Paper",
            "source_url": "https://www.tnp.sg",
            "desc": ""
        },
        {
            "title": "Fans of Sanrio's My Melody in a frenzy as McDonald's launches limited-edition food holder - The Straits Times",
            "link": "https://www.straitstimes.com/lifestyle/fans-of-sanrios-my-melody-in-a-frenzy-as-mcdonalds-launches-limited-edition-food-holders",
            "pub_date": "2018-12-06 02:38:11 GMT",
            "source_nm": "The Straits Times",
            "source_url": "https://www.straitstimes.com",
            "desc": ""
        },
        {
            "title": "The McDonald's McRib is back. What's it made of anyway? - Yahoo News",
            "link": "https://sg.news.yahoo.com/mcdonalds-mcrib-back-whats-made-anyway-175348403.html",
            "pub_date": "2018-12-05 17:52:59 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "If you head to your local McDonald's soon, you may notice a new/old addition to the menu: the McRib. That's right — the boneless pork sandwich that first made ..."
        },
        {
            "title": "McDonald's My Melody Food Holders Are Coming From 6 Dec - Weekender Singapore",
            "link": "https://weekender.com.sg/w/trending/my-melody-mcdonalds-holders-singapore/",
            "pub_date": "2018-12-04 03:40:57 GMT",
            "source_nm": "Weekender Singapore",
            "source_url": "https://weekender.com.sg",
            "desc": "Photo: Weekender. Last month, there was a huge frenzy in Japan when their McDonald's launched the My Melody food holders. They are still going viral, as we ..."
        },
        {
            "title": "Watch: Not enough ketchup, US woman attacks McDonald's manager - AsiaOne",
            "link": "http://www.asiaone.com/world/watch-not-enough-ketchup-us-woman-attacks-mcdonalds-manager",
            "pub_date": "2018-12-03 07:44:11 GMT",
            "source_nm": "AsiaOne",
            "source_url": "http://www.asiaone.com",
            "desc": "A California woman was behind bars on Wednesday for beating and choking a McDonald's manager after discovering there wasn't enough ketchup in her order, ..."
        },
        {
            "title": "Burger King trolls McDonald's with 1 cent burger promotion - CNN",
            "link": "https://www.cnn.com/2018/12/05/business/burger-king-1-cent-burger/index.html",
            "pub_date": "2018-12-07 22:04:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Burger King wants people to download its app. So it's sending them to McDonald's for access to a one-cent Whopper. Here's how it works: If you're within 600-feet of a McDonald's you can unlock a deal for a penny Whopper using the Burger King app. The app then offers directions to a nearby participating Burger King, where you can pick up the burger. The company announced the deal on Tuesday. It runs through December 12, and customers can only access it once. Burger King's not the only fast food chain trying out creative ways to get people to download its mobile app. McDonald's recently ran a..."
        },
        {
            "title": "Top 5 Ads Of The Week: Whoppers at McDonald’s, Mexican-positive search results - Fast Company",
            "link": "https://www.fastcompany.com/90278162/top-5-ads-of-the-week-whoppers-at-mcdonalds-mexican-positive-search-results",
            "pub_date": "2018-12-07 14:00:43 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Ultimately, it probably comes down to our near primal enjoyment of trash talk. From the Bounty paper towel tests to the Pepsi challenge, all the way up to brands chirping at each other on Twitter, public beefs are something people just can’t seem to get enough of. Which is why Burger King’s newest stunt exploded this week, skyrocketing the fast-feeder’s app to the top of the App Store charts and collecting bucketloads of earned media along the way. Brands like Nike and Domino’s have creatively used geo-fencing to get products into the hands of customers, but by offering one-cent Whoppers wi..."
        },
        {
            "title": "Burger King trolls McDonald’s with penny Whoppers to promote new app - MarketWatch",
            "link": "https://www.marketwatch.com/story/burger-king-trolls-mcdonalds-with-penny-whoppers-to-promote-new-app-2018-12-04",
            "pub_date": "2018-12-05 13:11:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Tonya Garcia Burger King is using geofencing technology to give its new app a boost Burger King takes a dig at McDonald’s to promote its new app Getty Images Burger King is offering its Whopper sandwich to diners for a penny...if they order it within 600 feet of a McDonald’s Corp. restaurant using the new Burger King app. The Whopper Detour promotion is available from Dec. 4 to Dec. 12 to boost the new app, which uses geofencing at most of the more than 14,000 McDonald’s (MCD) locations. The Whopper offer becomes available when a customer is within the designated range. Burger King, whic..."
        },
        {
            "title": "You can buy a Whopper for a penny if it’s near a McDonald’s - Fast Company",
            "link": "https://www.fastcompany.com/90276828/you-can-buy-a-whopper-for-a-penny-if-its-near-a-mcdonalds",
            "pub_date": "2018-12-05 06:25:53 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Burger King is running a clever promotion in order to get people to use its mobile app. You can buy a Whopper for only one cent using the app if the Burger King you are buying it from is within 600 feet of a McDonald’s, reports CNBC. The app uses geofencing to determine the user’s location to a McDonald’s, and if they are within 600 feet, the deal will be enabled. Once they order the one-penny Whopper in the app, the app will give them directions to the nearby Burger King where they can pick their order up. Burger King’s app can be downloaded for Android or iOS here. The one-cent Whopper pr..."
        }
    ]
}