{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR3R6WTNrd0VnSmxiaWdBUAE?hl=en-SG&gl=SG&ceid=SG:en",
    "language": "en-SG",
    "get_time": "2018-12-08 11:28:45 GMT",
    "content": [
        {
            "title": "Duterte seeks martial law extension in southern Philippines - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/duterte-seeks-martial-law-extension-in-southern-philippines-11011078",
            "pub_date": "2018-12-07 11:07:13 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": ""
        },
        {
            "title": "Philippine senator dares Duterte to take drug test after marijuana joke - The Straits Times",
            "link": "https://www.straitstimes.com/asia/se-asia/philippine-senator-dares-duterte-to-take-drug-test-after-marijuana-joke",
            "pub_date": "2018-12-06 05:52:58 GMT",
            "source_nm": "The Straits Times",
            "source_url": "https://www.straitstimes.com",
            "desc": "MANILA (REUTERS) - A Philippine senator challenged President Rodrigo Duterte on Thursday (Dec 6) to take a drug test after he joked about using marijuana ..."
        },
        {
            "title": "Duterte, whose war on drugs has killed thousands of Filipinos, 'jokes' about marijuana use - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/philippines-duterte-war-on-drugs-jokes-he-uses-marijuana-10992542",
            "pub_date": "2018-12-03 10:50:14 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": "FILE PHOTO: President Rodrigo Duterte speaks after his arrival, from a visit in Israel and Jordan at Davao International airport in Davao City in southern ..."
        },
        {
            "title": "Journalist critical of Philippines' Duterte surrenders to face charges - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/maria-ressa-rappler-journalist-philippines-charged-10991908",
            "pub_date": "2018-12-03 06:36:23 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": "MANILA: The journalist who leads a news site that has battled Philippine President Rodrigo Duterte turned herself in on Monday (Dec 3) to face ..."
        },
        {
            "title": "Duterte OKs 2nd Tranche of Oil Tax Hike, to Take Effect January 2019 - Yahoo News",
            "link": "https://sg.news.yahoo.com/duterte-oks-2nd-tranche-oil-000057295.html",
            "pub_date": "2018-12-06 00:32:05 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://sg.news.yahoo.com",
            "desc": "It looks like we only have until this month to enjoy the happy days of the oil price rollback—now on its eight week this week–as President Rodrigo Duterte has ..."
        },
        {
            "title": "Philippines' Duterte: 'Kill those useless bishops' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippines-duterte-kill-useless-catholic-bishops-181205132220894.html",
            "pub_date": "2018-12-05 18:18:00 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": ""
        },
        {
            "title": "Rappler CEO vows to report on Duterte drug war amid arrest threat - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/rappler-ceo-vows-report-duterte-drug-war-arrest-threat-181204074322749.html",
            "pub_date": "2018-12-04 14:55:00 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Maria Ressa vows to fight tax evasion charges and calls out Duterte administration for weaponising laws against critics."
        },
        {
            "title": "President Duterte attends the 85th Founding Anniversary of DOLE - Malaysia Sun",
            "link": "https://www.malaysiasun.com/news/258532533/president-duterte-attends-the-85th-founding-anniversary-of-dole",
            "pub_date": "2018-12-07 18:38:00 GMT",
            "source_nm": "Malaysia Sun",
            "source_url": "https://www.malaysiasun.com",
            "desc": "PASAY CITY, Dec. 8 -- President Rodrigo Roa Duterte on Thursday, December 6, was present during the celebration of the Department of Labor and ..."
        },
        {
            "title": "A long-awaited turning point in Duterte's bloody drug war - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/long-awaited-turning-point-duterte-bloody-drug-war-181204084154287.html",
            "pub_date": "2018-12-05 08:42:00 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "A landmark court ruling in the Philippines could be the beginning of a major pushback against police abuses."
        },
        {
            "title": "Philippines: Ex-senator acquitted in high-profile plunder case - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippines-senator-face-verdict-plunder-case-181206163556733.html",
            "pub_date": "2018-12-07 04:11:48 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Manila, Philippines - An anti-graft court in the Philippines has acquitted movie star-turned-politician Ramon Revilla Jr of plunder, the first verdict among several high-profile cases in the biggest corruption scandal to hit the country in the last decade. The Sandiganbayan court, however, on Friday convicted Revilla's aide Richard Cambe and his alleged co-conspirator Janet Lim-Napoles of the same crime. It said the prosecution failed to prove that the former senator was \"guilty beyond reasonable doubt\" of conspiring with Cambe and Napoles to embezzle more than $4m of his \"pork barrel\" disc..."
        },
        {
            "title": "US priest accused of sexually assaulting altar boys in Philippines - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/us-priest-in-philippines-arrested-on-charges-of-sex-abuse/10593976",
            "pub_date": "2018-12-07 02:31:51 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Philippine immigration authorities have arrested an American Roman Catholic priest accused of sexually assaulting altar boys in a remote central town, in a case one official described as \"shocking and appalling\". Key points: - Reverend Kenneth Bernard Hendricks has lived in the Philippines for 37 years - A US court issued a warrant after complaints from Filipino minors - Each of the 50 counts of molestation is punishable for up to 30 years in prison Reverend Kenneth Bernard Hendricks, who has been indicted in Ohio for alleged illicit sexual conduct in the Philippines, was arrested in a chur..."
        },
        {
            "title": "Rodrigo Duterte's office denies he wants to kill bishops - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/rodrigo-dutertes-office-denies-wants-kill-bishops/",
            "pub_date": "2018-12-06 10:28:25 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The office of Rodrigo Duterte, the controversial Philippine president, on Thursday was forced to play down remarks he had made about killing bishops, claiming it was only “hyberbole” and not a genuine threat. In a speech to local government officials on Wednesday, Mr Duterte, who has a running feud with the influential Catholic Church over its criticisms of his drugs war, lashed out again, calling it “the most hypocritical institution” and denouncing priests as “useless.” “These bishops, kill them, those fools are good for nothing. All they do is criticise,” he said, according to the Rapple..."
        },
        {
            "title": "Side effect for Duterte: Philippines leader called to get drug tested after his marijuana ‘joke’ - RT",
            "link": "https://www.rt.com/news/445743-philippines-duterte-drug-test-marijuana/",
            "pub_date": "2018-12-06 13:27:31 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Philippines leader Duterte is being called to take a drug test after he “joked” last week about smoking pot. The mastermind behind Manila's war on drugs shot himself in the foot when he said marijuana helped him “stay awake.” It all took off at the Association of Southeast Asian Nations (ASEAN) summit in Singapore last week, where President Rodrigo Duterte shocked world audiences by controversially saying he had smoked marijuana to put up with the “killing activity” of such events. Duterte later claimed the remark was merely a “joke.” The Philippines leader has been pursuing a ruthless clam..."
        },
        {
            "title": "Philippine senator dares Duterte to take drug test after marijuana joke - Reuters",
            "link": "https://www.reuters.com/article/us-philippines-duterte/philippine-senator-dares-duterte-to-take-drug-test-after-marijuana-joke-idUSKBN1O50EJ",
            "pub_date": "2018-12-06 05:43:31 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A Philippine senator challenged President Rodrigo Duterte on Thursday to take a drug test after he joked about using marijuana during a regional summit in Singapore. Duterte, whose controversial war on drugs has killed nearly 5,000 suspected drug dealers and users since 2016, said on Monday he used marijuana to stay awake - and then said he was just joking. Marijuana is illegal in the Philippines and critics said Duterte's attempt at humor could upset the relatives of those who died in the anti-drugs campaign. \"Now, if he really wants to clear himself, I am calling again on him to take a dr..."
        },
        {
            "title": "‘Kill them’: Duterte loses patience with ‘useless fools’ at Catholic Church - RT",
            "link": "https://www.rt.com/news/445697-duterte-attacks-catholic-church/",
            "pub_date": "2018-12-06 04:11:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Philippines President Rodrigo Duterte is letting everyone know he's had enough with the Catholic Church's opposition to his policies, deriding its leaders as \"useless fools\" who worship a \"stupid\" god. Slamming the Catholic Church as \"the most hypocritical institution\" for casting doubt on his extrajudicial drug war, the outspoken leader ridiculed Catholic bishops as \"useless fools,\" exhorting his people to \"kill them\" in a speech on Wednesday. He also claimed that 90 percent of priests are homosexuals lacking any standing to \"postulate on my morality.\" These bishops that you guys have, kil..."
        },
        {
            "title": "Philippines Arrests US Priest Accused of Abusing Altar Boys - VOA News",
            "link": "https://www.voanews.com/a/philippines-arrests-us-priest-accused-of-abusing-altar-boys/4689302.html",
            "pub_date": "2018-12-06 14:51:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Philippine immigration authorities say they have arrested an American Roman Catholic priest accused of sexually assaulting altar boys in a remote central town in a case one official described as \"shocking and appalling.\" Bureau of Immigration spokeswoman Dana Sandoval said Thursday the Rev. Kenneth Bernard Hendricks, who has been indicted in Ohio for alleged illicit sexual conduct in the Philippines, was arrested in a church in Naval town on the island province of Biliran. An Ohio court had issued a warrant for the arrest of 77-year-old Hendricks, who has been living in the Philippines for ..."
        },
        {
            "title": "Philippine court grants bail to news site chief in tax evasion case - Reuters",
            "link": "https://www.reuters.com/article/us-philippines-media/philippine-court-grants-bail-to-news-site-chief-in-tax-evasion-case-idUSKBN1O20FH",
            "pub_date": "2018-12-03 07:27:59 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A Philippine court on Monday granted bail to the top executive of a news website critical of President Rodrigo Duterte's policies after she was indicted of tax evasion charges, a case she described as \"politically motivated\". The Department of Justice in October indicted the executive, Maria Ressa, and online news platform Rappler (www.rappler.com), for attempting to evade taxes by not reporting gains of almost $3 million in the company's 2015 tax returns. \"I will continue addressing the charges with nothing other than to show they are politically motivated, and they are manufactured,\" Ress..."
        },
        {
            "title": "Philippine president Duterte jokes about taking marijuana to stay awake - The Telegraph",
            "link": "https://www.youtube.com/watch?v=Km6-P-7EbPk",
            "pub_date": "2018-12-05 06:04:38 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifestyle and culture."
        },
        {
            "title": "Philippines president Duterte, architect of 'war on drugs', jokes about smoking pot - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/philippines-president-duterte-architect-of-war-on-drugs-jokes-about-smoking-pot",
            "pub_date": "2018-12-04 04:39:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "President Rodrigo Duterte, whose war on drugs has taken the lives of thousands in the Philippines, caused outrage after he claimed he smoked marijuana to stay awake, though he later claimed the comment was just a joke. Speaking at a ceremony at the Department of Foreign Affairs, Duterte addressed claims that during the recent Asean summit in Singapore he had missed several key meetings in order to take power naps. Duterte described lengthy international meetings he had to attend as president as a “killing activity” and bemoaned that the reading and preparation often kept him up late into th..."
        },
        {
            "title": "Duterte jokes about marijuana use despite thousands of deaths in drugs war - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/duterte-jokes-marijuana-use-despite-thousands-deaths-drugs-war/",
            "pub_date": "2018-12-04 02:50:35 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Rodrigo Duterte, the Philippine president whose controversial war on drugs has killed thousands over the past two years, said on Monday that he used marijuana to stay alert in meetings, but then claimed he was joking. His attempted humour was lost on human rights activists who denounced the quip as disrespectful to the families of drug users, dealers, and innocent bystanders who have been gunned down in the name of tackling illegal drugs since Mr Duterte rose to power in June 2016. The victims have mainly been linked to shabu - a slang term for methamphetamine – but the use and sale of mari..."
        },
        {
            "title": "Philippine President Rodrigo Duterte 'jokes' about marijuana use - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippine-president-rodrigo-duterte-jokes-marijuana-181203105400563.html",
            "pub_date": "2018-12-03 11:57:11 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Philippine President Rodrigo Duterte, whose controversial war on drugs has killed thousands since he took power in 2016, has said he used marijuana to stay awake, but later retracted by saying he was joking. The president complained of his tight schedules in previous meetings, saying he could \"not handle\" them. \"Don't say I told you but [Brunei Sultan Hassanal] Bolkiah always falls asleep, but he has a talent ... and you don't notice,\" he said on Monday. 181110145609076 \"It's a killing activity,\" Duterte said in a speech, talking about the Association of Southeast Asian Nations (ASEAN) summ..."
        },
        {
            "title": "Philippines journalist Maria Ressa vows to challenge tax fraud charges after arrest - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/03/philippines-journalist-maria-ressa-turn-herself-in-police-warrant-rappler",
            "pub_date": "2018-12-02 22:59:47 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Maria Ressa, the editor of Philippine online news website Rappler, has turned herself into the authorities on Monday after a warrant was issued for her arrest. Last month the government announced it was charging Ressa and Rappler with five counts of tax fraud, charges that Ressa said were trumped up in an attempt to “harass and intimidate” the news organisation, which has been highly critical of president Rodrigo Duterte’s administration. On Sunday night, Ressa confirmed to the Guardian a warrant for her arrest had been issued. On Monday morning, she surrendered to the authorities at Pasig ..."
        },
        {
            "title": "She exposed Duterte's drug war in the Philippines. Now she faces a possible prison term - CNN",
            "link": "https://www.cnn.com/2018/11/30/asia/maria-ressa-philippines-duterte-media-intl/index.html",
            "pub_date": "2018-12-03 01:48:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Images and stories from Philippines President Rodrigo Duterte's brutal war on drugs have shocked audiences worldwide, as bodies have stacked up in cities across the country, many of them victims of extrajudicial and vigilante killings. While the government has hardly been shy about its intention to go after both dealers and users, hard data on the number of killings has often been tough to come by. One indispensable source of information, both for the international media and readers in the Philippines has been the upstart news site Rappler, which is now facing a reckoning with the governmen..."
        },
        {
            "title": "Drug-busting Duterte quips smoking pot ‘keeps him awake’ - RT",
            "link": "https://www.rt.com/news/445446-duterte-smoking-marijuana-awake/",
            "pub_date": "2018-12-03 13:28:31 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Philippine President Rodrigo Duterte, who has waged a controversial crusade against drugs, said that smoking pot helps him keep fit at events that are too tedious for a man of his age. He later said he was “cracking a joke.” Duterte has said he had to take marijuana to “stay awake” as the “killing activity” during the Association of Southeast Asian Nations (ASEAN) summits takes a toll on his health, local media reported on Monday. “It doesn’t work with others,” he added. Brutal crackdown on drug dealers and crime rings became the backbone of Duterte’s policies. The anti-drug crusade unleash..."
        },
        {
            "title": "Philippine website chief turns herself in to authorities - Financial Times",
            "link": "https://www.ft.com/content/4ac63e42-f6d8-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-03 10:27:51 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The president of Rappler, the Philippine news website known for its unblinkingly critical coverage of Rodrigo Duterte, posted bail for alleged tax code violations after turning herself in to authorities on Monday. Maria Ressa posted bail at Pasig City Regional Trial Court in metropolitan Manila, Rappler reported, after an arrest warrant was issued against her. Her arraignment at the court was set for December 7. The tax charge is one of five levelled by authorities last week against the news website, which Mr Duterte and his administration have accused of violating a constitutional ban on f..."
        },
        {
            "title": "Rappler chief Maria Ressa returns to Manila to fight 'ridiculous' tax charges - CNN",
            "link": "https://www.cnn.com/2018/12/03/asia/maria-ressa-philippines-posts-bail-intl/index.html",
            "pub_date": "2018-12-03 08:51:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A leading journalist and vocal critic of Philippines President Rodrigo Duterte has surrendered to a Manila court after arriving back in the country to fight tax charges that were filed in her absence. Maria Ressa, the CEO of Philippine news site Rappler presented herself to court with a bail application, that was approved, guaranteeing her freedom until her next court appearance scheduled for December 7. Ressa and her company were formally indicted on multiple counts of tax evasion last week, charges critics say are politically motivated and designed to silence independent media in the sout..."
        }
    ]
}