{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNSEE0WkRBU0FtdHZLQUFQAQ?hl=ko&gl=KR&ceid=KR:ko",
    "language": "ko",
    "get_time": "2018-12-08 11:08:30 GMT",
    "content": [
        {
            "title": "[ガンミンソクの視線]盧武鉉の「大統領であれば越えなければなら5つの峠」 - 中央日報 - 中央日報",
            "link": "https://news.joins.com/article/23174127",
            "pub_date": "2018-12-02 15:21:41 GMT",
            "source_nm": "中央日報",
            "source_url": "https://news.joins.com",
            "desc": "윤태영 전 청와대 대변인은 '노무현의 고스트라이터(ghostwriter)'였다. 고스트라이터는 대필작가다. 윤 전 대변인이 노 전 대통령의 말 중 일부를 발췌해 '대통령의 ..."
        },
        {
            "title": "文大統領、寄付・分かち合い団体靑招待... 「私たちの社会で最も優れた方」 - 金融ニュース",
            "link": "http://m.fnnews.com/news/201812071723388056",
            "pub_date": "2018-12-08 06:19:44 GMT",
            "source_nm": "ファイナンシャルニュース",
            "source_url": "http://m.fnnews.com",
            "desc": "문재인 대통령과 부인 김정숙 여사가 7일 오후 청와대 본관 중앙홀에서 열린 '청와대와 함께하는 메리크리스마스' 행사에 참석해 사회 복지 단체 대표들과 CBS 어린이 합창단의 크리스마스 캐럴 공연을 지켜본 뒤 박수치고 있다. /사진=연합뉴스 문재인 대통령은 7일 국내 주요 기부금품 모집·나눔 단체 대표와 홍보대사 등을 청와대로 초청해 감사 인사를 전했다. 문 대통령은 또 국민들에게 연말 어려운 이웃에 대한 관심을 당부했다. 청와대는 이날 본관에서 '청와대와 함께 메리크리스마스' 행사를 개최했다. 이 자리에는 문 대통령 내외와 임종석 대통령 비서실장, 김수현 정책실장 등이 참석했다. 초청된 단체는 구세군, 굿네이버스, 나눔국민운동본부, 대한결핵협회, 대한적십자사, 바보의 나눔, 사회복지공동모금회, 세이브더칠드런, 월드비전, 유니세프, 초록우산어린이재단, 푸드뱅크, 푸르메, 한국국제기아대책기구, 한국해비타트 등 15개다. 청와대는 이번 행사에 대해 \"매년 연말에 개최되던 '사랑의 열매 전달식'을 확장해 연말연시에 이웃을 돕는 나눔과 기부문화에 대한 관심을 촉구하고자 마련됐다\"며 \"15개 기부·나눔 단체가 한꺼번에 모인 것은 이번이 처음\"이라고 설명했다. 참석..."
        },
        {
            "title": "文大統領、脳出血で倒れた記載部書記官お見舞い &quot;すぐに回復するだろう」 - 金融ニュース",
            "link": "http://m.fnnews.com/news/201812071619438924",
            "pub_date": "2018-12-08 05:30:06 GMT",
            "source_nm": "ファイナンシャルニュース",
            "source_url": "http://m.fnnews.com",
            "desc": "문재인 대통령이 7일 오전 삼성서울병원을 찾아 내년도 예산안 심의 지원을 위해 새벽까지 국회에 대기하다가 뇌출혈로 쓰러진 기획재정부 김 모 서기관 병문안을 하고 있다. 제공 청와대 문재인 대통령이 7일 국회에서 뇌출혈로 쓰러진 기획재정부 예산실 소속 A서기관을 찾아 병문안 했다. 앞서 A서기관은 지난 3일 새벽까지 이어진 예산결산특별위원회 소소위원회의 감액심사 대비를 위해 국회에서 대기하다 뇌출혈로 쓰러졌다. 이에 문 대통령은 이날 오전 직접 A 서기관을 찾아 병문안 했다. 김의겸 청와대 대변인은 서면브리핑을 통해 \"문 대통령이 병실에 들어섰을 때 김 서기관은 잠들어 있었고, 문 대통령이 김 서기관의 부인과 대화를 나누던 도중 눈을 떴다\"며 \"문 대통령은 김 서기관의 손을 잡고 '저를 알아보시겠습니까'라고 물었고, 김 서기관은 눈짓으로 반가움을 표했다\"고 설명했다. 김 대변인에 따르면, 문 대통령은 \"새벽까지 국가예산 일을 하느라 애를 쓰다 이렇게 되니 대통령으로서 아주 아프고 안타깝다. 위로라도 드리려고 병문안을 왔다\"고 말했다. 이어 문 대통령은 \"젊으시니 금방 회복될 것\"이라며 \"부인과 딸이 기다리고 있으니 얼른 털고 일어나야 한다. 초조하게 생..."
        },
        {
            "title": "文大統領、祖国に信頼送信の3つの理由は、 - ニュース1",
            "link": "http://m.news1.kr/articles/?3496568",
            "pub_date": "2018-12-08 04:27:56 GMT",
            "source_nm": "ニュース1",
            "source_url": "http://m.news1.kr",
            "desc": "문재인 대통령이 22일 청와대 여민관에서 열린 수석·보좌관 회의에서 모두발언을 마친 후 조국 민정수석으로부터 과자를 받고 있다. (청와대 제공) 2018.1.22/뉴스1 © News1 이광호 기자 최근 논란이 됐던 청와대 민정수석실 산하 반부패비서관실 특별감찰반 직원들의 비위 의혹은 곧 국정운영 3년차에 접어드는 문재인 정부의 도덕성에 작지 않은 흠집을 냈다. 청와대 경호처 직원의 민간인 폭행, 의전비서관 음주운전에 이은 이번 사건은 누군가의 '3진 아웃'이 필요하다는 목소리를 키웠고 그 대상으로 민정수석실 책임자인 조국 민정수석이 야권을 중심으로 한 타깃이 됐다. 더구나 이번 사건은 주요 20개국(G20) 정상회의 참석차 아르헨티나 순방 등에 나섰던 문재인 대통령이 자신의 페이스북에 \"정의로운 나라, 국민들의 염원을 꼭 이뤄내겠다고 다시 한 번 다짐한다\"고 쓰면서 조 수석에 대한 '교체설'까지 나왔던 터다. 하지만 귀국한 문 대통령은 오히려 조 수석에게 '이번 사건과 관련한 개선방안을 마련하라'고 지시하면서 변치 않는 신뢰를 나타냈다. 사실 처음부터 문 대통령 의중엔 조 수석 교체에 대한 선택지는 없다시피 했던 것으로 전해졌다. 그렇다면 조 수석에 대..."
        },
        {
            "title": "最後の夜の青瓦台前に登場した「図」 - イーデイリー",
            "link": "http://m.edaily.co.kr/news/newspath.asp?newsid=E01525206619436552",
            "pub_date": "2018-12-08 01:31:53 GMT",
            "source_nm": "イーデイリー",
            "source_url": "http://m.edaily.co.kr",
            "desc": "김정은 북한 국무위원장의 연내 답방이 임박했다는 관측이 나오는 가운데 지난 7일 청와대 사랑채 앞마당에 남·북 정상이 악수를 하는 모습이 담긴 그림이 설치됐다. 그림에는 지난 4·27 판문점 정상회담 당시 문재인 대통령과 김정은 북한 국무위원장이 군사분계선에서 처음 만나 악수하는 모습이 담겼다. 7일 오후 청와대 사랑채 앞에 문재인 대통령과 김정은 북한 국무위원장의 모습이 담긴 그림 작품이 설치돼있다 (사진=뉴시스)이 그림의 등장으로 인해 김 위원장의 답방이 임박한 것 아니냐는 이야기가 나왔지만, 청와대는 8일 김 위원장의 답방과 관련해 “지금까지 북측으로부터 어떠한 통보를 받은 바 없다”고 밝혔다. 해당 그림은 사랑채의 연례 전시 중 하나로, 김 위원장의 답방과 연관이 없다는 것이다. 윤영찬 청와대 국민소통수석은 오는 13일 김 위원장의 답방이 유력하며 청와대가 공식 발표를 앞두고 있다는 보도에 대해 “사실이 아니다”라면서도 “우리는 만일의 상황에 대비해 다양한 시나리오를 가정하고 있다”고 밝혔다. ▶ 주요뉴스 ◀ ☞ '후쿠시마 라멘', 홈플러스는 ‘꼼수' 부렸나 ☞ 이재수, 유서에 '검찰에 미안하다'는 말까지...한국당, '누명' 비난 ☞ 청와대 앞..."
        },
        {
            "title": "週末都心での大規模な「イソクギ釈放大会」...一方線「ブラザー集会」 - 聯合ニュース",
            "link": "https://www.yna.co.kr/view/AKR20181208053800004",
            "pub_date": "2018-12-08 08:40:34 GMT",
            "source_nm": "聯合ニュース",
            "source_url": "https://www.yna.co.kr",
            "desc": "이석기, 옥중 서신 보내 \"적폐 세력 이간책 이겨내야\" '사법 농단' 규탄 집회도 열려…광화문 일대 교통 혼잡 이석기 석방대회 (서울=연합뉴스) 황재하 기자 = 내란 선동 혐의로 수감 중인 이석기 전 통합진보당 의원을 석방하라고 촉구하는 대규모 집회가 서울 도심에서 열렸다. '이석기 의원 내란음모 사건 피해자 한국구명위원회'(이하 구명위원회)와 민주화실천가족운동협의회 등 56개 시민단체는 8일 오후 3시 30분 광화문광장에서 '사법 적폐 청산! 종전선언 촉구! 이석기 의원 석방대회'를 열었다. 구명위원회 등은 \"검찰이 입수한 법원행정처 문건에 이 전 의원의 내란음모 사건이 박근혜 정부 국정 운영의 대표적인 협력 사례로 기재돼 있다\"며 이 전 의원을 '사법 농단의 최대 피해자'라고 규정했다. 이들은 또 사법 농단 책임자를 처벌하고 이 전 의원을 석방하라고 촉구했다. 이창복 6·15 공동선언 실천 남측위원회 상임대표의장은 격려사에서 \"70년의 분단 적폐를 걷어낼 때\"라며 \"이석기 (전) 의원을 비롯해 감옥에 갇힌 모든 양심수와 웃으며 마주하는 날이 얼마 남지 않았다\"고 덧붙였다. 김명환 민주노총 위원장은 \"아직도 차디찬 감옥에 이석기를 가두고 있다\"며 \"양..."
        },
        {
            "title": "文大統領は、貿易の日記念式に出席... 「輸出1兆・貿易2兆ドル」の目標提示 - 金融ニュース",
            "link": "http://m.fnnews.com/news/201812071214576088",
            "pub_date": "2018-12-08 04:51:06 GMT",
            "source_nm": "ファイナンシャルニュース",
            "source_url": "http://m.fnnews.com",
            "desc": "문재인 대통령이 7일 오전 서울 강남구 삼성동 코엑스에서 열린 제55회 무역의 날 기념식에서 축사하고 있다. /사진=연합뉴스 문재인 대통령은 7일 ‘수출 1조 달러, 무역 2조 달러 시대'라는 목표를 제시했다. 문 대통령은 이날 서울 삼성동 코엑스에서 열린 제 55회 무역의 날 기념식에 참석해 경제를 이끈 무역인들을 격려하며 이 같이 밝혔다. 문 대통령은 축사를 통해 \"지금까지의 성과에 안주할 수 없다\"며 \"올해 사상최초 수출 6000억 달러를 달성할 전망이고 전체 무역액도 역대 최단 기간에 1조 달러를 달성했다. 수출 1조 달러 시대를 위해 다시 뛰어야 한다\"고 강조했다. 문 대통령은 이어 \"우리는 개방과 통상으로 발전해왔다\"며 \"그러나 우리 앞에 놓인 상황이 녹록치 않다\"고 우려했다. 문 대통령은 \"기업의 노사와 정부가 함께 손잡고 어려운 여건을 이겨내고 더욱 발전해 나가야 한다\"라며 \"특정 품목의 시장변화나 특정 지역의 경제상황에 흔들리지 않아야 한다\"고 당부했다. 특히 문 대통령은 이날 국내경제 상황과 관련 \"정부는 올 한해 근로자 가구의 소득과 삶을 향상시켰지만, 고용문제를 해결하지 못했고 자영업자 어려움이 가중됐다는 문제를 직시하고 있다\"며 ..."
        },
        {
            "title": "キム・ジョンウン答礼訪問はいつ？四六時中ムンシム（文心）四六時中民心（民心） - 国民日報",
            "link": "http://news.kmib.co.kr/article/view.asp?arcid=0012900161&code=61111211&sid1=pol",
            "pub_date": "2018-12-07 23:00:44 GMT",
            "source_nm": "国民日報",
            "source_url": "http://news.kmib.co.kr",
            "desc": "2018년 12월 7일자 청와대 관계자는 5일 “문재인 대통령이 김정은 북한 국무위원장의 연내 답방에 대해 ‘열려 있다’고 했는데 현재 상황은 그 이상도 이하도 아니다”라며 “북에 답방 일정을 구체적으로 제안한 것이 없다”고 말했습니다. 내년 초 북·미 정상회담을 앞두고 속내가 복잡할 북한의 부담을 덜어주려는 차원으로 풀이되고 있습니다. 김 위원장의 연내 답방이 어려워진 것 아니냐는 전망도 나옵니다. 베스트 댓글: 여론조사에선 아직 답방 환영이 많다던데, 그냥 환영할 때 오지? (트위터 ger****) 2018년 12월 3일자 반년 가까이 이어지던 미·중 무역전쟁이 잠시 휴전을 맞았습니다. 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석은 1일(현지시간) 아르헨티나 부에노스아이레스 주요 20개국(G20) 정상회의에서 추가 관세 부과를 일시 중단하고 3개월 안에 무역 합의를 도출하기로 약속했습니다. 잠시 진정 국면을 맞았지만 ‘90일 휴전’이 항구적 평화로 이어질지는 불투명합니다. 베스트 댓글: 평화가 경제다. (네이버 jera****) 2018년 12월 4일자 문재인 대통령이 5박8일간의 체코, 아르헨티나, 뉴질랜드 순방을 마치고 4일 오후 귀국했습니..."
        },
        {
            "title": "イジェス前務司令官 &quot;の両方抱えていく」投信 - 毎日経済",
            "link": "http://news.mk.co.kr/newsRead.php?year=2018&no=766494",
            "pub_date": "2018-12-07 08:41:15 GMT",
            "source_nm": "毎日経済",
            "source_url": "http://news.mk.co.kr",
            "desc": "세월호 유족 사찰 혐의로 검찰 수사를 받아오던 이재수 전 국군기무사령관이 투신 자살했다. 검찰의 강압 수사 논란이 도마에 오를 것으로 보인다. 7일 서울 송파경찰서는 이 전 사령관이 이날 오후 지인 사무실인 송파구 문정동 한 오피스텔에서 투신했다고 밝혔다. 그는 세종시에 있는 집에 다녀온다고 자신의 변호사에게 전한 뒤 평소 사업 자문을 받던 친구 오피스텔을 방문해 투신한 것으로 확인됐다. 이 전 사령관은 투신 후 경찰병원으로 이송됐으나 오후 3시께 사망한 것으로 전해졌다. 이 전 사령관이 \"모든 것은 내가 안고 간다\"는 내용의 유서를 남긴 것으로 알려져 경찰은 자살 쪽에 무게를 두고 사건을 수사 중이다. 검찰에 따르면 이 전 사령관 등은 2014년 6·4 지방선거를 앞두고 세월호 유가족 동향을 사찰하도록 지시한 혐의(직권남용 권리행사방해)를 받는다. 그의 투신도 검찰 수사에 대한 부담 때문으로 보인다. 익명을 요구한 이 전 사령관의 지인은 \"고인이 군인으로서 모멸감을 많이 느꼈다\"고 전했다. 이 전 사령관의 변호를 맡았던 임천영 법무법인 로고스 변호사도 \"세월호 사건 당시 많은 군인과 장비가 투입돼 기무사가 (현장을 파악하며) 도움을 주는 입장이었는데 ..."
        },
        {
            "title": "大統領府は「ジョンジュンドンモード」... 「キム・ジョンウン答礼訪問」を念頭に置いた動き/ SBS  -  SBSニュース",
            "link": "https://www.youtube.com/watch?v=H3HFAgB0uXs",
            "pub_date": "2018-12-07 19:34:34 GMT",
            "source_nm": "SBSニュース",
            "source_url": "https://www.youtube.com",
            "desc": "그럼 청와대에서는 별다른 움직임은 없는지 취재기자 연결해서 알아보겠습니다. 전병남 기자, (네 청와대입니다.) 청와대 사람들한테 많이 물어봤을 텐데 김정은 위원장은 대체 언제 오는 겁니까? 원문 기사 더보기 https://news.sbs.co.kr/y/?id=N1005048884 [남북 관계와 한반도 정세] 기사 더보기 https://news.sbs.co.kr/y/i/?id=10000044972 #SBS뉴스 #SBSNEWS #SBS_NEWS #에스비에스뉴스 #남북_관계와_한반도_정세 #8뉴스 ▶SBS 뉴스 채널 구독하기 : https://n.sbs.co.kr/youtube ▶SBS 뉴스 라이브 : https://n.sbs.co.kr/youtubeLive , https://n.sbs.co.kr/live ▶SBS 뉴스 제보하기 홈페이지: https://n.sbs.co.kr/inform 애플리케이션: 'SBS뉴스' 앱 설치하고 제보 - https://n.sbs.co.kr/App 카카오톡: 'SBS뉴스'와 친구 맺고 채팅 - https://pf.kakao.com/_ewsdq/chat 페이스북: 'SBS뉴스' 메시지 전송 - https://www.facebook..."
        },
        {
            "title": "盧武鉉の運命を変えた青年 - メディア今日",
            "link": "http://www.mediatoday.co.kr/?mod=news&act=articleView&idxno=145820",
            "pub_date": "2018-12-08 02:03:00 GMT",
            "source_nm": "メディア今日",
            "source_url": "http://www.mediatoday.co.kr",
            "desc": "“부림사건은 내가 재야운동에 뛰어든 결정적 계기였다. 내 삶에 가장 큰 전환점이었다.” 고 노무현 대통령의 사후 자서전 ‘운명이다’에 나오는 대목이다. 부림사건이 뭐길래 인간 노무현을 한순간에 바꿔 놨을까. 전두환 정권은 1981년 9월 ‘부림사건’을 발표했다. 그러나 부림사건에서 ‘사건’은 없었다. 실제 일어나지도 않았다. 저항할 기미가 있는 대학생을 ‘예비검속’한 것이었다. 이호철 송병곤 김재규 노재열 이상록 고호석 설동일 같은 대학생 22명이 구속됐다. 부산엔 1978년 4월 이흥록 변호사와 개신교 목사, 가톨릭 신부 몇몇이 대학생들과 함께 독서모임 같은 ‘양서조합’을 만들었는데 그 회원들이 박정희 시해 직후인 1979년 11월 대부분 잡혀가 검속할 사람이 남지도 않았다. 부산대생들이 1981년 6월11일 남은 저항세력을 다 끌어모아 전두환 신군부에 맞서 학내시위에 나섰다. 시위 직후 경찰의 대대적 수사가 시작됐다. 한 달 동안 30~40명이 부산역 뒤 내외문화사라는 간판을 내건 부산시경 대공분실에 불려가 조사를 받았다. 경찰은 7월21일 새벽 22명을 일제히 검거해 부림사건을 만들어내기 시작했다. 당시 부산에 인권변호사는 이흥록 김광일 2명 밖에..."
        },
        {
            "title": "「交替説ジョン・ケリー美ホワイトハウス秘書室長、数日間退くこと」 - 韓国経済",
            "link": "http://news.hankyung.com/article/201812086190Y",
            "pub_date": "2018-12-07 20:33:51 GMT",
            "source_nm": "韓国経済",
            "source_url": "http://news.hankyung.com",
            "desc": "CNN 보도 \"후임엔 부통령 비서실장 30대 닉 에이어스 유력\" 존 켈리 미국 백악관 비서실장이 수일 내에 물러나게 될 것으로 예상된다고 미 CNN방송이 7일(현지시간) 이 사안에 대해 정통한 2명의 소식통을 인용해 보도했다. 켈리 비서실장은 그동안 도널드 트럼프 대통령과의 잦은 불화설로 끊임없이 경질설에 시달려 왔다. CNN은 \"켈리 비서실장이 백악관에 입성한 지 17개월 된 가운데 트럼프 대통령과 켈리 실장은 관계 유지가 어려운 정도로 상태가 악화했다\"며 \"트럼프 대통령이 지난여름 켈리 비서실장에게 2년 더 있어 달라고 하긴 했지만 최근 들어 두 사람은 아예 대화하지 않는 상태\"라고 보도했다. 트럼프 대통령은 켈리 비서실장의 후임을 놓고 적극적으로 논의하고 있으며 '낙마'가 현실화할 경우 마이크 펜스 부통령의 비서실장인 30대의 닉 에이어스가 가장 유력한 후보라고 CNN은 전했다. 에이어스는 트럼프 대통령의 딸 이방카 백악관 보좌관과 사위 재러드 쿠슈너 백악관 선임보좌관의 측면지원을 받는 인물로 알려졌다. 다만 관련 사안에 대해 잘 알고 있는 한 관계자는 CNN에 \"아직 최종적으로 결정된 것은 아니다. 트럼프 대통령이 발표할 때까지는 어떤 것도 확정..."
        },
        {
            "title": "「盧武鉉名誉毀損」ギムギョンジェ、2審でも執行猶予 - 金融ニュース",
            "link": "http://m.fnnews.com/news/201812071048556927",
            "pub_date": "2018-12-08 00:34:48 GMT",
            "source_nm": "ファイナンシャルニュース",
            "source_url": "http://m.fnnews.com",
            "desc": "김경재 전 한국자유총연맹 총재 / 사진=연합뉴스고(故) 노무현 전 대통령이 대기업에서 수천억원대 불법 자금을 받았다는 허위 사실을 언급한 혐의로 재판에 넘겨진 김경재 전 한국자유총연맹 총재가 2심에서도 징역형의 집행유예를 선고받았다. 서울중앙지법 형사항소5부(한정훈 부장판사)는 7일 명예훼손 및 사자명예훼손 혐의로 기소된 김 전 총재에게 1심과 같은 징역 8월에 집행유예 2년을 선고했다. 김 전 총재는 박근혜 정부의 국정농단 의혹이 큰 사회적 파문을 일으켰던 2016년 11월과 지난해 2월 보수단체 집회에서 \"2006년께 노무현 전 대통령이 삼성으로부터 8천억원을 걷었고, 이해찬 전 총리가 이를 주도했다\"고 연설했다. 검찰은 노 전 대통령과 이 전 총리의 명예를 훼손한 혐의로 김 전 총재를 재판에 넘겼다. 재판부는 \"피고인의 연설은 사실관계와 맞지 않는 부분이 너무 많아, 피해자나 유족들이 큰 정신적 피해를 입었다고 보인다\"며 \"기본적 사실관계를 충분히 확인할 수 있었고, 피고인 자신도 잘못된 것을 알 수 있었다\"고 판단했다. 재판부는 \"단순히 연설로 끝난 것이 아니라 그 내용이 언론에 보도돼 명예훼손이 심해졌고, 피해자도 아직 사과를 받아들이지 않고 ..."
        },
        {
            "title": "イジェス前務司令官は朴志晩会長と高校・陸士同期 - 国民日報",
            "link": "http://news.kmib.co.kr/article/view.asp?arcid=0012902320&code=61111111&sid1=pol",
            "pub_date": "2018-12-07 20:00:45 GMT",
            "source_nm": "国民日報",
            "source_url": "http://news.kmib.co.kr",
            "desc": "세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령부 사령관이 7일 투신했다. 이 전 사령관은 이날 오후 2시48분쯤 서울 송파구 한 오피스텔 건물에서 극단적 선택을 한 것으로 알려졌다. 이 전 사령관은 경찰병원으로 후송됐지만 사망했다. 유서를 남긴 것으로 전해졌으나, 구체적인 내용은 확인되지 않았다. 이 전 사령관은 세월호 참사 당시 유가족 등에 대한 불법 사찰을 지시했다는 혐의로 지난 3일 구속 영장이 청구됐지만 기각됐다. 이 전 사령관은 검찰 소환 당시 “국가적 재난 상황에서 부대와 부대원들은 최선을 다해 임무 수행을 했다”고 진술했다. 박지만 회장과 고교·육사 동기 이 전 사령관은 2013년 10월부터 1년간 기무사령관으로 재직했다. 그는 1977년 박근혜 전 대통령 동생 박지만 EG회장과 중앙고등학교를 함께 졸업하고 육군사관학교 37기로 입교했다. 둘은 절친한 사이인 것으로 알려졌다. 특히 세월호 희생자의 이름을 부르며 눈물을 흘렸던 박 전 대통령의 ‘눈물 담화’가 그의 작품이었던 것으로 드러났다. 국회 국방위원회 소속 이철희 더불어민주당 의원이 공개한 기무사 작성 문건에 따르면 기무사는 세월호 사건 발생 당시 “일각..."
        },
        {
            "title": "「茶碗守る」非難に怒っている李政美「どのようにこのような言葉を...」 - プレシアン",
            "link": "http://www.pressian.com/news/article.html?no=220364",
            "pub_date": "2018-12-08 02:07:15 GMT",
            "source_nm": "プレシアン",
            "source_url": "http://www.pressian.com",
            "desc": "\"문재인 정부 하에서 단식 농성하리라고는 상상조차 못 했다. 민주당으로부터 (선거제도 개혁을) 해야겠다는 의지를 읽을 수 없었다. 이번 정기국회에서 선거제도 개혁이 처리가 되지 않으면 하세월이다. 선거제도 문제가 해결될 때까지 이 자리에 있겠다.\" (이정미 정의당 대표) \"'적폐야합'이다 이런 식으로 하는 게 무슨 사태 해결에 도움이 되나. 제가 다투러 온 게 아닌데, 마치 우리 당이 선거법에 대해서 어떤 노력도 하지 않을 것 같이 말해 유감스럽다. 선거제도 개혁이 국회의원 몇몇 사람들이 앉아서 사인하면 되는 문제가 아니지 않나.\" (홍영표 더불어민주당 원내대표) 홍영표 민주당 원내대표가 국회 로텐더홀에서 단식 농성 중인 손학규 바른미래당 대표와 이정미 정의당 대표를 찾았다. 단식을 풀고 내년도 예산안 처리를 위한 본회의 참석해 달라고 설득하기 위해서다. 하지만 이 자리에서 홍 원내대표는 이정미 대표와 언성을 높이며 설전만 주고받았다. 손 대표와 이 대표는 예산안 처리와 선거제도 개혁 동시 합의가 이뤄지지 못한데 항의하는 의미로 전날부터 단식 농성을 시작했다. 이 대표는 홍 원내대표에게 \"선거제도 개혁은 민주당의 정치개혁 과제 중 핵심 공약인데, 이 ..."
        },
        {
            "title": "イジェス、朴志晩と親しい... &quot;パク・クネに「姉」と呼ばれる唯一の同世代の人」 - イーデイリー",
            "link": "http://m.edaily.co.kr/news/newspath.asp?newsid=E01443206619436552",
            "pub_date": "2018-12-08 00:30:00 GMT",
            "source_nm": "イーデイリー",
            "source_url": "http://m.edaily.co.kr",
            "desc": "지난 7일 극단적 선택을 한 이재수 전 기무사령관의 박근혜 전 대통령의 동생 지만 EG회장과 고교, 육사 37기 동기이고 박 전 대통령과도 가까운 사이로 알려졌다. 이날 오후 송파구 문정동 법조타운의 한 오피스텔에서 투신한 이 전 사령관은 피의자 신분으로 검찰 수사를 받아왔다. 세월호 참사 당시 기무사의 최고 책임자로 있으면서 세월호 유가족을 대상으로 불법 사찰을 지시한 혐의다. 당시 기무사는 세월호 TF를 만들어 실종자 가족의 전화번호와 개인 성향, 인터넷 중고거래 내용까지 뒷조사한 뒤 박근혜 청와대 등에 전달한 것으로 드러났다. 이 전 사령은 박지만 EG회장 동기생 중 박 전 대통령을 ‘누나’라고 부르는 유일한 사람이라는 말이 나올 정도로 각별한 인연을 유지해 왔다. 지난 2013년 4월 23일 당시 박근혜 대통령이 청와대에서 열린 군 장성 보직 및 진급신고에서 이재수 육군인사사령관의 삼정도에 수치를 수여하고 있다. (사진=뉴시스)그는 지난 2013년 4월 중장 진급 뒤 육군 인사사령관을 거쳐 같은 해 10월 기무사령관이 됐고 장경욱 전임 사령관은 이례적으로 취임 6개월 만에 물러났다. 당시 절친인 박 회장의 입김이 있었다는 소문도 돌았다. 그러나 ..."
        },
        {
            "title": "ドア大統領「雇用問題に直面し...譲歩していこう」（2018.12.08 /ニューストゥデイ/ MBC） -  MBC News",
            "link": "https://www.youtube.com/watch?v=GtAOCysmB_A",
            "pub_date": "2018-12-08 10:34:18 GMT",
            "source_nm": "MBC News",
            "source_url": "https://www.youtube.com",
            "desc": "문재인 대통령, 고용, 자영업자, 포용국가"
        },
        {
            "title": "国会記載の上、ホンナムギ経済副総理候補聴聞報告書採択（総合） - ニュース1",
            "link": "http://m.news1.kr/articles/?3496401",
            "pub_date": "2018-12-07 15:05:11 GMT",
            "source_nm": "ニュース1",
            "source_url": "http://m.news1.kr",
            "desc": "홍남기 경제부총리 겸 기획재정부 장관 후보자 © News1 민경석 기자 국회 기획재정위원회가 7일 홍남기 경제부총리 겸 기획재정부 장관 후보자에 대한 인사청문경과보고서를 채택했다. 기재위는 지난 4일 홍 후보자에 대한 인사청문회에서 정 후보자의 전문성과 도덕성 등을 검증한 뒤 이날 전체회의를 열고 '국무위원후보자(부총리 겸 기획재정부장관 홍남기) 인사청문경과보고서 채택의 건'을 의결했다. 다만내년도 정부예산안 부수법안 개정안이 이날 기재위 전체회의에 상정된 것에 반발한 바른미래당 등 야3당의 항의로 한동안 진통을 겪다 우여곡절 끝에 회의를 통과했다. 기재위는 당초 지난 5일 전체회의를 열고 홍 후보자에 대한 청문보고서를 채택할 예정이었지만, 여야의 내년도 정부예산안 협상 갈등과 맞물려 한국당 등 야권 의원들이 이날 회의에 불참하는 등 진통을 겪다 결국 무산된 바 있다. 이에 홍 후보자에 대한 청문보고서 채택은 시한인 5일을 넘겼으며, 문재인 대통령은 6일 국회에 9일까지 나흘간의 말미로 홍남기 경제부총리 겸 기획재정부 장관 후보자의 보고서 재송부를 요청했다. 한편 4일 청문회에서 야당은 정부의 소득주도성장 정책이 경제 악화의 근본원인이라고 지적, 홍 후..."
        },
        {
            "title": "ドア大統領、脳出血倒れ記載部公務員見舞い - 韓国日報",
            "link": "http://www2.hankookilbo.com/News/Read/201812071558059435",
            "pub_date": "2018-12-07 17:16:11 GMT",
            "source_nm": "韓国日報",
            "source_url": "http://www2.hankookilbo.com",
            "desc": "김모 서기관, 예산안 업무로 국회 대기 중 쓰러져文, “금방 회복될 것” 위로… 부인에 격려금 전달 문재인 대통령이 7일 서울 삼성동 코엑스에서 열린 제55회 무역의 날 기념식에서 축사를 하고 있다. 청와대사진.."
        },
        {
            "title": "文大統領、正教会総主教会い「南北平和のために祈り下さる &quot; - 金融ニュース",
            "link": "http://m.fnnews.com/news/201812071734043062",
            "pub_date": "2018-12-08 07:22:28 GMT",
            "source_nm": "ファイナンシャルニュース",
            "source_url": "http://m.fnnews.com",
            "desc": "문재인 대통령이 7일 오후 청와대에서 한국을 방문 중인 정교회 바르톨로메오스 세계총대주교를 만나 악수하고 있다. /사진=연합뉴스 문재인 대통령은 7일 청와대에서 바르톨로메오스 정교회 세계총대주교를 만나 \"남북 간의 평화를 위해 많은 기도를 해주시기를 부탁드린다\"고 말했다. 바르톨로메오스 총대주교는 서울 마포구 성 니콜라스 대성당 건축 50주년을 기념해 지난 3일부터 5박 6일 일정으로 방한했다. 문 대통령은 이날 접견에서 바르톨로메오스 총대주교를 만나 \"세계적 종교지도자이며 영적 지도자를 만나게 돼 기쁘고 큰 영광\"이라며 \"정교회 종교활동뿐 아니라 다른 종교 및 종파 간 화해를 위한 운동, 세계 평화와 생태 및 환경 보존 운동에 대해서도 헌신하고 계시다고 들었다\"고 밝혔다. 아울러 문 대통령은 \"서로 생각이 다른 사람들 간 화해와 통합, 또 남북 간 평화, 그리고 또 개발로 인해 훼손된 생태와 환경의 회복 등은 우리 대한민국이 당면한 과제들\"이라며 \"많은 지혜와 가르침을 당부드린다\"고 전했다. 이에 바르톨로메오스 총대주교는 \"이번 방한으로 아름다운 땅에서 평화를 위한 기도를 올리고, 이산가족들이 다시 가족으로 모일 수 있도록 기원하는 기회가 됐다\"고 답..."
        },
        {
            "title": "「偽クォン・ヤンスク」に騙されユンジャンヒョン前市長検察出頭迫っ...争点は - ニュース1",
            "link": "http://m.news1.kr/articles/?3496549",
            "pub_date": "2018-12-08 03:27:46 GMT",
            "source_nm": "ニュース1",
            "source_url": "http://m.news1.kr",
            "desc": "광주고등지방검찰청 전경. © News1 노무현 전 대통령의 부인인 권양숙 여사 등을 사칭해 사기행각을 벌인 40대 여성이 기소된데 이어 윤장현 전 광주시장도 조만간 검찰에 출두할 것으로 보인다. 윤 전 시장이 '가짜 권양숙'에게 송금한 돈의 성격과 채용청탁에 관여한 이유가 이번 사건의 최대 쟁점으로 떠오르고 있다. 8일 검찰과 경찰, 지역정가 등에 따르면 전날 사기와 사기미수, 공직선거법 위반 혐의로 구속기소된 김모씨(49·여)는최근 몇 년간 광주와 전남지역 주요 정치인 선거 캠프에서 활동하며 SNS 전문가로 알려졌다. 이같은 활동하면서 일부 자치단체장의 휴대전화 번호를 입수한 것으로 알려졌다. ◇'영부인·혼외자'거론 수억원 편취 등 김씨는 지난해 12월 가족 명의로 휴대전화를 개통해 윤 전 시장에게 '권양숙입니다. 잘 지내시지요. 딸 비즈니스 문제로 곤란한 일이 생겼습니다. 5억원이 급히 필요하니 빌려주시면 곧 갚겠습니다'란 내용의 문자메시지를 보냈다. 윤 전 시장은 문자를 받고 직접 김씨에게 전화를 걸었다. 경상도 말투를 쓰면서 김씨는 권 여사의 행세를 했고, 윤 전 시장에게 사람을 보낼테니 만나보라는 이야기했다. 그렇게 김씨는 윤 전 시장의 집무실..."
        },
        {
            "title": "【移住のコメント]「祖国シニアを助手席に座らせ、祖国を守るのか」 - イーデイリー",
            "link": "http://m.edaily.co.kr/news/newspath.asp?newsid=E01361206619436552",
            "pub_date": "2018-12-07 23:00:00 GMT",
            "source_nm": "イーデイリー",
            "source_url": "http://m.edaily.co.kr",
            "desc": "동음이의어(同音異議語). 소리는 같으나 뜻이 다른 단어라는 뜻입니다. ‘이주의 논평’을 동음이의어를 사용해 촌철살인(寸鐵殺人)을 날린 김정화 바른미래당 대변인의 것으로 꼽아봤습니다. 논평 대상은 청와대 민정수석비서관실 반부패비서관실 산하 특별감찰반 전원 사퇴와 청와대 직원의 음주폭행·음주운전과 관련, 공직기강 해이 등의 문제로 야권의 사퇴 압박을 받는 조국 민정수석입니다. 김 대변인은 먼저 지난 3일 ‘더불어민주당, 조국(曺國)을 지킬 것인가, 조국(祖國)을 지킬 것인가’라는 제하의 논평을 발표합니다. 김 대변인은 이 논평에서 “이해찬 민주당 대표가 ‘조국 청와대 민정수석에 대한 문책이나 경질 요구는 야당의 정치적인 행위’라고 발언했다. 이어 ‘큰 사안이 아니다’고 덧붙였다”며 “대국민 사과는 못할망정 이게 무슨 막말인가. 옳음과 그름도 판단하지 못 하는가”라고 조 수석을 감싸는 여권을 비판합니다. 그러면서 “이 대표의 발언은 여당의 ‘도덕성의 수준’을 고스란히 보여주는 대목이 아닐 수 없다”며 “조 수석 경질은 야당의 요구가 아니라 국민의 요구”라고 강조합니다. 하지만 이런 야권의 압박에도 불구하고 오히려 민주당 의원 등 여권은 조 수석 구하기에 총출..."
        },
        {
            "title": "必要があり合意文で抜け」選挙制改革」...巨大両党vsよ3党の対立 - 非常に経済",
            "link": "https://www.ajunews.com/view/20181208102700429",
            "pub_date": "2018-12-08 01:33:52 GMT",
            "source_nm": "非常に経済",
            "source_url": "https://www.ajunews.com",
            "desc": "국회, 야3당 불참 속 2019 예산안 통과 (서울=연합뉴스) 김현태 기자 = 8일 새벽 국회 본회의장에서 열린 본회의에서 2019년 예산안이 통과된 후 더불어민주당과 자유한국당(사진 뒤쪽) 의원들이 본회의장을 떠나고 있다. 본회의장 앞에서는 바른미래당, 민주평화당, 정의당 의원들이 규탄집회를 하고 있다. 야3당은 민주당과 한국당의 예산안 처리 합의에 반발하며 이날 본회의에 불참했다. 내년도 예산안이 8일 새벽 국회 본회의를 통과했지만, ‘선거제 개혁’은 여야 합의문에서 빠졌다. 여야 거대 양당이 선거제 개혁에 대한 합의 없이 예산안 처리하기로 했기 때문이다. 바른미래당‧민주평화당‧정의당 등 야3당은 지난 7일 오전부터 ‘연동형 비례대표제’ 도입을 요구하며 본회의장 앞에서 규탄시위를 이어갔다. 손학규 바른미래당 대표는 “촛불혁명으로 등장한 더불어민주당 정권이 어떻게 촛불혁명으로 망한 자유한국당과 야합해 우리나라 미래를 건질 연동형 비례제를 거부한다는 말이냐”고 성토했다. 정동영 민주평화당 대표는 “문재인 대통령은 한국당과 손 잡고 적폐청산 강행처리를 중단하고 지금이라도 5당 대표 회동을 수용해야 한다”고 강조했다. 손 대표와 함께 단식에 나선 이정미 정..."
        },
        {
            "title": "説と推測あふれる「キム・ジョンウン答礼訪問」...靑「サプライズ発表「一つ - デイリーの",
            "link": "http://www.dailian.co.kr/news/view/757446",
            "pub_date": "2018-12-07 09:31:24 GMT",
            "source_nm": "デイリーの",
            "source_url": "http://www.dailian.co.kr",
            "desc": "\"정해진 것 없다\", \"중대발표 계획 없다\"…이르면 다음주 가능성 숙소로 워커힐 호텔, 총리공관 등 거론…경호?안전 최우선 고려 김정은 북한 국무위원장의 서울 방문이 가시화하면서 답방 시기와 세부일정, 숙소 등을 놓고 각종 설(說)이 쏟아지고 있다. 청와대는 7일 \"정해진 것이 없다\", \"오늘 중대발표 계획이 없다\"며 표정관리에 들어간 모습이다. 김 위원장의 연내 답방이 이뤄질 경우, 이르면 이번 주말 청와대가 '깜짝 발표'를 할 수 있다는 얘기가 나온다. 靑 앞에 생중계 차량 대기…\"정해진 것 없다\", \"중대발표 없다\" 이미 청와대 기자실이 위치한 춘추관 앞에는 방송사 생중계 차량이 줄지어 주차돼 있다. 언제든 청와대 발표를 긴급 타전하기 위해서다. 김 위원장 답방 발표가 초읽기에 들어갔다는 얘기다. 청와대 안팎으로 '답방' 분위기도 무르익어가고 있다. 이날 오전 청와대 사랑채 앞마당에는 문재인 대통령이 김 위원장과 악수하는 모습이 담긴 대형 미술작품이 설치됐다. 지난 4·27 판문점 정상회담 당시 문 대통령과 김 위원장이 군사분계선에서 처음 만나 악수하는 모습이 담겼다. 김 위원장이 청와대를 방문할 경우 해당 작품을 마주하게 된다. 다만 청와대는 아..."
        },
        {
            "title": "「不法査察」オビョンオ懲役1年6ヶ月...司法4年に増え -  YTN",
            "link": "https://m.ytn.co.kr/news_view.php?key=201812071817075360&s_mcd=0103",
            "pub_date": "2018-12-07 09:17:00 GMT",
            "source_nm": "YTN",
            "source_url": "https://m.ytn.co.kr",
            "desc": "[앵커] 공직자를 불법 사찰한 혐의로 재판에 넘겨진 우병우 전 청와대 민정수석이 1심에서 징역 1년 6개월을 선고받았습니다. 우 전 수석은 이번 판결로 형량이 징역 4년으로 늘어났습니다. 신지원 기자가 보도합니다. [기자] 정장 차림의 우병우 전 청와대 민정수석이 호송차에 오릅니다. 우 전 수석은 국가정보원을 이용해 공직자를 불법 사찰한 혐의로 징역 1년 6개월을 선고받았습니다. 지난 2016년 자신에 대한 감찰을 개시한 이석수 전 특별감찰관의 동향을 파악하고, 정부에 비판적인 진보교육감 등 공직자들의 비위를 캐내는데 국정원을 동원한 혐의가 유죄로 인정됐습니다. 1심 재판부는 우 전 수석이 헌법에 맞게 대통령의 국정운영을 보좌할 책임을 저버리고 정부 비판을 억압할 목적으로 국정원을 사유화했다며 실형 선고 이유를 밝혔습니다. 또 아직도 관련 지시를 한 적이 없다는 등 책임을 회피하고 있다고 지적했습니다. 다만, 국정원 직원을 통해 자신에 대한 유리한 여론을 조성한 혐의에 대해선 심리적 의무감과 친분에 따른 협조를 구한 것으로 보고 무죄로 판단했습니다. 이 밖에 문화체육관광부 직원들에 대한 뒷조사나, 김진선 前 평창동계올림픽 조직위원장을 사찰한 혐의도 증거..."
        },
        {
            "title": "「歳月号遺族査察」疑惑...イジェス前務司令官飛び降り自殺 - 韓国経済",
            "link": "http://news.hankyung.com/article/2018120755751",
            "pub_date": "2018-12-07 08:47:33 GMT",
            "source_nm": "韓国経済",
            "source_url": "http://news.hankyung.com",
            "desc": "세월호 유가족을 사찰했다는 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령관(사진)이 ‘모든 것을 안고 가겠다’는 유서를 남기고 7일 투신자살했다. 문재인 정부 출범 후 이어진 검찰의 ‘적폐청산’ 수사를 받다 스스로 목숨을 끊은 사례가 또다시 나오자 이를 총괄하는 윤석열 서울중앙지방검찰청장의 책임론이 불거지고 있다. 이 전 사령관을 대변해온 임천영 변호사는 “(수사 과정에서) 입회하고 토의해 보니 이 전 사령관이 상당한 압박감을 느낀 것 같았다”고 말했다. “모든 것 안고 가겠다” 경찰에 따르면 이 전 사령관은 이날 오후 2시48분께 서울 송파구 문정동에 있는 한 오피스텔 13층에서 투신해 숨졌다. 시신은 인근 경찰병원으로 옮겨졌다. 현장에서 유서가 발견된 것으로 알려졌다. 검찰에 따르면 이 전 사령관은 2014년 6·4 지방선거를 앞둔 상황에서 이른바 ‘세월호 정국’이 박근혜 정부에 불리하게 전개되자 이를 타개하기 위해 기무사 부대원들을 동원해 세월호 유가족, 안산 단원고 학생 동향을 사찰하도록 한 혐의(직권남용 권리행사방해)를 받았다. 검찰은 지난달 27일 이 전 사령관을 불러 조사한 뒤 이달 3일 구속영장을 청구했으나 법원은 영장을 기각했다. ..."
        },
        {
            "title": "「歳月号査察疑惑」イジェス前務司令官が残した遺書2枚 -  YTN",
            "link": "https://m.ytn.co.kr/news_view.php?key=201812072314504489&s_mcd=0103",
            "pub_date": "2018-12-07 14:14:00 GMT",
            "source_nm": "YTN",
            "source_url": "https://m.ytn.co.kr",
            "desc": "■ 진행 : 나연수 앵커 ■ 출연 : 배종호 세한대 교수, 이현종 문화일보 논설위원 * 아래 텍스트는 청각장애인 자막 방송 속기록을 바탕으로 작성된 내용이라 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인해주시기 바랍니다. [앵커] 이재수 전 기무사령관이 스스로 목숨을 끊었습니다. 오늘 오후에 갑작스럽게 이 소식이 전해지면서 충격과 안타까움을 주고 있는데요. 먼저 주제어를 보고 오겠습니다. 배종호 세한대 교수님 어서 오세요. [배종호] 안녕하세요. [앵커] 방금 보고 오신 대로 세월호 유가족 사찰 의혹을 받고 검찰 수사를 받고 있었죠. 이재수 전 국군기무사령부 사령관이 오늘 숨진 채 발견이 됐습니다. 교수님은 오늘 이 소식 어떻게 접하셨어요? [배종호] 굉장히 충격적이고요. 또 안타깝습니다. 이재수 전 기무사령관 하면 이제 군 고위직 아니겠습니까? 그런데 이런 분이 이렇게 극단적인 선택을 한 것, 굉장히 안타깝고요. 지금 이분 같은 경우에는 지난 3일날 검찰에서 청구한 구속영장이 기각이 됐어요. 그래서 본인 입장에서는 한시름 덜었겠다, 이런 생각도 들지만 갑자기 오늘 오후에 지인 사무실이 오피스텔에 있는데 거기 13층에서 투신..."
        },
        {
            "title": "トランプ圧迫中内周軍駐留費詰めの交渉 - 韓国日報",
            "link": "http://www.hankookilbo.com/news/npath/201812071828073651?did=GO",
            "pub_date": "2018-12-07 18:45:43 GMT",
            "source_nm": "韓国日報",
            "source_url": "http://www.hankookilbo.com",
            "desc": "한미, 11~13일 서울서 방위비분담 10차 회의 청와대 NSC 회의서 상황 공유 및 대책 논의 문재인 대통령이 지난달 30일(현지시간) 주요 20개국(G20) 정상회의가 열린 아르헨티나 부에노스 아이레스 코스타 살게로 .."
        },
        {
            "title": "「歳月号査察」イジェス前司令官飛び降り、彼は誰...朴志晩陸士同期、一時軍最高実力者 - 京仁日報",
            "link": "http://www.kyeongin.com/main/view.php?key=20181208010002492",
            "pub_date": "2018-12-08 08:31:07 GMT",
            "source_nm": "京仁日報",
            "source_url": "http://www.kyeongin.com",
            "desc": "군 관계자들은 지난 7일 이재수 전 국군기무사령관이 투신 사망했다는 소식에 당혹감을 감추지 못했다. 군의 한 관계자는 \"재임 시절 공과를 논하기에 앞서 군내 고위직을 역임한 인물이 극단적인 선택을 한 것이 참 안타깝다\"면서 \"믿어지지 않는다\"고 말했다. 이 전 사령관은 박근혜 전 대통령의 동생인 박지만 씨의 육사 37기 동기생으로 2013년 기무사령관으로 전격 발탁되는 등 군 실세로 이름을 날렸다. 육사 37기생 중에서 박지만 씨와 절친한 군내 인사로 꼽혔다. 한때나마 육사 37기 출신의 전성기를 열었던 인물로, 선·후배를 잘 챙긴다는 평가를 받았다. 그는 박지만 씨 동기생 중에 박 전 대통령을 '누나'라고 부르는 유일한 사람이었다는 말도 나왔다. 이 때문에 그에게는 '박지만 절친'이라는 꼬리표가 항상 붙었다. 이 전 사령관은 기무사령관을 맡은 직후 국회 법사위원회 국정감사에 출석한 자리에서 박지만 씨와의 관계에 대해 \"절친이라는 표현은 쓰지 않지만 친하게 지내고 있다\"고 밝히기도 했다. 그는 2013년 4월 상반기 인사 때 중장으로 진급해 육군내 핵심 보직인 인사사령관을 맡았다가 6개월 만에 군내 정보를 관장하는 기무사령관으로 발탁됐다. 그러나 이듬해..."
        },
        {
            "title": "イジェス前務司令官投信に檢恥ずかしい」不幸残念だ」（総合） - ニュース1",
            "link": "http://m.news1.kr/articles/?3496263",
            "pub_date": "2018-12-07 09:40:21 GMT",
            "source_nm": "ニュース1",
            "source_url": "http://m.news1.kr",
            "desc": "세월호 유가족 민간인 사찰 의혹으로 검찰 수사를 받아온 이재수 전 국군기무사령부 사령관이 7일 서울 송파구의 한 오피스텔에서 투신해 사망했다. 사진은 지난 3일 영장실질심사를 받기 위해 서울중앙지방법원에 출석하는 이 전 사령관. (뉴스1 DB) 2018.12.3/뉴스1 이재수 전 국군기무사령부 사령관(60) 투신사망에 검찰이 당혹감을 감추지 못하고 있다. 검찰은 강압수사는 없었다는 입장이지만 조사받던 피의자가 스스로 목숨을 끊은 만큼 일정 부분 책임론도 제기된다. 검찰은 세월호 참사 당시 유가족에 대한 불법사찰을 지시한 혐의로 이 전 사령관을 수사해왔다. 한 차례 구속영장을 청구했지만 기각된 바 있다. 윗선으로 지목된 이 전 사령관의 사망으로 관련 수사에도 차질이 불가피할 전망이다. 검찰 관계자는 7일 이 전 사령관 투신사망과 관련 \"경찰대 병원에 시신이 안치돼 있는 것을 확인했다\"며 \"군인으로서 오랜 세월 헌신해온 분의 불행한 일에 대해 매우 안타깝게 생각한다\"고 밝혔다. 서울중앙지검 공안2부(부장검사 김성훈)는 2014년 4월부터 7월까지 지방선거와 재보궐선거 등 각종 선거일정을 앞두고 박근혜 당시 대통령과 여당인 새누리당의 지지율 관리를 위해 세월..."
        },
        {
            "title": "キム・ジョンウン年内答礼訪問に注目の的...可能性は？ / YTN  -  YTN",
            "link": "https://www.youtube.com/watch?v=lvCK6jAY2j0",
            "pub_date": "2018-12-08 10:34:17 GMT",
            "source_nm": "YTN",
            "source_url": "https://www.youtube.com",
            "desc": "■ 진행 : 김정아 앵커 ■ 출연 : 홍현익, 세종연구소 외교전략연구실장 / 김열수, 한국군사문제연구원 안보전략실장 * 아래 텍스트는 청각장애인 자막 방송 속기록을 바탕으로 작성된 내용이라 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인해주시기 바랍니다. [앵커] 북한 김정은 국무위원장, 연내에 답방하기는 할까요? 정부는 연내 답방에 무게 중심을 두고 준비하는 모습인데요. 북측으로부터는 어떤 답이 올지, 답방 시기는 언제가 될지 지금 국내외 이목이 집중되고 있습니다. 김정은 위원장 답방 여부 집중적으로 알아보겠습니다. 홍현익 세종연구소 외교전략연구실장 그리고 김열수 한국군사문제연구원 안보전략실장 나오셨습니다. 두 분 어서 오십시오. 안녕하십니까? 오늘 한 언론매체에서 13일이 유력하다, 이런 보도도 있었고요. 18일 설도 나오고 있고 연내 답방 현실적으로 어렵다, 여러 가지 얘기가 나옵니다. 김열수 교수님은 어떻게 보십니까? [김열수] 제가 볼 때는 연내 답방의 가능성이 점점 높아지고 있다. 이렇게 보고요. [앵커] 가능성은 높아진 상황이다. [김열수] 왜 그러냐 하면 11월 30일날 부에노스아이레스에서 한미 정상회담을 한 것..."
        },
        {
            "title": "イジェス前務司令官投信死亡...現場で遺書を発見 - ヘラルド経済",
            "link": "http://biz.heraldcorp.com/view.php?ud=20181207000614",
            "pub_date": "2018-12-07 08:30:09 GMT",
            "source_nm": "ヘラルド経済",
            "source_url": "http://biz.heraldcorp.com",
            "desc": "이재수 전 기무사령관이 지난 3일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. [사진=연합뉴스] -7일 송파구 오피스텔 인근서 몸던져 -과거 세월호 질문에 “안타깝게 생각” [헤럴드경제=김수한 기자] 이재수 전 국군기무사령부 사령관이 7일 서울 송파구의 한 오피스텔에서 투신해 숨졌다. 현장에서는 유서가 발견된 것으로 알려졌다. 서울 송파경찰서는 이 전 사령관이 이날 오후 2시 48분께 송파구 문정동 법조타운의 한 건물에서 투신했다고 밝혔다. 시신은 인근 병원으로 옮겨졌다. 이 전 사령관은 세월호 유가족 사찰 의혹으로 검찰 수사를 받아왔다. 검찰은 지난 3일 세월호 참사 당시 유가족 등에 대한 불법 사찰을 지시했다는 혐의로 구속 영장을 청구했지만, 법원이 이를 기각했다. 경찰은 현장에서 사망 경위를 수사하고 있다. 이 전 사령관은 지난달 27일 서울중앙지검 공안2부의 직권남용권리행사방해 등 혐의 피의자 신분 조사를 받기 위해 검찰로 출석하면서 “한 점 부끄럼 없는 임무 수행을 했다”고 주장한 바 있다. 이 전 사령관은 이날 오전 검찰로 출석하면서 취재진에게 “당시 군의 병력 및 장비가 대거 투입된 국가적 재난 상황에서 부대 및 부대..."
        },
        {
            "title": "KBS「今夜キム・ジェドン「本当にキム・ジョンウンを称賛したのか？ - メディア今日",
            "link": "http://www.mediatoday.co.kr/?mod=news&act=articleView&idxno=145865",
            "pub_date": "2018-12-08 09:43:00 GMT",
            "source_nm": "メディア今日",
            "source_url": "http://www.mediatoday.co.kr",
            "desc": "KBS ‘오늘밤 김제동’이 논란의 중심에 섰다. 지난 4일 ‘오늘밤 김제동’은 김수근 ‘김정은 위인맞이 환영단 단장’ 인터뷰를 내보내 ‘김정은 찬양’을 했다고 비난받고 있다. 보수진영은 총공세에 나서는 분위기다. 방송 다음날인 5일 KBS 간부중심 소수노조인 공영노조가 성명을 내고 “ 반국가 단체로 규정된 북한의 김정은을 일방적으로 찬양하는 발언을 그대로 방송하는가”라고 문제제기했다. 그러자 6일 자유한국당이 나섰다. 김병준 비대위원장은 청와대와 교감했을 것이라는 의혹까지 제기했다. 국회 과학기술정보방송통신위원회 소속 한국당 의원들은 ‘KBS가 남조선 중앙방송인가’ 성명을 내고 해당 방송 폐지와 징계, 양승동 사장 퇴진과 문재인 대통령 사과를 요구했다. 보수언론은 일제히 해당 방송을 비판적으로 다루고 7~8일 사설까지 내면서 정조준했다. ‘방송의 공공성을 망각한 KBS ‘오늘밤 김제동’’(중앙일보) ‘황당한 김정은 칭송 내보낸 KBS의 ‘오늘밤 김제동’’(동아일보) ‘내부서도 북한방송 같다는 KBS, 국가 기간방송 맞나’(문화일보) 등의 사설은 KBS공영노조와 자유한국당 주장을 인용하며 문제를 제기하는 내용이다. ▲ KBS '오늘밤 김제동' 화면 갈무리..."
        },
        {
            "title": "「全斗煥、5・18前後多段階政変・先制的光州鎮圧」（総合） - ビジネスワイヤ",
            "link": "http://www.newsis.com/view?id=NISX20181208_0000496686",
            "pub_date": "2018-12-08 06:15:59 GMT",
            "source_nm": "ニューシス",
            "source_url": "http://www.newsis.com",
            "desc": "【광주=뉴시스】신대희 기자 = 5·18 민주화운동 전후 전두환 신군부가 권력 장악을 위해 전략적으로 다단계 쿠데타를 했다는 분석이다. 전두환의 정권 찬탈은 빠른 시간에 이뤄지는 일반적인 쿠데타와 달리 당시 정치·사회적 조건상 '12·12에서 5·17에 이르는 상당기간에 걸친 다단계 쿠데타라는 특수성을 갖고 있고, 선제적 조치로 광주를 강경 진압했다'는 주장이다. 5·18 민주화운동 기록관은 8일 광주 동구 기록관 다목적 강당에서 '5·18 광주는 기획되었나'를 주제로 광주정신 포럼을 열었다. 포럼에서 발제자로 나선 손호철 서강대 명예교수(정치학)는 전두환 신군부의 다단계 구데타설을 5단계로 설명했다. ▲1단계(1979.10.26~12.12) 군 장악 모의·준비 ▲2단계(1979.12.12~1980.4.14) 군 장악 뒤 권력구조 재편 ▲3단계(1980.4.14~5.17) 전두환 중앙정보부장서리 겸임 기점으로 행정부 전반 장악 ▲4단계(1980.5.17~5.27) 비상계엄 확대·무력으로 민중세력 항복시킴 ▲5단계(1980.5.27~8.27) 실권장악 뒤 유신헌법에 의해 대통령 추대 등이다. 손 교수는 \"1980년 5월 광주는 개별 사건이 아니라 신군부가 ..."
        },
        {
            "title": "専念しイジェス前司令官はかつて「軍の実力者」...朴志晩さん陸士同期 - 韓国経済TV（wowtv.co.kr）",
            "link": "http://www.wowtv.co.kr/NewsCenter/News/Read?articleId=AKR20181207150000503&t=RS",
            "pub_date": "2018-12-07 09:09:19 GMT",
            "source_nm": "韓国経済TV（wowtv.co.kr）",
            "source_url": "http://www.wowtv.co.kr",
            "desc": "투신한 이재수 前사령관 한때 '軍실세'…박지만씨 육사동기 '기무사령관시절 세월호 민간사찰 지시혐의' 수사받아 군 관계자 \"안타깝고 믿어지지 않는다\" (서울=연합뉴스) 김귀근 기자 = 군 관계자들은 7일 이재수 전 국군기무사령관이 투신 사망했다는 소식에 당혹감을 감추지 못하는 분위기다. 군의 한 관계자는 \"재임 시절 공과를 논하기에 앞서 군내 고위직을 역임한 인물이 극단적인 선택을 한 것이 참 안타깝다\"면서 \"믿어지지 않는다\"고 말했다. 이 전 사령관은 박근혜 전 대통령의 동생인 박지만 씨의 육사 37기 동기생으로 2013년 기무사령관으로 전격 발탁되는 등 한때 군 실세로 이름을 날렸다. 육사 37기생 중에서 박지만 씨와 절친한 군내 인사로 꼽혔다. 한때나마 육사 37기 출신의 전성기를 열었던 인물로, 선·후배를 잘 챙긴다는 평가를 받았다. 그는 박지만 씨 동기생 중에 박 전 대통령을 '누나'라고 부르는 유일한 사람이었다는 말도 나왔다. 이 때문에 그에게는 '박지만 절친'이라는 꼬리표가 항상 붙었다. 이 전 사령관은 기무사령관을 맡은 직후 국회 법사위원회 국정감사에 출석"
        },
        {
            "title": "キム・ムソン、戦隊不出馬... 「今回の一度休んたい」 - デイリーの",
            "link": "http://www.dailian.co.kr/news/view/757440",
            "pub_date": "2018-12-07 08:00:07 GMT",
            "source_nm": "デイリーの",
            "source_url": "http://www.dailian.co.kr",
            "desc": "김무성 자유한국당 의원이 7일 \"이번 한 번은 쉬는 게 좋겠다\"며 차기 당대표 선출을 위한 전당대회에 불출마를 선언했다. 김 의원은 이날 오후 의원총회 참석 직전 기자들과 만나 \"다음 전당대회는 분열된 우리 당이 화합하고 통합하는 계기가 돼야 한다\"며 이같이 밝혔다. 그는 \"저처럼 대통령을 잘못 모셨던 핵심들, 그리고 탈당했다 복당한 사람들 중에 주동적 입장에 있었던 사람들, 선거 참패의 책임이 있었던 사람들은 스스로 출마를 안 하는 게 옳다\"며 \"저는 항상 저부터 실천하는 사람이니까 그런 차원에서 이번 한 번은 쉬는 게 좋겠다고 생각한다\"고 말했다. 김 의원은 최근 박근혜·이명박 전 대통령의 불구속 재판을 요구하기로 한 것과 관련 \"촉구결의안을 말한 적이 없다\"며 \"촉구결의안은 다른 당과 뜻을 합쳐서 해야 하기 때문에 그런 이야기가 나온 적 없다\"고 밝혔다. 그는 이어 \"현재 추진하는 일이 잘될 때, 그때 두 전직 대통령의 석방을 요구할 생각이 있느냐고 해서 '앞장서겠다'고 한 것\"이라고 설명했다. 친박계 홍문종 의원의 '탄핵 사과'요구에 대해선 \"탄핵은 역사적 사실\"이라면서 \"정치인이 자신의 소신과 철학을 갖고 결정한 것을 지금 와서 사과하라고 하면..."
        },
        {
            "title": "野3党、予算案処理猛非難... 「かっぱらい通過、旧積弊・神的肺一つになったもの」 - アジアトゥデイ",
            "link": "http://www.asiatoday.co.kr/view.php?key=20181208010004719",
            "pub_date": "2018-12-08 04:23:38 GMT",
            "source_nm": "アジアトゥデイ",
            "source_url": "http://www.asiatoday.co.kr",
            "desc": "아시아투데이 장세희·전서인 기자 = 바른미래당, 민주평화당, 정의당 등 야 3당은 8일 더불어민주당과 자유한국당의 내년도 예산안 처리를 강행한 것을 두고 ‘더불어한국당의 횡포’라며 맹비난했다. 이들은 예산안 처리가 끝난 이날도 국회 본관 로텐더홀을 지키며 민주당과 한국당을 강력히 규탄하고 연동형 비례대표제 결단을 촉구하는 공동 농성을 가고 있다. 먼저 김수민 바른미래당 원내대변인은 논평에서 “‘더불어한국당’이 탐욕과 배신으로 돼지우리만도 못한 국회를 만들었다”며 “연동형 비례대표제의 약속을 내팽개치고 내년도 예산안을 날치기 통과시킨 민주당과 한국당에게는 국민의 심판이 있을 것”이라고 했다. 김 원내대변인은 “예산안 통과는 오염된 물과 더러운 기름이 손을 잡고 하나가 될 수 있음을 보여준 지저분한 야합으로, 구적폐와 신적폐가 하나가 된 것”이라고 날을 세웠다. 박주현 수석대변인은 논평에서 “이번 예산 파동에서 적폐 본진 한국당만 신이 났다”며 “‘더불어한국당’은 민생을 위한 고용보험과 쌀 직불금을 줄여 ‘더불어한국당’ 의원들의 지역사업에 퍼부었다”고 비난했다. 박 수석대변인은 “민주당은 김대중·노무현 대통령의 필생의 염원이자 승자독식 사회를 공존 사회로 ..."
        },
        {
            "title": "[インタビュー]유기준 &quot;黄教安戦隊出馬確率50％...ダンデダン統合する必要が &quot; - イーデイリー",
            "link": "http://m.edaily.co.kr/news/newspath.asp?newsid=E03319366619436224",
            "pub_date": "2018-12-07 09:12:13 GMT",
            "source_nm": "イーデイリー",
            "source_url": "http://m.edaily.co.kr",
            "desc": "유기준 자유한국당 의원은 7일 “황교안 전 국무총리의 전당대회 출마 확률이 처음엔 0%였지만, 지금은 50%까지 올라갔다”고 말했다. 당 원내대표선거에 나선 유 의원은 이날 국회의원회관에서 이데일리와 인터뷰를 갖고 “얼마 전에 황 전 총리와 만나 입당과 전당대회 출마를 권했고, 숙고하겠단 답을 들었다”며 이같이 말했다. 유 의원이 원내대표에 당선될 경우 박근혜정부에서 호흡을 맞췄던 황 전 총리의 입당 및 당대표 출마를 적극 추진하겠다는 뜻으로 읽힌다. 유 의원은 “우리 당의 지지율이 조금 움직이긴 하지만, 여당과 문재인 대통령의 지지율이 빠지는 만큼 못 올라가고 있다”며 “야당으로서의 견제와 감시 역할을 잘 못하고 있는데다 차기 대권주자가 눈에 띄지 않기 때문”이라고 짚었다. 이어 “차기 대권주자 여론조사에서 보수후보 중 압도적인 1위를 기록 중인 황 전 총리가 황무지 같은 당을 경작지로 바꿀 분”이라며 “(전대 출마 없이) 대권주자만 하겠다고 하면 꽃가마만 타려 한다, 과실을 무상취식하려 한다는 비판을 받을 수 있어 권했다”고 설명했다. 그는 “황 전 총리의 입당 및 전대 출마와 함께 우리 당은 정치적 색이 비슷한 바른미래당과 당대당 통합이란 명제를 ..."
        },
        {
            "title": "「不法査察」オビョンオ前民政首席、1心書懲役1年6ヶ月を宣告 - デイリーの",
            "link": "http://www.dailian.co.kr/news/view/757479",
            "pub_date": "2018-12-07 09:56:42 GMT",
            "source_nm": "デイリーの",
            "source_url": "http://www.dailian.co.kr",
            "desc": "공직자 불법 사찰 혐의로 재판에 넘겨진 우병우 전 청와대 민정수석이 1심에서 징역 1년6개월의 실형을 선고받았다. 이에따라 우 전 수석이 현재까지 선고받은 형량이 총 4년으로 늘었다. 서울중앙지법 형사31부(부장판사 김연학)는 7일 직권남용 혐의로 기소된 우 전 수석에게 징역 1년6개월을 선고했다. 재판부는 이날 선고공판에서 “청와대 민정수석으로서 가진 막강한 권한과 지위를 이용해 국정원 국장에게 자신에 대한 특별감찰을 진행 중인 이석수 특별감찰관과 특별감찰관실의 동향을 파악할 것을 지시해 국정원 업무의 공정성, 독립성을 훼손했다”고 지적했다. 재판부는 이어 “그럼에도 불구하고 전혀 지시한 바 없다거나 기억나지 않는다는 태도로 책임을 회피하고 있다\"며 \"국정원을 사유화한 행위에 엄중한 책임을 물어야 한다\"고 덧붙였다. 우 전 수석은 박근혜정부의 청와대 민정수석 시절 추명호 전 국정원 국장을 시켜 공직자와 민간인을 광범위하게 불법 사찰하도록 한 혐의를 받고 있다. 이에 우 전 수석을 감찰 중이던 이석수 전 대통령 직속 특별감찰관, 김진선 전 평창동계올림픽 조직위원장, 박민권 전 문화체육관광부 1차관 등이 사찰 대상이 됐다. 또 국정원에 정부 비판성향의 진..."
        },
        {
            "title": "文大統領、ベトナム国会議長と会見... &quot;ベトナム、新南方ポリシー重要なパートナー」 - 金融ニュース",
            "link": "http://m.fnnews.com/news/201812062001315257",
            "pub_date": "2018-12-07 08:42:37 GMT",
            "source_nm": "ファイナンシャルニュース",
            "source_url": "http://m.fnnews.com",
            "desc": "문재인 대통령이 6일 오후 청와대에서 방한 중인 응웬 티 킴 응언 베트남 국회의장을 만나 환담하고 있다. /사진=연합뉴스 문재인 대통령은 6일 공식 방한 중인 응웬 티 킴 응언 베트남 국회의장을 접견하고 양국간 우호협력 관계 증진을 위한 방안 등을 논의했다. 김의겸 청와대 대변인은 이날 서면브리핑을 통해 문 대통령이 이날 응언 의장을 만나 올해 3월 베트남 국빈방문 이후 양국 정부가 활발한 고위인사 교류를 통해 후속조치를 충실히 이행해 나가고 있으며, 이를 통해 양국간 ‘전략적 협력 동반자’ 관계가 미래지향적으로 발전해 나가고 있다고 평가했다고 전했다. 김 대변인에 따르면 문 대통령은 \"베트남이 신남방정책 핵심파트너로서 '사람 중심의 평화와 번영의 공동체'를 만들어 나가고자 하는 우리 정부의 노력에 적극 협력하고 있는 것을 높이 평가한다\"며 \"우리 정부는 내년 한-아세안 특별정상회의를 통해 한-아세아 관계가 실질적으로 발전해 나갈 수 있도록 베트남 측과 계속해서 긴밀히 협의해 나갈 것\"이라고 말했다. 문 대통령은 이어 올해 양국 간 인적교류가 지난달 이미 작년 규모를 넘어선 330만 명을 기록했으며, 우리 기업의 대(對)베트남 투자도 올해 상반기에만 작..."
        },
        {
            "title": "文政府の経済基調と不協和音？ギムグァンヅ副議長靑に辞意表明 - 金融ニュース",
            "link": "http://m.fnnews.com/news/201812062141309126",
            "pub_date": "2018-12-07 09:05:17 GMT",
            "source_nm": "ファイナンシャルニュース",
            "source_url": "http://m.fnnews.com",
            "desc": "연합뉴스 김광두 국민경제자문회의 부의장(사진)이 청와대에 사의를 표명한 것으로 6일 확인됐다. 윤영찬 청와대 국민소통수석은 이날 기자들에게 문자메시지를 보내 김 부의장이 사의를 표명한 것이 맞다고 밝혔다. 다만, 김 부의장이 사의를 표명한 이유와 사표가 수리됐는지 여부는 밝히지 않았다. 김 부의장은 지난 2012년 대선 당시 박근혜 전 대통령을 자문한 보수 성향의 경제학자다. 당시 박 전 대통령의 경제 가정교사로 불렸을만큼 근접거리에서 경제정책을 도왔다. 이후 지난해 대선을 앞둔 2017년에는 문재인 대통령 대선후보 캠프에 합류해 경제 정책을 설계했다. 새 정부 출범 이후에는 대통령 경제자문기구인 국민경제자문회의 부의장을 맡아 활동했다. 김 부의장은 이후 문재인 정부 경제정책에 '쓴소리'를 아끼지 않았다. 특히 문재인 정부 핵심 경제정책 기조인 소득주도성장과 최저임금 인상 등에 대해서도 비판적인 입장을 드러낸 바 있다. 지난달에는 자신의 페이스북을 통해 \"경제의 뿌리가 흔들리고 있다\"며 \"투자와 생산 능력이 감소하고 있는데 공장 가동률마저 낮아지고 있다는 것은 제조업의 동력이 약해지고 있다는 증거\"라고 지적했다. 지난 8월 청와대를 방문해선 문 대통령과..."
        },
        {
            "title": "定義 &quot;文大統領、5党代表会合で選挙制改革の立場明らかにす&quot;  - ニュース1",
            "link": "http://m.news1.kr/articles/?3496457",
            "pub_date": "2018-12-07 20:48:53 GMT",
            "source_nm": "ニュース1",
            "source_url": "http://m.news1.kr",
            "desc": "김종대 정의당 원내대변인. 뉴스1 © News1 구윤성 기자 정의당은 8일 문재인 대통령을 향해 5당 대표와의 회동에서 선거제 개혁에 대한 입장을 밝히라고 촉구했다. 김종대 정의당 원내대변인은 이날 내년도 예산안이 국회 본회의에서 처리된 직후 브리핑에서 \"거대양당이 움직이지 않으면 기득권의 성지인 국회는 한 발자국도 나아가지 못한다\"며 이렇게 말했다. 김 원내대변인은 \"정치개혁을 걷어차고 밀실에서 지역구 예산 챙기기에 혈안이 된 거대양당은 결국 기득권 동맹을 선언해 참담하다\"고 했다. 이어 \"더불어민주당은 정치개혁 의지가 없다는 게 명확하게 드러났고 자유한국당 또한 마찬가지\"라면서 \"거대양당을 적대적 공생관계, 더불어한국당이라고 부르는 이유\"라고 꼬집었다. 김 원내대변인은 \"거대양당이 선거제도 개혁 거부, 지역구 예산 몰래 챙기기를 통해 기득권 동맹을 선언한 상황에서 국회 안에서의 정치개혁은 불가능하다\"며 \"이는 청와대를 바라볼 수밖에 없는 이유\"라고 했다. 그는 \"문 대통령께서 '민심 그대로의 정치, 국민을 닮은 국회라는 공약은 아직 유효한가' 답해야 할 것\"이라고 했다. goodday@news1.kr 주요 뉴스 ㆍ'법조인 집안' 공군일병, 불수능 만..."
        },
        {
            "title": "2期経済チーム始動...ホンナムギ11日副首相就任やるように - 韓国経済",
            "link": "http://news.hankyung.com/article/201812076129Y",
            "pub_date": "2018-12-07 14:42:42 GMT",
            "source_nm": "韓国経済",
            "source_url": "http://news.hankyung.com",
            "desc": "경기둔화·고용한파·투자부진 등 과제 산적…대외리스크 관리도 필요 기재부 차관 등 후속 인사 후 내년 경제정책방향 발표 주목 국회 기획재정위원회가 7일 홍남기 부총리 겸 기획재정부 장관 후보자에 대한 인사청문 보고서를 채택하면서 문재인 정부 2기 경제팀 출범이 임박했다. 지난 4일 인사청문회를 거친 그는 전문성과 추진력, 정책 방향에 대한 국회 검증 문턱을 통과했다. 기재위는 보고서에서 \"후보자는 전문성과 추진력을 갖췄고, 소득주도성장과 함께 혁신성장을 추진하겠다는 의지를 피력, 정책 방향을 제시했다\"면서도 \"최저임금의 급격한 인상속도 조절 등 경제정책 방향의 과감한 전환이 요구되고 있으나, 방향전환에 대한 적극적 의지를 보여주지 못했다는 지적이 있다\"고 평가했다. 국회 기재위는 청문회 종료 후 3일 이내에 국회의장에게 인사청문 보고서를 제출하고 본회의에 보고하면, 국회의장은 대통령에게 인사청문 보고서를 송부한다. 이후 대통령은 부총리로 정식 임명하게 돼 있다. 홍 후보자에 대한 임명은 예산안이 국회 본회의를 통과한 뒤 오는 10일께 이뤄질 가능성이 크다. 취임식은 11일께 열릴 전망이다. 임명 과정까지는 순항했지만 2기 경제팀 앞에 놓인 한국 경제 상황..."
        },
        {
            "title": "キム・ジョンウン決断だけが残ったソウル答礼訪問...靑、さまざまな可能性比 - 韓国経済",
            "link": "http://news.hankyung.com/article/201812086955Y",
            "pub_date": "2018-12-08 04:33:18 GMT",
            "source_nm": "韓国経済",
            "source_url": "http://news.hankyung.com",
            "desc": "'발표 임박설' 속 '13일 유력' 보도에 靑 \"사실 아니다\" 김정일 사망 7주기 17일 이후 '18∼20일 답방설'도 北 확답 없어 온갖 설 분분…靑 일각서 답답함 내비치기도 김정은 북한 국무위원장의 연내 서울 답방 여부, 나아가 구체적인 답방 시기에 대해 북측이 어떠한 답을 내놓을지에 관심이 집중되고 있다. 김 위원장의 답방 발표가 임박했다는 관측이 이어지는 상황에서 '연내 답방'이라는 9월 평양공동선언에서의 합의가 이행에 옮겨질지는 전적으로 김 위원장의 결단에 달렸다고 할 수 있다. 따라서 청와대는 답방 시기에 대한 언급을 자제하면서도 연내 답방 가능성을 열어놓고 만전을 기하는 모습이다. 윤영찬 청와대 국민소통수석은 8일 기자들에게 보낸 메시지에서 \"지금까지 북측으로부터 어떠한 통보를 받은 바 없다\"면서도 \"우리는 만일의 상황에 대비해 다양한 시나리오를 가정하고 있다\"고 밝혔다. 김 위원장의 답방과 관련해 북측이 입장을 전달해 왔을 때를 대비한 물밑 준비라고 할 수 있다. 청와대와 정부는 김 위원장 답방과 관련해 문재인 대통령이 이미 그 가능성을 거론한 한라산 방문 외에도 국회 연설 추진 가능성 등을 상정, 사전 검토에 이미 착수한 것으로 알려졌다..."
        },
        {
            "title": "青瓦台前キム・ジョンウン図インストール...答礼訪問迫っ雰囲気 -  YTN",
            "link": "https://m.ytn.co.kr/news_view.php?key=201812072158341505&s_mcd=0101",
            "pub_date": "2018-12-07 12:58:00 GMT",
            "source_nm": "YTN",
            "source_url": "https://m.ytn.co.kr",
            "desc": "[앵커] 김정은 북한 국무위원장의 답방이 임박한 것으로 보이는 분위기가 서울 시내 곳곳에서 포착되고 있습니다. 청와대는 여전히 결정된 일정이 없다는 입장이지만, 서울 시내 숙소와 방문지 등 동선을 따라 김 위원장을 맞을 준비에 분주합니다. 임성호 기자입니다. [기자] 문재인 대통령과 김정은 국무위원장이 미소를 띠며 악수하고 있습니다. 지난봄 판문점 군사분계선에서 처음 만난 두 정상을 그린 작품입니다. 이 작품은 이곳 청와대 사랑채 앞 광장에 설치 중입니다. 김 위원장의 답방이 임박했다는 걸 보여주는 분위기입니다. 김 위원장이 답방하게 되면, 올해 네 번째 정상회담은 경호 문제상 이곳 맞은편에 있는 청와대에서 열리는 것이 유력합니다. 예상 동선에 따른 의전 준비도 한창입니다. 우선 김 위원장이 머물 숙소 후보로는 경호하기 쉽고 시위 소음을 차단할 수 있는 남산 주변의 호텔과 광진구의 워커힐 호텔 등이 꼽히고 있습니다. 방문지로는 서울 전경을 볼 수 있는 남산 서울타워와 수원 삼성 반도체 공장, 파주 LG 디스플레이 사업장 등을 시찰할 가능성이 있습니다. 또 지난 평양 정상회담 때 양 정상이 백두산 천지에 오른 것처럼, 이번엔 한라산 백록담을 답방할지도 관..."
        },
        {
            "title": "ムン・ジェイン大統領「少しずつ譲歩して一緒に行かなければなら「...貿易の日」光州型雇用」妥協注文 - 韓国経済TV（wowtv.co.kr）",
            "link": "http://www.wowtv.co.kr/NewsCenter/News/Read?articleId=X20181207173326&t=RS",
            "pub_date": "2018-12-07 08:33:26 GMT",
            "source_nm": "韓国経済TV（wowtv.co.kr）",
            "source_url": "http://www.wowtv.co.kr",
            "desc": "청와대 6일 긴급회의 소집해 '광주형 일자리' 논의답답함 토로한 文대통령 \"광주 아니면 사업 의미 퇴색\" 광주시·노동계 등에 적극 협상 당부노·사·민·정 겨냥'무역의 날 축사' \"자기 것만 요구하면 안된다\" 기업·노동계 등에 양보 강조 [ 박재원 기자 ] 지난 6일 문재인 대통령은 임종석 대통령 비서실장을 비롯한 참모들을 긴급 소집했다. 연차를 내고 쉬던 임 실장과 청와대 수석보좌관들이 모여 예정에 없던 회의를 열자 김정은 북한 국무위원장의 답방을 논의하기 위해서라는 분석이 나왔다. 하지만 이날 주요 안건은 무산 위기에 처한 광주형 일자리였다.靑 “반드시 광주여야 한다”당초 이날 문 대통령은 광주에서 열리기로 한 광주형 일자리 협약 체결식에 참석할 예정이었다. 청와대 경호처 직원들도 현장에 나와 상황을 점검했다가 협상이 틀어지자 철수했다. 전날까지 청와대 내부에서조차 협상이 틀어질지 몰랐다는 얘기다.문 대통령은 이날 회의에서 수개월째 겉돌고 있는 ‘광주형 일자리’에 대해 답답함을 토로했다고 한다. 청와대 고위 관계자는 회의 직후 기자에게 “광주시가 좀 더 적극적"
        },
        {
            "title": "青瓦台の前に設置された「握手する南 - 北正常」 - 国民日報",
            "link": "http://news.kmib.co.kr/article/view.asp?arcid=0012902317&code=61111111&sid1=pol",
            "pub_date": "2018-12-07 08:57:44 GMT",
            "source_nm": "国民日報",
            "source_url": "http://news.kmib.co.kr",
            "desc": "7일 오후 청와대 사랑채 앞에 문재인 대통령과 김정은 북한 국무위원장의 모습이 담긴 그림 작품이 설치돼있다. 뉴시스"
        },
        {
            "title": "ドア大統領夫妻、「困っている人を助けるために、「... 「年末年始」寄付促す拡散奨励 - 非常に経済",
            "link": "https://www.ajunews.com/view/20181207153024215",
            "pub_date": "2018-12-07 08:25:08 GMT",
            "source_nm": "非常に経済",
            "source_url": "https://www.ajunews.com",
            "desc": "문재인 대통령과 부인 김정숙 여사가 7일 오후 청와대 본관 중앙홀에서 열린 '청와대와 함께하는 메리크리스마스' 행사에서 크리스마스 트리에 장식하고 있다. [사진=연합뉴스] 문재인 대통령과 김정숙 여사는 7일 연말연시를 맞아 국내 주요 기부금품 모집 및 나눔 단체 대표와 홍보대사 등을 청와대로 초청해 격려했다. '청와대와 함께 메리 크리스마스'라는 이름으로 진행된 이날 행사에 초청된 단체는 구세군, 굿네이버스, 대한적십자사 사회복지공동모금회, 세이브더칠드런, 월드비전, 유니세프 등 15개다. 청와대는 이번 행사를 두고 \"매년 연말에 개최되던 '사랑의 열매 전달식'을 확장해 연말연시에 이웃을 돕는 나눔과 기부문화에 대한 관심을 촉구하고자 마련됐다\"며 \"15개 기부·나눔 단체가 한꺼번에 모인 것은 이번이 처음\"이라고 밝혔다. 참석자들은 행사시작 30분 전께 청와대 본관 중앙로비에 도착해 각 단체의 상징 마크 등으로 로비에 세워진 크리스마스트리를 장식하며 인사를 나눴다. 정부에서는 김부겸 행정안전부 장관, 박능후 보건복지부 장관이 참석했고, 청와대에서는 임종석 대통령 비서실장, 김수현 정책실장, 김연명 사회수석 등이 참석했다. 시작 시각에 맞춰 청와대 본관에 ..."
        },
        {
            "title": "[日誌]オビョンオ、疑いから不法査察疑惑1審宣告まで - 天地日報",
            "link": "http://www.newscj.com/news/articleView.html?idxno=580572",
            "pub_date": "2018-12-07 17:20:40 GMT",
            "source_nm": "天地日報",
            "source_url": "http://www.newscj.com",
            "desc": "[천지일보=남승우 기자] 불법사찰 지시 혐의로 재판에 넘겨진 우병우 전 청와대 민정수석이 23일 오후 서울 서초구 서울중앙지방법원에서 열린 속행 공판에 출석하며 취재진의 플래시에 눈을 감고 있다. ⓒ천지일보 2018.10.23 [천지일보=홍수영 기자] ◇ 2016년 ▲7. 18 우병우 청와대 민정수석 처가와 넥슨의 강남 땅 거래 의혹 보도 ▲7. 19 시민단체 투기자본감시센터, 우병우 ‘공무집행방해 혐의’ 서울중앙지검에 고발 ▲7. 25 이석수 대통령 직속 특별감찰관, 우병우 비위 의혹 감찰 착수 보도 ▲8. 18 이석수, 검찰에 우병우 직권남용·횡령 등 혐의 수사 의뢰 ▲8. 29 검찰, 우병우 가족회사 정강 등 8곳 압수수색. 이석수 사표 제출 ▲8. 31 특수팀, 서울지방경찰청 관계자 소환조사 ▲9. 21 우병우, 운영위 국감 불출석 ▲10. 28 특수팀, 이석수 피고발인 신분 소환조사 ▲10. 30 우병우 사표 수리 ▲11. 3 특수팀, 우병우에 4일 피의자 신분 출석 통보 ▲11. 4 우병우, 소환 불응 ▲11. 5 특수팀, 우병우에 6일 피의자 신분 출석 통보 ▲11. 6 검찰, 우병우 소환조사 ▲11. 10 검찰 특수본, 우병우 자택 압수수..."
        },
        {
            "title": "ドア大統領、予算案審議中倒れた記載部公務員お見舞い - ニューストマト",
            "link": "http://www.newstomato.com/ReadNews.aspx?no=862959",
            "pub_date": "2018-12-07 07:55:49 GMT",
            "source_nm": "ニューストマト",
            "source_url": "http://www.newstomato.com",
            "desc": "[뉴스토마토 최서윤 기자] 문재인 대통령이 예산안 심의로 새벽까지 국회에 대기하다 지난 3일 뇌출혈로 쓰러진 기획재정부 김모 서기관을 찾아 위로했다. 청와대 김의겸 대변인은 7일 서면브리핑을 통해 이같이 밝히며 “문 대통령이 김 서기관에게 ‘새벽까지 국가예산 일을 하느라 애쓰다 이렇게 돼 대통령으로서 아주 아프고 안타깝다’고 말했다”고 전했다. 이어 “문 대통령이 병실을 나서며 김 서기관의 부인에게 쾌유를 비는 마음을 담아 격려금도 전달했다”고 덧붙였다. 김 서기관은 현재 의식회복 속도가 양호하며 안정을 찾아가고 있는 것으로 알려졌다. 김 대변인은 \"김 서기관이 가끔씩 고개를 끄덕이며 응대했고, 대통령이 병실을 떠날 때는 침대에서 일어나려고도 했다\"고 설명했다. 또한 김 대변인은 “문 대통령의 싱가포르 아세안 정상회의 일정을 수행하다 쓰러져 현지 병원에 입원해 있는 외교부 김은영 국장에게도 문안카드와 격려금을 외교 행낭을 통해 전달했다”고 덧붙였다. 문재인 대통령이 7일 삼성서울병원에서 입원 치료 중인 기획재정부 김 서기관 병문안을 하고 있다. 김 서기관은 지난 3일 예산심의로 새벽까지 국회에 대기하다 뇌출혈로 쓰러졌다. 사진/뉴시스 최서윤 기자 sa..."
        },
        {
            "title": "靑、奥様が... 「キム・ジョンウン年内答礼訪問」カウントダウンドゥルオガトナ - ニュース1",
            "link": "http://m.news1.kr/articles/?3496312",
            "pub_date": "2018-12-07 10:48:07 GMT",
            "source_nm": "ニュース1",
            "source_url": "http://m.news1.kr",
            "desc": "7일 오후 서울 종로구 청와대 인근 사랑채 앞에서 시민들이 문재인 대통령과 김정은 북한 국무위원장이 악수하는 모습이 담긴 대형 미술작품 앞을 지나고 있다. 2018.12.7/뉴스1 © News1 구윤성 기자 청와대가 김정은 북한 국무위원장의 연내 서울답방이 임박했다는 설에 대해 '아직 북측 소식을 기다리고 있다'며 연일 부인하고 있다. 하지만 당장 '내일 답방'을 한다고해도 가능할 정도의 준비를 하고 있는 것으로 알려지면서 '답방 임박설'에 무게가 실린다. 사실상 김 위원장의 연내 서울답방이 카운트다운에 들어갔다는 분석이다. 지난 5일 윤영찬 청와대 국민소통수석은 청와대가 북측에 오는 18일부터 20일까지 2박3일 일정으로 김 위원장의 서울답방을 제안했다는 보도와 관련 \"사실이 아니다\"고 했다. 이어 \"시기는 연내든 연초든 열려있고 북측의 결단이 중요할 것\"이라고 말했다. 윤 수석은 다음날(6일)에도 기자들의 쏟아지는 문의에 \"북한으로부터 (답방 관련) 소식은 오지 않았다\"면서 \"내일(7일) 무엇을 발표한다는 지라시(정보지) 내용은 전혀 사실무근\"이라고 했다. 하지만 6일 문재인 대통령이 예고 없이 임종석 대통령 비서실장 등 핵심 참모들을 소집, 김 위..."
        },
        {
            "title": "[総合]イジェス前務司令官投信死亡。歳月号遺族査察指揮容疑「検察の捜査」 - ニュスピム",
            "link": "",
            "pub_date": "2018-12-07 08:40:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "뉴스핌 [서울=뉴스핌] 임성봉 기자 = 세월호 유가족을 불법으로 사찰한 혐의를 받는 이재수 전 기무사령관이 7일 스스로 목숨을 끊었다. 서울 송파경찰서는 이날 오후 2시48분쯤 이 전 기무사령관이 지인 사무실이 있는 송파구 문정동 한 오피스텔 인근에서 숨진 채 발견됐다고 밝혔다. 이 전 사령관은 유서를 남긴 것으로 알려졌으며 주검은 경찰병원으로 옮겨졌다. 이 전 기무사령관은 세월호 실종자 가족의 개별 성향이나 유가족들의 무리한 요구사항 등 유가족에게 불리한 여론형성을 위해 첩보를 수집한 혐의로 검찰의 수사를 받아 왔다. 지난달 27일 피의자 신분으로 검찰에 출석한 이 전 기무사령관은 ‘세월호 유가족에 대한 불법사찰을 보고 받고 지시하신 혐의를 인정하느냐’는 취재진의 질문에 “당시 군 병력 및 장비가 대거 투입된 국가적 재난상황에서 한 점 부끄럼 없이 임무수행을 했다고 생각한다”고 밝혔다. [서울=뉴스핌] 최상수 기자 = 세월호 참사 당시 유가족 등 민간인 사찰을 지시한 혐의를 받고 있는 이재수 전 기무사령관이 3일 오전 서울 서초구 서울중앙지방법원에서 열린 구속 전 피의자심문(영장실질심사)에 출석 도중 질문에 답변하고 있다. 2018.12.03 kilroy02..."
        },
        {
            "title": "ドア大統領「企業及び労働者及び政府少しずつ譲歩しながら一緒に行こう」 - 韓国日報",
            "link": "https://hankookilbo.com/News/Read/201812071159099083",
            "pub_date": "2018-12-07 11:31:49 GMT",
            "source_nm": "韓国日報",
            "source_url": "https://hankookilbo.com",
            "desc": "[무역의날 기념식 축사] “수출 성과를 포용성장으로 이어가야”문재인 대통령이 7일 오전 서울 강남구 삼성동 코엑스 오디토리엄에서 열린 제55회 무역의 날 기념식에서 축사하고 있다. 연합뉴스문재인 대통령은 7.."
        },
        {
            "title": "ジョミョンギュン「キム・ジョンウン答礼訪問はまだ決定ダメ。答礼訪問時の非核化契機になる」 - 金融ニュース",
            "link": "http://m.fnnews.com/news/201812071452122376",
            "pub_date": "2018-12-08 04:51:12 GMT",
            "source_nm": "ファイナンシャルニュース",
            "source_url": "http://m.fnnews.com",
            "desc": "조명균 통일부 장관이 7일 국회에서 열린 외교통일위원회 전체회의에서 재외국민보호법안, 북한이탈주민의 보호 및 정착 지원에 관한 법률 개정안 등의 법안통과와 관련해 인사말을 하고 있다. 연합뉴스 조명균 통일부 장관은 김정은 국무위원장의 연내 서울 답방 기대가 높아지고 있지만 아직 일정 등이 정해지지 않았다고 7일 밝혔다. 김 위원장의 답방 결정이 지연되면서 의제, 의전 등 실무적인 협의도 지연되고 있다. 이와관련 강경화 외교부 장관은 6일(현지시간) 워싱턴DC에서 마이크 폼페이오 미국 국무장관과 한미 외교장관회담을 갖고 북미 후속협상, 남북관계 진전 등 협의를 이어갔다. 조명균 통일부 장관은 국회 외교통일위원회 전체회의에 출석해 \"9월 평양공동선언에서 합의된 대로 가급적 김 위원장이 연내 답방하는 방향으로 북측과 협의하고 있다\"고 밝혔다. 조 장관은 윤상현 자유한국당 의원이 17일 김정일 국방위원장 사망 전후 김 위원장의 답방 날짜가 기대되는 것 아니냐는 질문에 \"현재 정해진 것이 없다\"며 \"북측에서 아직 그런 부분까지 의사를 밝혀온 부분이 없어 기다려봐야 한다\"고 답했다. 이어 “4월, 5월, 9월 3차례 정상회담 등 흐름에 있어 의제는 나름 준비돼 있..."
        },
        {
            "title": "【2019予算]公取委など5つの省庁特活非廃止... 15ヶ所のまま - イーデイリー",
            "link": "http://m.edaily.co.kr/news/newspath.asp?newsid=E01223446619436552",
            "pub_date": "2018-12-07 19:36:49 GMT",
            "source_nm": "イーデイリー",
            "source_url": "http://m.edaily.co.kr",
            "desc": "[세종=이데일리 최훈길 조진영 기자] 내년부터 5개 부처의 특수활동비(특활비)가 전면 폐지된다. 15곳은 여전히 특활비가 남아 있어 폐지 요구는 계속 나올 전망이다. 국회는 8일 오전 4시27분에 본회의를 통해 재석 의원 212인, 찬성 168인, 반대 29인, 기권 15인으로 469조5751억7700만원(총지출 기준) 규모의 2019년도 예산안 수정안을 처리했다. 이에 따라 대법원, 공정거래위원회, 방위사업청, 국민권익위원회, 민주평화통일자문회의의 특활비가 폐지된다. 특활비 예산을 받는 곳(국가정보원 포함)은 20곳에서 15곳으로 축소된다. 기재부 고위관계자는 7일 통화에서 “내년도 특활비 예산이 국회 심의 과정에서 정부안보다 20% 이상 삭감됐다”며 “검·경을 비롯한 정확한 내년도 특활비 예산 규모는 산출하는 중”이라고 말했다. 앞서 지난 8월 정부는 내년도 특활비를 올해 특활비(본예산 기준 3168억원)보다 292억원(9.2%) 줄어든 2876억원(국정원 제외)으로 편성했다. 이 정부안보다 20% 이상 삭감하면 2000여억원 수준으로 추산된다. 다만 여야 쟁점이었던 대통령비서실 특활비는 정부안(96억5000만원)이 그대로 확정됐다. 국회는 특활비를..."
        },
        {
            "title": "イジェス前務司令官は、松坡区オフィスで投信...検察「当惑」 - 非常に経済",
            "link": "https://www.ajunews.com/view/20181207185317362",
            "pub_date": "2018-12-07 09:54:20 GMT",
            "source_nm": "非常に経済",
            "source_url": "https://www.ajunews.com",
            "desc": "이재수 전 국군기무사령관 [사진=연합뉴스] 세월호 유가족에 대한 불법 사찰을 지시했다는 의혹을 받았던 이재수 전 기무사령관이 7일 투신해 숨지자 검찰측도 크게 당혹스러워 하는 것으로 알려졌다. 7일 검찰과 연합뉴스 등에 따르면 검찰은 ‘불행한 일’이 발생한 데 대해 매우 안타깝다는 입장을 보인 것으로 전해졌다. 법원은 지난 3일 세월호 유족 사찰을 총괄지휘한 혐의로 검찰이 청구한 이 전 사령관에 대한 구속영장을 기각했다. 증거가 충분히 확보돼 증거인멸의 염려가 없고, 수사 경과에 비춰 도망의 염려가 있다고 보기도 어렵다는 이유였다. 이 전 사령관이 검찰에 불려 나와 피의자로 조사를 받은 건 지난달 27일이다. 2014년 6·4 지방선거를 앞둔 상황에서 세월호 사건으로 박근혜 정권에 불리해지자 기무사 부대원들을 동원해 세월호 유가족, 안산 단원고 학생 동향을 사찰하도록 한 혐의(직권남용 권리행사방해)를 받았다. 이 전 사령관은 검찰 조사에서 관련 혐의를 전면 부인했지만 검찰은 그의 태도에 비춰 증거인멸 우려가 있다고 판단, 지난달 29일 구속영장을 청구했다. 그는 법원이 지난 3일 영장을 기각한 지 나흘 만인 이날 오후 2시 55분이며 송파구 문정동 법조..."
        },
        {
            "title": "「不法査察」オビョンオ懲役1年6ヶ月... 「国家情報院私的利用を認め、「 - 天地日報",
            "link": "http://www.newscj.com/news/articleView.html?idxno=580529",
            "pub_date": "2018-12-07 14:49:36 GMT",
            "source_nm": "天地日報",
            "source_url": "http://www.newscj.com",
            "desc": "[천지일보=남승우 기자] 국정원을 동반해 민간인을 불법사찰한 혐의로 재판에 넘겨진 우병우 전 청와대 민정수석이 4일 오후 서울 서초구 서울중앙지방법원에서 열린 속행공판에 출석하기 위해 호송차에서 내려 법정으로 향하고 있다. ⓒ천지일보 2018.10.4 이석수 전 특감 사찰 혐의 등 국정농단 1심서 2년 6개월 더해 총 4년 실형 선고 받아 [천지일보=홍수영 기자] 국가정보원 등을 통해 이석수 전 특별감찰관(현 국정원 기조실장)등을 불법사찰한 혐의로 재판에 넘겨진 우병우 전 청와대 민정수석에게 법원이 1년 6개월의 실형을 선고했다. 서울중앙지법 형사합의31부(김연학 부장판사)는 7일 직권남용 권리행사 방해 혐의로 기소된 우 전 수석에게 징역 1년 6개월을 선고했다. 앞서 우 전 수석은 국정농단 방조 혐의로 1심에서 징역 2년 6개월을 선고받고 항소한 바 있다. 두 재판의 형량이 이대로 확정될 경우 우 전 수석은 총 4년간 복역해야 한다. 우 전 수석은 2016년 박근혜 정부의 청와대 민정수석으로 재직하면서, 추명호 전 국정원 국익전략국장에게 이 전 특감을 뒷조사하는 등 공직자와 민간인을 불법사찰하고 보고하도록 한 혐의로 기소됐다. 재판부는 “피고인이 당시..."
        },
        {
            "title": "キム・ムソン「今回一度休んたい」戦隊不出馬宣言 - ニューストマト",
            "link": "http://www.newstomato.com/ReadNews.aspx?no=863004",
            "pub_date": "2018-12-07 09:39:38 GMT",
            "source_nm": "ニューストマト",
            "source_url": "http://www.newstomato.com",
            "desc": "[뉴스토마토 박주용 기자] 자유한국당 비박(비박근혜)계 좌장인 김무성 의원이 7일 차기 당대표를 선출하는 전당대회에 불출마 의사를 밝혔다. 김 의원은 이날 국회에서 의원총회 참석 전 기자들과 만나 \"저처럼 (박근혜 전) 대통령을 잘못 모셨던 핵심들, 그리고 탈당했다가 복당한 사람들 중 주동적인 입장에 있던 사람들과 선거 참패에 책임 있는 사람들은 스스로 출마를 안 하는 게 옳다\"며 \"그런 차원에서 이번 한 번은 쉬는 게 좋겠다고 생각한다\"고 말했다. 김 의원은 최근 윤상현 의원 등 친박(친박근혜)계 의원과의 접촉 폭을 늘리는 등 행보를 넓혀왔다. 여기에 당내 계파 갈등 해소를 위해 이명박·박근혜 전 대통령 불구속 재판 촉구 결의안 등을 추진하겠다는 의사도 밝혔다. 이런 김 의원의 행보에 대해 친박계·잔류파 일부 의원들은 \"차기 전당대회 등을 염두에 둔 행보 아니냐\"는 의구심을 갖기도 했다. 김 의원의 전당대회 불출마 선언은 차기 원내대표 경선에도 영향을 미칠 것으로 보인다. 현재 원내대표 경선은 친박계·잔류파의 나경원 의원과 비박계의 김학용 의원 양강구도로 진행되고 있다. 김무성 의원의 당대표 비서실장을 역임했던 김학용 의원은 그동안 김 의원의 전당대..."
        },
        {
            "title": "靑」「キム・ジョンウン答礼訪問会議」報道否定...北の問題取り上げてもダメ」 - 金融ニュース",
            "link": "http://m.fnnews.com/news/201812070824520245",
            "pub_date": "2018-12-07 12:17:00 GMT",
            "source_nm": "ファイナンシャルニュース",
            "source_url": "http://m.fnnews.com",
            "desc": "윤영찬 청와대 국민소통수석 /사진=연합뉴스 청와대는 7일 문재인 대통령이 청와대 핵심 참모들을 소집해 김정은 북한 국무위원장 연내 서울 답방 관련 준비상황을 논의하는 자리를 가졌다는 보도를 부인했다. 윤영찬 청와대 국민소통수석은 이날 기자들에게 보낸 메시지를 통해 \"어제 대통령님과 실장, 수석 점심이 있었지만 북한 문제는 아예 거론조차 되지 않았다\"고 밝혔다. 앞서 한 언론은 문 대통령이 지난 6일 임종석 대통령비서실장 등 핵심 참모들과 긴급 회동을 갖고 김 위원장 답방 준비 상황을 논의했다고 보도했다. 이 언론은 이 때문에 당초 예정됐던 비서실장 주재 수석·보좌관회의 등 내부 행사도 취소됐다고 밝혔다. 윤 수석은 \"순방을 다녀온 대통령께서 보좌진과 식사를 한 것이고 선약이 있었던 몇 분 수석은 참석을 못했다\"며 \"대통령께서 순방 후 국내 상황을 보고받고 특정 주제 없이 자유롭게 의견을 교환 했다\"고 설명했다. 한편, 김의겸 청와대 대변인은 주한미국대사관을 통해 미국과 구체적인 정상회담 날짜와 장소 등을 사전 논의를 했을 가능성이 있다는 보도에 대해서도 \"미 대사관 고위관계자와 답방 논의도 없었다\"고 강조했다. golee@fnnews.com 이태희 기자"
        },
        {
            "title": "野3党、予算案処理猛非難... 「「一緒に韓国党」の横暴 &quot; - 聯合ニュース",
            "link": "https://www.yna.co.kr/view/AKR20181208037400001",
            "pub_date": "2018-12-08 03:27:41 GMT",
            "source_nm": "聯合ニュース",
            "source_url": "https://www.yna.co.kr",
            "desc": "바른미래 \"돼지우리만도 못한 국회 만들어\" 평화 \"정부·여당에 더는 협조할 일 없다\", 정의 \"눈치·염치없는 기득권 챙기기\" 야3당 '연동형 비례제 촉구' 국회 농성 계속…손학규·이정미, 사흘째 단식 (서울=연합뉴스) 차지연 이슬기 기자 = 바른미래당, 민주평화당, 정의당 등 야 3당은 8일 더불어민주당과 자유한국당의 내년도 예산안 처리 강행을 '더불어한국당의 횡포'라며 맹비난했다. 특히 야 3당은 예산안 처리가 끝난 이날도 국회 본관 로텐더홀을 지키며 민주당과 한국당을 강력히 규탄하고 '연동형 비례대표제 결단'을 촉구하는 공동 농성을 이어갔다. 바른미래당 손학규·정의당 이정미 대표의 단식농성도 사흘째로 접어들었다. 야3당 대표, 연동형비례대표제 처리 촉구 손학규 대표는 기자들과 만나 이번 예산안 처리에 대해 \"거대 양당의 폭거이자 망동\"이라며 \"어떻게 촛불혁명으로 집권한 세력이 촛불혁명으로 망한 당과 예산 야합을 하는가\"라고 목소리를 높였다. 손 대표는 \"연동형 비례대표제를 확실히 이루겠다는 정부와 여야 합의가 있을 때까지 계속 단식할 것\"이라며 \"민주주의의 발전을 위해 끝까지 저를 바치겠다는 각오\"라고 강조했다. 나아가 '선거제 개혁을 예산안과 연계..."
        },
        {
            "title": "北、金正恩書記年内答礼訪問の可能性である必要が触覚 - 金融ニュース",
            "link": "http://m.fnnews.com/news/201812071540448953",
            "pub_date": "2018-12-08 05:21:41 GMT",
            "source_nm": "ファイナンシャルニュース",
            "source_url": "http://m.fnnews.com",
            "desc": "평양사진공동취재단(연합뉴스)문재인 대통령과 부인 김정숙 여사, 김정은 국무위원장과 부인 리설주 여사가 20일 오전 백두산 천지에서 서서 기념촬영을 하고 있다.여야는 7일 김정은 북한 국무위원장의 연내 서울 답방 분위기가 무르익고 있는데 대해 크게 엇갈린 반응을 보였다. 특히 김 위원장의 이번 답방이 성사된다면 내년초로 예정된 북미 정상화담에 주는 영향은 물론 국내 정국에도 미치는 영향이 상당할 수 있다는 점에서 실제 성사 및 향후 파장에 촉각을 세우는 분위기다. 더불어민주당 등 범 여권은 김 위원장의 답방을 외교적 답례라며 적극 환영한데 반해, 보수 야권에선 비핵화 논의가 진전이 없는 상황에서 나온 '정치 이벤트'라고 평가절하했다. 홍영표 민주당 원내대표는 최고위원회의에서 \"김정은 북한 국무위원장의 서울 답방과 내년 초 2차 북미정상회담을 통해 한반도 평화의 큰 발전을 기대한다\"고 밝혔다. 정동영 대표 등 민주평화당은 일찌감치 김 위원장의 답방 시점을 20일 전후로 예측하면서 연일 기대감을 표출하고 있다. 정 대표는 \"서울 답방은 그 자체로써 전 세계인 앞에 북한이 핵을 내려놓고 완전 비핵화를 통해서 경제강국의 길을 가겠다고 하는 선언\"이라고 평가했다...."
        }
    ]
}