{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREp0TW5BU0FtdHZLQUFQAQ?hl=ko&gl=KR&ceid=KR:ko",
    "language": "ko",
    "get_time": "2018-12-08 12:22:20 GMT",
    "content": [
        {
            "title": "NASAの科学者 &quot;エイリアンはすでに地球に訪問した」 - 中央日報 - 中央日報",
            "link": "https://news.joins.com/article/23184582",
            "pub_date": "2018-12-05 21:24:54 GMT",
            "source_nm": "中央日報",
            "source_url": "https://news.joins.com",
            "desc": "미국항공우주국(NASA)의 한 과학자가 “외계인은 이미 지구에 방문했을 수 있다”는 내용의 연구 논문을 발표했다. 나사는 미국의 비군사적인 우주개발을 모두 관할 ..."
        },
        {
            "title": "NASAの科学者 &quot;非常に小さいエイリアン、すでに地球に訪問したことがあり、「 - 国民日報",
            "link": "http://news.kmib.co.kr/article/view.asp?arcid=0012898907&code=61131511&sid1=int",
            "pub_date": "2018-12-06 06:11:44 GMT",
            "source_nm": "国民日報",
            "source_url": "http://news.kmib.co.kr",
            "desc": "나사(미국 항공우주국)의 한 과학자가 외계인이 지구에 이미 방문했을 수도 있다고 주장했다. 4일 미국 폭스 뉴스는 나사 에임스 연구 센터의 컴퓨터 과학자이자 교수인 실바노 P. 콜롬바노의 최근 연구 논문 내용을 보도했다. 콜롬바노는 이 논문에서 “외계 생명체는 우리가 익숙한 모습이 아닐 수도 있고, 탄소와 같은 인간의 전통적 구성 요소를 반드시 사용하지 않을 수도 있다”고 주장했다. 그는 “외계 지능이 우리와 같은 탄소 기반 유기체에 의해 만들어지지 않을 수도 있다는 사실을 지적하고 싶다”면서 “외계인은 크기가 아주 작은 초 지능적인 독립체일 수도 있다”고 설명했다. 콜롬바노는 외계인들이 아직 인간이 발견하지 못한 행성 간 여행 기술을 가졌을 수도 있다고도 주장했다. 그는 “행성 간 여행은 수천년 동안 깨질 수 없는 장벽처럼 여겨졌지만, 생명체의 형태를 어떻게 정의하느냐에 따라 가능할 수도 있다”고 덧붙였다. 그는 “지금의 우주 과학은 외계인의 신호를 좇는 것에만 너무 편중돼 있다”며 “외계인들이 인간과 비슷할 것으로 생각해선 안 되며 다양한 가능성을 열어두어야 한다”고 밝혔다. 이현지 객원기자"
        },
        {
            "title": "NASAの科学者、「エイリアンはすでに地球に訪問した」 - インサイト",
            "link": "https://m.insight.co.kr/news/196158",
            "pub_date": "2018-12-05 16:26:57 GMT",
            "source_nm": "インサイト",
            "source_url": "https://m.insight.co.kr",
            "desc": "NASA [인사이트] 이경은 기자 = 외계인이 이미 지구를 방문했을 것이란 내용이 담긴 보고서가 공개돼 화제로 떠올랐다. 지난 3일(현지 시각) 폭스뉴스 등 다수의 외신에 따르면 나사(NASA) 에임스 연구 센터의 실바노 P. 콜롬바노 교수는 이 같은 내용이 담긴 'SETI 연구를 위한 새로운 가정'이라는 제목의 연구 보고서를 발표했다. 그는 보고서를 통해 \"우리는 외계인이 이미 지구를 방문했을 가능성이 있음을 인정해야 한다\"고 밝혔다. 기사와 관련 없는 자료 사진 / GettyimagesKorea 그러면서 \"외계의 지적 생명체들은 인간과 같이 탄소를 기반으로 하는 유기체에 의해 생성되지 않았을 수 있다\"며 \"지구를 찾아온 외계 탐험가들은 매우 작은 크기지만 초지능적인 개체일 수 있다\"고 말했다. 또한 콜롬바노는 외계인은 인간이 아직 이해할 수 없는 기술을 알아내 행성 간 여행을 하고 있을 수 있다고도 주장했다. 그는 \"다양한 형태의 생명에 대해 가정을 한다면 행성 간 여행에 대한 깊이 있는 연구를 진행할 수 있다\"고 설명했다. 기사와 관련 없는 자료 사진 / gettyimagesBank 또 외계인에 대해 좀 더 유연한 태도를 가질 필요가 있다고도 강조..."
        },
        {
            "title": "NASAの科学者 &quot;エイリアンすでに地球訪問した地図」 - アジア経済",
            "link": "http://www.asiae.co.kr/news/view.htm?idxno=2018120414565257959",
            "pub_date": "2018-12-04 08:30:00 GMT",
            "source_nm": "アジア経済",
            "source_url": "http://www.asiae.co.kr",
            "desc": "미국항공우주국(NASA) 소속 과학자가 외계인이 이미 지구를 방문했을 가능성이 있다고 주장했다. 지구상에 존재하는 이론으로 설명할 수 없는 일들에 대해서는 과학자들이 유연한 시각을 가져야 한다는 것이다. 3일(현지시간) 미국 폭스뉴스는 NASA 에임스 연구 센터(Ames Research Center) 소속 과학자이자 교수인 실바노 콜롬바노가 외계인에 대한 새로운 견해를 내놨다고 보도했다. NASA 측은 외계인이 이미 지구에 방문했을 가능성이 있음을 인정해야 하며, 종종 하늘에서 포착되는 미확인비행물체(UFO)에 대해서도 무조건적인 거부 대신 다양한 가능성을 열어 두고 연구에 접근해야 한다는 내용이다. 실바노 교수는 “NASA는 오랜 시간 동안 외계생명체에 대해 연구해 왔지만 외계인의 모습이나 정체가 우리가 생각하는 것과 다를 수 있음을 깨달아야 한다”며 “현재까지 NASA가 연구를 통해 얻은 정보들과 그들(외계인)의 정보가 일치하지 않을 수 있다”고 주장했다. 또 NASA를 비롯해 수많은 과학자들이 현재 외계인이나 UFO 등을 대하는 태도에도 문제가 있다고 지적했다. 현대 인간의 기술과 현존하는 이론들에 지나치게 의존하고 있으며, 외계인에 대한 편협한 ..."
        }
    ]
}