{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREpmY0dabkVnSjJhU2dBUAE?hl=vi&gl=VN&ceid=VN:vi",
    "language": "vi",
    "get_time": "2018-12-08 11:09:16 GMT",
    "content": [
        {
            "title": "The last of the group escaped from Kien Giang prison - VnExpress Family",
            "link": "https://vnexpress.net/tin-tuc/phap-luat/nguoi-cuoi-cung-trong-nhom-tron-trai-giam-o-kien-giang-bi-bat-3851212.html",
            "pub_date": "2018-12-08 06:22:43 GMT",
            "source_nm": "VnExpress Family",
            "source_url": "https://vnexpress.net",
            "desc": ""
        },
        {
            "title": "Two people digging foot from the detention center - Law - Zing.vn",
            "link": "https://news.zing.vn/bat-2-nguoi-dao-chan-tuong-tron-khoi-trai-tam-giam-post898062.html",
            "pub_date": "2018-12-06 02:39:00 GMT",
            "source_nm": "Zing.vn",
            "source_url": "https://news.zing.vn",
            "desc": ""
        },
        {
            "title": "Kien Giang: District secretary disciplined for &quot;favor&quot; land for his wife - Soha",
            "link": "http://soha.vn/kien-giang-bi-thu-huyen-bi-ky-luat-vi-uu-ai-cap-dat-cho-vo-lanh-dao-20181204153919244.htm",
            "pub_date": "2018-12-04 09:10:00 GMT",
            "source_nm": "Soha",
            "source_url": "http://soha.vn",
            "desc": "Khi còn làm Phó Chủ tịch huyện Kiên Lương, tỉnh Kiên Giang, ông Dũng ký quyết định \"ưu ái\" khi cấp đất cho vợ của bí thư huyện ủy đương nhiệm."
        },
        {
            "title": "Kien Giang: Fireworks organization in 4 localities - Environment and Urban Electronics",
            "link": "http://www.moitruongvadothi.vn/doi-song-xa-hoi/xa-hoi/kien-giang-to-chuc-ban-phao-hoa-tai-4-dia-phuong-a38135.html",
            "pub_date": "2018-12-07 09:57:00 GMT",
            "source_nm": "Environment and Urban Electronics",
            "source_url": "http://www.moitruongvadothi.vn",
            "desc": "Thường trực Tỉnh ủy Kiên Giang vừa có ý kiến đồng ý cho 4 địa phương tổ chức bắn pháo hoa đón giao thừa Tết Nguyên đán Kỷ Hợi 2019."
        },
        {
            "title": "Kien Giang fishermen use the VNPT-VSS Vessel Management System - Investment Review",
            "link": "https://baodautu.vn/ngu-dan-kien-giang-dong-loat-su-dung-he-thong-quan-ly-tau-thuyen-vnpt-vss-d91951.html",
            "pub_date": "2018-12-03 09:10:00 GMT",
            "source_nm": "Investment",
            "source_url": "https://baodautu.vn",
            "desc": "Hệ thống quản lý tàu thuyền VNPT-VSS đã chính thức được triển khai cho ngư dân vùng biển tỉnh Kiên Giang, mang lại nhiều lợi ích cho bà con ngư dân."
        },
        {
            "title": "Arrested third person to escape the camp in Kien Giang - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/vietnam/201812086706691-bat-giu-doi-tuong-thu-3-o-kien-giang/",
            "pub_date": "2018-12-08 10:18:29 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Ngày 8.12, đại tá Phạm Trung Thành, Trưởng phòng Tham mưu Công an tỉnh Kiên Giang cho biết Công an tỉnh vừa phối hợp các đơn vị nghiệp vụ thuộc Công an TP.HCM bắt được Trần Quốc Quân (39 tuổi, ngụ P.Trà Nóc, Q.Bình Thủy, TP.Cần Thơ) vào lúc 4 giờ cùng ngày khi đối tượng này đang lẩn trốn tại TP.HCM. Bắt được 2 trong 3 đối tượng bị truy nã đặc biệt trốn trại ở Kiên Giang Quân là 1 trong 3 đối tượng trốn khỏi Trại tạm giam Công an tỉnh Kiên Giang rạng sáng ngày 5.12. Hai đối tượng đã bị bắt trước đó gồm: Nguyễn Văn Hân (24 tuổi, ngụ H.Châu Thành, Kiên Giang, phạm tội \"giết người\") bị bắt vào ..."
        },
        {
            "title": "Weather the big cities 08/12/2018: Hanoi cloudy with rain, it is cold at night and bright VTC14 - VTV24h",
            "link": "https://www.youtube.com/watch?v=lXfv8qbpMk4",
            "pub_date": "2018-12-07 21:50:46 GMT",
            "source_nm": "VTV24h",
            "source_url": "https://www.youtube.com",
            "desc": "VTC14 | Kính mời quý khán giả theo dõi dự báo thời tiết chi tiết cho các thành phố: Hà Nội, Hải Phòng, Đà Nẵng, TP HCM và Cần Thơ trong hôm nay 08/12. -------------------- 📢 Tải phần mềm VTC Now trên iOS và Android để tiện theo dõi các thông tin hữu ích hàng ngày, hàng giờ 🏷️ http://now.vtc.gov.vn/download.html"
        },
        {
            "title": "Three prisoners escaped in Kien Giang: Arrested murderers - Vietnamese",
            "link": "http://danviet.vn/phap-luat/3-pham-nhan-tron-trai-o-kien-giang-da-bat-lai-ke-pham-toi-giet-nguoi-936683.html",
            "pub_date": "2018-12-06 01:52:40 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Liên quan đến thông tin 3 người khoét tường, trốn khỏi trại tạm giam ở Kiên Giang, sáng nay (6.12), nguồn tin từ Công an tỉnh Kiên Giang cho biết, đã bắt được 1 đối tượng. Đối tượng này tên là Nguyễn Văn Hân (24 tuổi, cư trú xã Thạnh Lộc, huyện Châu Thành, tỉnh Kiên Giang). 3 người khoét tường, trốn khỏi trại tạm giam ở Kiên Giang. Tại cơ quan Công an, Hân khai nhận, khoảng 2h ngày 5.12, sau khi cùng 2 phạm nhân khác là Nguyễn Duy Minh (40 tuổi, cư trú phường 1, quận 5, TP.HCM) và Trần Quốc Quân (39 tuổi, cư trú Khu vực 2, phường Trà Nóc, quận Bình Thủy, TP.Cần Thơ) trốn khỏi nơi giam giữ c..."
        }
    ]
}