{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRzVpWkRKMmRoSUNkbWtvQUFQAQ?hl=vi&gl=VN&ceid=VN:vi",
    "language": "vi",
    "get_time": "2018-12-08 13:17:42 GMT",
    "content": [
        {
            "title": "Chief of the Office of the Municipal Party Committee was elected Vice Chairman of Hai Phong City - Radio Voice of Vietnam",
            "link": "https://vov.vn/nhan-su/chanh-van-phong-thanh-uy-duoc-bau-lam-pho-chu-tich-tp-hai-phong-847576.vov",
            "pub_date": "2018-12-05 08:53:00 GMT",
            "source_nm": "Vietnames Broadcast",
            "source_url": "https://vov.vn",
            "desc": "Ông Nguyễn Đình Chuyến, Chánh Văn phòng Thành ủy trúng cử chức danh Phó Chủ tịch UBND thành phố Hải Phòng khóa XV."
        },
        {
            "title": "Fire Department at Doan Ket-Gia Lai precinct: People&#39;s Committee of Ayun Pa town has reported quickly to the Chairman of the provincial People&#39;s Committee - Sports &amp; Culture Newspaper",
            "link": "https://thethaovanhoa.vn/xa-hoi/vu-no-sung-tai-tru-so-phuong-doan-ketgia-lai-ubnd-thi-xa-ayun-pa-da-co-bao-cao-nhanh-gui-chu-tich-ubnd-tinh-n20181203193348772.htm",
            "pub_date": "2018-12-03 11:39:00 GMT",
            "source_nm": "Sports &amp; Culture Newspaper",
            "source_url": "https://thethaovanhoa.vn",
            "desc": "Chiều 3/12, UBND thị xã Ayun Pa đã có báo cáo nhanh số 534/BC-UBND về việc khống chế con tin tại trụ sở phường Đoàn Kết (thị xã Ayun Pa, Gia Lai) gửi ..."
        },
        {
            "title": "Chief of the Municipal Party Committee was elected Vice Chairman of Hai Phong People&#39;s Committee - Radio Voice of Vietnam",
            "link": "http://vov.vn/nhan-su/chanh-van-phong-thanh-uy-duoc-bau-lam-pho-chu-tich-ubnd-tp-hai-phong-847576.vov",
            "pub_date": "2018-12-05 08:53:00 GMT",
            "source_nm": "Vietnames Broadcast",
            "source_url": "http://vov.vn",
            "desc": "Ông Nguyễn Đình Chuyến, Chánh Văn phòng Thành ủy trúng cử chức danh Phó Chủ tịch UBND thành phố Hải Phòng khóa XV."
        },
        {
            "title": "Mr. Tran Cong Thach is the Chairman of Quang Binh People&#39;s Committee - Saigon Giai Phong",
            "link": "http://www.sggp.org.vn/ong-tran-cong-thuat-giu-chuc-chu-tich-ubnd-tinh-quang-binh-563898.html",
            "pub_date": "2018-12-07 02:12:18 GMT",
            "source_nm": "Saigon Liberation",
            "source_url": "http://www.sggp.org.vn",
            "desc": ""
        },
        {
            "title": "Hanoi added two members of the People&#39;s Committee of the City - Vietnam Education Newspaper",
            "link": "http://giaoduc.net.vn/Xa-hoi/Ha-Noi-bau-bo-sung-2-Uy-vien-Uy-ban-Nhan-dan-Thanh-pho-post193509.gd",
            "pub_date": "2018-12-05 04:26:00 GMT",
            "source_nm": "Vietnam Education Newspaper",
            "source_url": "http://giaoduc.net.vn",
            "desc": "Hội đồng Nhân dân Thành phố đã thực hiện nội dungmiễn nhiệm và bầu bổ sung chức danh Uỷ viên Ủy ban Nhân dân nhiệm kỳ 2016-2021. Theo nội dung tờ ..."
        },
        {
            "title": "Ministry of Home Affairs suggested that the province stop merging apparatus - RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/the-ministry-of-interior-requested-the-provinces-to-stop-the-merger-12072018072241.html",
            "pub_date": "2018-12-07 12:24:34 GMT",
            "source_nm": "RFA Vietnamese",
            "source_url": "https://www.rfa.org",
            "desc": "Bộ Nội vụ vừa đề nghị Ủy ban Nhân dân các tỉnh, thành trực thuộc Trung Ương tạm ngưng việc sắp xếp các cơ quan chuyên ngành cấp tỉnh, huyện. Truyền thông trong nước dẫn văn bản do ông Lê Vĩnh Tân, Bộ trưởng Nội vụ ký gửi các tỉnh thành về việc sắp xếp tổ chức bộ máy theo nghị quyết 18, diễn ra hôm 7/12. Theo ông Lê Vĩnh Tân, lý do được Bộ Nội vụ đưa ra vì đã có hai dự thảo Nghị định về quy định tổ chức các cơ quan chuyên ngành thuộc UBND cấp tỉnh và huyện. Hai dự thảo này đã được trình lên Chính phủ và chờ Bộ Chính trị cho ý kiến một số nội dung liên quan đến hai nghị định. Ngoài ra, Bộ Nội..."
        },
        {
            "title": "Considering the discipline of Chairman and Vice Chairman of Dak Nong Province - Dan Viet Newspaper",
            "link": "http://danviet.vn/tin-tuc/xem-xet-ky-luat-chu-tich-va-pho-chu-tich-tinh-dak-nong-937303.html",
            "pub_date": "2018-12-07 12:16:08 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Đắk Nông Nguyễn Bốn Theo đó, Ban cán sự đảng UBND tỉnh Đắk Nông nhiệm kỳ 2016-2021 đã vi phạm nguyên tắc tập trung dân chủ và quy chế làm việc; buông lỏng lãnh đạo, chỉ đạo, để UBND tỉnh có nhiều vi phạm, khuyết điểm trong công tác giao đất, giao rừng, cho thuê đất, cho thuê rừng, quản lý, bảo vệ rừng và bồi thường rừng. Việc làm trên đã gây thiệt hại và thất thu ngân sách Nhà nước, để mất rừng, rừng bị phá, lấn chiếm với diện tích lớn, phát sinh tranh chấp, khiếu kiện phức tạp. Về trách nhiệm cá nhân, ông Nguyễn Bốn, Phó bí thư Tỉnh ủy, Bí thư Ban cán..."
        },
        {
            "title": "Flooded land: Mr. Tat Thanh Cang was proposed to discipline, Cuong Dalat happy with the new project - Dan Viet",
            "link": "http://danviet.vn/kinh-te/lum-xum-dat-dai-ong-tat-thanh-cang-bi-de-nghi-ky-luat-cuong-dola-vui-voi-du-an-moi-937352.html",
            "pub_date": "2018-12-08 01:00:00 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Vi phạm rất nghiêm trọng của ông Tất Thành Cang Trong thông cáo Báo chí Kỳ họp 32 của Ủy ban Kiểm tra Trung ương (UBKTTƯ) được công bố cuối buổi chiều 7.12, UBKTTƯ đã công bố nội dung về việc xem xét thi hành kỷ luật ông Tất Thành Cang, Uỷ viên Trung ương Đảng, Phó Bí thư Thường trực Thành ủy TP.HCM về các vi phạm, khuyết điểm đã được kết luận tại kỳ họp 31 của UBKT Trung ương. Tin liên quan Bí thư Thành ủy TP.HCM nói về việc xử lý kỷ luật ông Tất Thành Cang BCH Đảng bộ TP.HCM đã bỏ phiếu kỷ luật ông Tất Thành Cang Cụ thể, xét nội dung, tính chất, mức độ, hậu quả vi phạm; căn cứ quy định củ..."
        },
        {
            "title": "More officials, police officers and military generals are proposed to be disciplined - RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/more-high-ranking-officials-and-police-military-generals-punished-for-wrong-doings-12072018095718.html",
            "pub_date": "2018-12-07 15:02:10 GMT",
            "source_nm": "RFA Vietnamese",
            "source_url": "https://www.rfa.org",
            "desc": "Ủy Ban Kiểm Tra Trung Ương Đảng Cộng sản Việt Nam tại kỳ họp thứ 32 kéo dài từ ngày 3 đến ngày 6 tháng 12 vừa qua ngoài đề nghị kỷ luật Phó bí thư thường trực Thành phố Hồ Chí Minh, ông Tất Thành Cang, còn đề nghị kỷ luật đối với một số tướng lĩnh Công an, Quân Đội và quan chức một số tỉnh thành khác. Cụ thể có 3 ông tướng Công an bị cảnh cáo gồm Trung tướng Nguyễn Công Sơn, nguyên Ủy viên Ban Thường Vụ Đảng Ủy, nguyên Phó Tổng Cục Trưởng Tổng Cục Cảnh Sát; Trung Tướng Nguyễn Văn Ba, nguyên Ủy Viên Ban Thường Vụ Đảng Ủy, nguyên Phó Tổng Cục Trưởng Tổng Cục Cảnh sát; Thiếu Tướng Lê Đình Nhườ..."
        },
        {
            "title": "Dak Di 4 Hydropower project is withdrawn: If enterprises suing, Quang Nam province is ready to go to court - Dan Viet Newspaper",
            "link": "http://danviet.vn/kinh-te/thu-hoi-du-an-thuy-dien-dak-di-4-neu-doanh-nghiep-kien-tinh-quang-nam-san-sang-hau-toa-937422.html",
            "pub_date": "2018-12-08 07:23:31 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Theo Sở Công thương Quảng Nam, đến nay tỉnh này có 42 dự án thủy điện đã được phê duyệt, với tổng công suất 1.606,76MW; điện lượng bình quân 6.199,68 triệu kWh/năm. Đặc biêt, thời gian qua, tỉnh đã loại 27 dự án thủy điện vừa và nhỏ ra khỏi danh sách quy hoạch. Trong số 42 dự án thủy điện trên, có 10 dự án thuỷ điện bậc thang do Bộ Công Thương phê duyệt với tổng công suất 1.156MW; điện lượng bình quân năm 4.444,52 triệu kWh/năm và 32 dự án thuỷ điện vừa và nhỏ do UBND tỉnh phê duyệt với tổng công suất 450,76MW; điện lượng bình quân năm 1.755,16 triệu kWh/năm. Trong số 10 dự án thuỷ điện thu..."
        },
        {
            "title": "President Danang suggested strengthening the inspection of night patrol force - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/chu-tich-da-nang-de-nghi-tang-cuong-kiem-tra-luc-luong-tuan-tra-dem-937438.html",
            "pub_date": "2018-12-08 06:25:56 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Chủ tịch Huỳnh Đức Thơ chủ trì, kết luận tại hội nghị Lực lượng tuần tra 8394 tại TP.Đà Nẵng là một trong những mô hình mới trên cả nước ra đời vào ngày 9.11.2015. Qua 3 năm triển khai, lực lượng công an đã chủ động phối hợp tốt với các lực lượng biên phòng, kiểm lâm, dân quân thường trực, bảo vệ dân phố, dân phòng tổ chức được 109.031 lượt ca tuần tra trên địa bàn thành phố với 654.186 lượt người tham gia. Qua kết quả tuần tra của lực lượng 8394, toàn thành phố đã phát hiện, phối hợp, bắt giữ nhiều vụ việc như phát hiện, bắt giữ một đối tượng giết người; 268 vụ/440 đối tượng trộm cắp tài s..."
        },
        {
            "title": "Former Vice Chairman of HCM City Nguyen Thanh Tai arrested - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/vietnam/201812086706326-cuu-pho-chu-tich-tp-hcm-nguyen-thanh-tai-bi-bat/",
            "pub_date": "2018-12-08 07:16:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Ngày 8/12, Cơ quan Cảnh sát điều tra Bộ Công an khởi tố, bắt tạm giam ông Nguyễn Thành Tài (nguyên Phó chủ tịch Thường trực UBND TP HCM) về hành vi Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí theo Điều 219 BLHS năm 2015. Ba người khác bị khởi tố cùng hành vi là Nguyễn Hoài Nam (Bí thư quận 2); Đào Anh Kiệt (nguyên Giám đốc Sở Tài nguyên và Môi trường TP HCM); Trương Văn Út (nguyên Phó trưởng phòng Quản lý đất, Sở Tài nguyên và Môi trường). Trong đó, ông Nam được tại ngoại, cấm đi khỏi nơi cư trú. Hai người còn lại đã bị tạm giam trong vụ án liên quan sai p..."
        },
        {
            "title": "Mr. Cang will face very severe discipline - Vietnamese",
            "link": "http://danviet.vn/tin-tuc/ong-tat-thanh-cang-se-doi-dien-muc-ky-luat-rat-nang-937412.html",
            "pub_date": "2018-12-08 04:31:05 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Ông Tất Thành Cang (ảnh IT). Tại kỳ họp thứ 32 của Ủy ban Kiểm tra Trung ương (KTTƯ), cơ quan này đã xem xét thi hành kỷ luật ông Tất Thành Cang, Uỷ viên Trung ương Đảng, Phó Bí thư Thường trực Thành ủy TP. HCM về các vi phạm, khuyết điểm đã được kết luận tại kỳ họp 31. Xét nội dung, tính chất, mức độ, hậu quả vi phạm; căn cứ quy định của Đảng về xử lý kỷ luật đảng viên vi phạm, Uỷ ban Kiểm tra Trung ương đề nghị Bộ Chính trị, Ban Chấp hành Trung ương xem xét, thi hành kỷ luật theo thẩm quyền đối với ông Tất Thành Cang. Trao đổi với Dân Việt, một vị Ủy viên Ủy ban KTTƯ cho biết, vừa qua ông..."
        },
        {
            "title": "Deputy Secretary of the HCM City Tat Thanh Cang is proposed to be disciplined - RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/proposal-to-punish-hcm-deputy-party-chief-tat-thanh-cang-12072018075535.html",
            "pub_date": "2018-12-07 12:55:00 GMT",
            "source_nm": "RFA Vietnamese",
            "source_url": "https://www.rfa.org",
            "desc": "Phó bí thư thường trực Thành phố Hồ Chí Minh, ông Tất Thành Cang, bị Uỷ ban Kiểm tra Trung ương đề nghị kỷ luật. Đề nghị được đưa ra với Bộ Chính trị, Ban Chấp hành Trung ương đảng cộng sản Việt Nam. Truyền thông trong nước đưa tin ngày 7 tháng 12. Theo đó Ủy ban Kiểm tra Trung ương đưa ra đề nghị vừa nệu tại kỳ họp thứ 32, từ ngày 03 đến 06 tháng 12 năm 2018, tại Hà Nội. Chủ trì kỳ họp là Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương Trần Cẩm Tú. Tại kỳ họp này, Ủy ban Kiểm tra Trung ương đã xem xét, kết luận một số nội dung trong đó có đề nghị thi hành kỷ luật đối với ông T..."
        },
        {
            "title": "Politburo Politburo Recommends Mr. Tat Thanh Cang (VOA) - Vietnamese (VOA)",
            "link": "https://www.youtube.com/watch?v=f2OXOExnYAY",
            "pub_date": "2018-12-08 05:42:20 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.youtube.com",
            "desc": "#VOATIENGVIET Tin tức: http://www.facebook.com/VOATiengViet, http://www.youtube.com/VOATiengVietVideo, http://www.voatiengviet.com. Nếu không vào được VOA, xin các bạn hãy vào http://vn3000.com để vượt tường lửa. Vào chiều 6/12, Ủy ban kiểm tra Trung ương đề nghị Bộ Chính trị và Ban chấp hành Trung ương kỷ luật ông Tất Thành Cang sau khi ông này vừa bất ngờ được bổ nhiệm thêm chức vụ hồi tháng trước. Thông báo của Ủy ban kiểm tra trung ương được công bố trên báo chí vào cuối kỳ họp thứ 32 của Ủy ban (kéo dài từ ngày 3/12 – 6/12) nói rằng “xét nội dung, tính chất, mức độ, hậu quả vi phạm và ..."
        },
        {
            "title": "Phu Yen: No letter of denunciation related to 27 titles elected by People&#39;s Council - Dan Viet Newspaper",
            "link": "http://danviet.vn/tin-tuc/phu-yen-chua-co-don-thu-to-cao-lien-quan-27-chuc-danh-do-hdnd-tinh-bau-936934.html",
            "pub_date": "2018-12-06 10:54:04 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Theo thông báo chính thức tại kỳ họp, hai người có số phiếu tín nhiệm thấp nhiều nhất là ông Nguyễn Chí Hiến - Phó Chủ tịch Thường trực UBND tỉnh và ông Nguyễn Ngọc - Chánh Văn phòng HĐND tỉnh, đều với 4 phiếu/người. Kết quả người có phiếu tín nhiệm cao nhiều nhất là ông Lê Thanh Đồng - Trưởng ban Kinh tế ngân sách HĐND tỉnh, với 44 phiếu. HĐND tỉnh Phú Yên biểu quyết thông qua nghị quyết xác nhận kết quả lấy phiếu tín nhiệm. Ở khối UBND, ông Phan Đình Phùng - Phó Chủ tịch UBND tỉnh có phiếu tín nhiệm cao nhiều nhất, với 40 phiếu. Trong khi đó, ông Huỳnh Tấn Việt - Bí thư Tỉnh ủy, Chủ tịch ..."
        },
        {
            "title": "Director of Binh Dinh DoNRE has been hit by &quot;DN&quot; pollutants causing pollution - Dan Viet Newspaper",
            "link": "http://danviet.vn/tin-tuc/giam-doc-so-tnmt-binh-dinh-bi-truy-gat-vu-dn-xa-thai-gay-o-nhiem-937309.html",
            "pub_date": "2018-12-07 14:07:09 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Đây cũng là vấn đề ‘nóng’ tại Phiên chất vấn và trả lời chất vấn Kỳ họp cuối năm HĐND tỉnh Bình Định diễn ra vào ngày 7.12. Đại biểu Phạm Ngọc Trình cho biết, gần đây, Công ty TNHH Delta Galil Việt Nam tại Cụm công nghiệp Cát Trinh (xã Cát Trinh, huyện Phù Cát) xả trực tiếp nước thải gây ô nhiễm môi trường. UBND tỉnh Bình Định đã xử phạt hành chính hơn 290 triệu đồng về hành vi gây ô nhiễm môi trường và yêu cầu khắc phục. Thế nhưng, công ty này không khắc phục mà lại thuê một công ty khác thu hồi nước thải này chở đi nơi khác xử lý. “Xin hỏi Giám đốc Sở TNMT có biết trường hợp này không và ..."
        },
        {
            "title": "Major General Dang Ngoc Nghia was disciplined - Vietnamese",
            "link": "http://danviet.vn/tin-tuc/thieu-tuong-dang-ngoc-nghia-bi-ky-luat-937296.html",
            "pub_date": "2018-12-07 11:58:11 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Từ ngày 3 - 6.12, tại Hà Nội, UBKT TƯ đã họp kỳ 32, xem xét, kết luận một số nội dung trong đó có xem xét, thi hành kỷ luật đảng viên vi phạm. Cụ thể, UBKT TƯ xem xét, thi hành kỷ luật Thiếu tướng Đặng Ngọc Nghĩa, ủy viên thường trực Ủy ban Quốc phòng và An ninh của Quốc hội, trong thời gian giữ chức vụ ủy viên Ban Thường vụ Tỉnh ủy, Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh Thừa Thiên Huế (từ tháng 4/2005 - 1/2012) đã có nhiều vi phạm, khuyết điểm trong tham mưu và thực hiện dự án đầu tư xây dựng tuyến đường Nam Đông - A Lưới. Thiếu tướng Đặng Ngọc Nghĩa (người đứng) bị kỷ luật cảnh cáo Việc ..."
        },
        {
            "title": "Lang Son: Director of Department of Culture, Sports and Tourism has the lowest votes - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/lang-son-giam-doc-so-vhttdl-co-phieu-tin-nhiem-thap-cao-nhat-936777.html",
            "pub_date": "2018-12-06 04:39:08 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Trong chương trình kỳ họp thứ 9, HĐND tỉnh Lạng Sơn khóa XVI, nhiệm kỳ 2016 – 2021 đã tiến hành lấy phiếu tín nhiệm đối với những người giữ chức vụ do HĐND tỉnh bầu. Đây là nội dung giám sát đặc biệt quan trọng, thể hiện sự ghi nhận, đánh giá của HĐND đối với những nỗ lực, cố gắng và kết quả đạt được từ đầu nhiệm kỳ đến nay. Danh sách gồm: Chủ tịch, các Phó Chủ tịch, các Trưởng Ban, Chánh Văn phòng HĐND tỉnh; Chủ tịch, các Phó Chủ tịch, Ủy viên UBND tỉnh. Kỳ họp thứ chín HĐND tỉnh Lạng Sơn khóa XVI, nhiệm kỳ 2016 – 2021 bước vào ngày làm việc thứ nhất dưới sự chủ trì của đồng chí Hoàng Văn ..."
        },
        {
            "title": "Vietnam is the most important partner in South Korea&#39;s new policy - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/politics/201812076703231-tong-thong-han-quoc-viet-nam-la-doi-tac-quan-trong-nhat-trong-chinh-sach-huong-nam-moi/",
            "pub_date": "2018-12-07 10:06:43 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Tổng thống Hàn Quốc Moon Jae-in bày tỏ vui mừng gặp lại Chủ tịch Quốc hội Nguyễn Thị Kim Ngân sau chuyến thăm cấp Nhà nước tới Việt Nam từ tháng 3/2018, đồng thời hy vọng Hàn Quốc và Việt Nam sẽ tiếp tục là những quốc gia thân thiết nhất của nhau. Báo chí Hàn Quốc nói gì về chuyến thăm của Chủ tịch Quốc hội Việt Nam? Trong khuôn khổ chuyến thăm chính thức Hàn Quốc lần này của Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, Bộ trưởng Bộ Công Thương Việt Nam và Bộ trưởng Công nghiệp, Thương mại và Năng lượng Hàn Quốc đã ký Biên bản ghi nhớ về chương trình hành động hướng đến mục tiêu nâng kim ngạch th..."
        },
        {
            "title": "Quang Ninh Provincial Party Secretary has the highest votes - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/bi-thu-tinh-uy-quang-ninh-co-phieu-tin-nhiem-cao-nhat-936699.html",
            "pub_date": "2018-12-06 02:45:14 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Theo chương trình Kỳ họp thứ 9 khóa XIII, sáng nay (6.12), HĐND tỉnh Quảng Ninh đã nghe công bố kết quả lấy phiếu tín nhiệm 29 người giữ chức vụ do HĐND tỉnh bầu nhiệm kỳ 2016 - 2021. Sau Bí thư Tỉnh ủy Quảng Ninh (69 phiếu tín nhiệm cao, 1 phiếu tín nhiệm) là Chủ tịch UBND tỉnh Quảng Ninh Nguyễn Đức Long (68 phiếu tín nhiệm cao, 2 phiếu tín nhiệm). Vị trí thứ 3 là Trưởng ban Tuyên giáo Tỉnh ủy - Trưởng ban Kinh tế - Ngân sách HĐND tỉnh Cao Tường Huy (65 phiếu tín nhiệm cao và 5 phiếu tín nhiệm). Các chức vụ còn lại đều có phiếu tín nhiệm cao và tín nhiệm đạt tỷ lệ cao. Với Kết quả với số p..."
        },
        {
            "title": "Stop investigating Slovakian officials related to Trinh Xuan Thanh - RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/slovakias-criminal-complaint-in-vietnamese-case-dismissed-12052018084446.html",
            "pub_date": "2018-12-05 13:47:04 GMT",
            "source_nm": "RFA Vietnamese",
            "source_url": "https://www.rfa.org",
            "desc": "Điều tra viên thuộc Thanh Tra Bộ Nội Vụ Slovakia quyết định đình chỉ vụ điều tra các viên chức nước này bị tình nghi tiếp tay Công an Việt Nam đưa ông Trịnh Xuân Thanh về Việt Nam qua ngã nước này sau khi bắt cóc ông ta ở Đức. Cục Báo Chí Bộ Nội Vụ nước này được Mạng Slovak Spectator dẫn nguồn vào ngày 3 tháng 12 nêu rõ cơ quan điều tra không thấy có lý do gì để tiếp tục cuộc điều tra sau khi nghe điều trần của 23 nhân chứng cùng các cơ quan hữu quan như sân bay Bratislava, cảnh sát biên giới, tình báo quân đội Slovakia… Vụ điều tra này bắt đầu từ tháng 10 khi một số nguồn tin mật báo cho c..."
        },
        {
            "title": "Introduction of military personnel planning the Central Committee - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/politics/201812076699925-gioi-thieu-nhan-su-can-bo-quan-doi-quy-hoach-ban-chap-hanh-trung-uong/",
            "pub_date": "2018-12-07 06:03:56 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Ngày 6/12, tại Hà Nội, Quân ủy Trung ương tổ chức Hội nghị giới thiệu nhân sự cán bộ Quân đội quy hoạch Ban Chấp hành Trung ương nhiệm kỳ 2021-2026. Đồng chí Nguyễn Phú Trọng, Tổng Bí thư, Chủ tịch nước, Bí thư Quân ủy Trung ương dự và chủ trì Hội nghị. Công bố quyết định kiểm tra đối với Ban Thường vụ Quân ủy Trung ương Dự hội nghị có các đồng chí Ủy viên Bộ Chính trị: Thủ tướng Chính phủ Nguyễn Xuân Phúc, Ủy viên Thường vụ Quân ủy Trung ương; Đại tướng Ngô Xuân Lịch, Phó Bí thư Quân ủy Trung ương, Bộ trưởng Bộ Quốc phòng; Phạm Minh Chính, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ư..."
        },
        {
            "title": "Major General Dang Ngoc Nghia was warned - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/politics/201812076705180-thieu-tuong-dang-ngoc-nghia-bi-ky-luat-canh-cao/",
            "pub_date": "2018-12-07 12:02:27 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Từ ngày 3 — 6/12, tại Hà Nội, UB Kiểm tra Trung ương đã họp kỳ 32, xem xét, kết luận một số nội dung trong đó có xem xét, thi hành kỷ luật đảng viên vi phạm. Đề nghị xem xét thi hành kỷ luật ông Tất Thành Cang Cụ thể, UB Kiểm tra TƯ xem xét, thi hành kỷ luật Thiếu tướng Đặng Ngọc Nghĩa, ủy viên thường trực UB Quốc phòng và An ninh của QH, trong thời gian giữ chức vụ ủy viên Ban Thường vụ Tỉnh ủy, Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh Thừa Thiên Huế (từ tháng 4/2005 — 1/2012) đã có nhiều vi phạm, khuyết điểm trong tham mưu và thực hiện dự án đầu tư xây dựng tuyến đường Nam Đông — A Lưới. Vi..."
        },
        {
            "title": "Chairman Nguyen Duc Chung received the second highest trust from People&#39;s Committee of Dan Viet",
            "link": "http://danviet.vn/tin-tuc/chu-tich-nguyen-duc-chung-nhan-tin-nhiem-cao-thu-2-khoi-ubnd-936774.html",
            "pub_date": "2018-12-06 06:19:15 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Sáng nay 6.12 các đại biểu HĐND TP.Hà Nội đã tiến hành lấy phiếu tín nhiệm 36 chức danh (8 lãnh đạo khối HĐND, 28 lãnh đạo khối UBND) giữ chức vụ do HĐND bầu. Có ba loại phiếu: Tín nhiệm cao, tín nhiệm và tín nhiệm thấp. Theo đó, có 102 phiếu phát ra, thu về 102, trong đó có một số phiếu trắng. Kết quả bà Nguyễn Thị Bích Ngọc – Chủ tịch HĐND TP.Hà Nội có 100 số phiếu tín nhiệm cao, 1 phiếu tín nhiệm, 1 phiếu tín nhiệm thấp. Đứng thứ nhì là bà Phạm Thị Thanh Mai, Trưởng ban Kinh tế - Ngân sách, với 90 phiếu tín nhiệm cao, 7 phiếu tín nhiệm và 4 phiếu tín nhiệm thấp, 1 phiếu trắng. Người đứng..."
        },
        {
            "title": "Quang Tri: Director of Foreign Affairs Department as Vice President of Danang - Dan Viet Newspaper",
            "link": "http://danviet.vn/tin-tuc/quang-tri-giam-doc-so-ngoai-vu-lam-pho-chu-tich-tinh-936705.html",
            "pub_date": "2018-12-06 02:40:11 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Sáng 6.12, tại Kỳ họp thứ 9, khóa VII, nhiệm kỳ 2016-2021, Hội đồng nhân dân tỉnh Quảng Trị đã bầu ông Hoàng Nam, Giám đốc Sở Ngoại vụ tỉnh Quảng Trị làm Phó Chủ tịch UBND tỉnh Quảng Trị nhiệm kỳ 2016-2021 với số phiếu tối đa 45/45 (tỷ lệ 100%). Ông Hoàng Nam nhận hoa chúc mừng của lãnh đạo tỉnh Quảng Trị khi được bầu giữ chức Phó Chủ tịch UBND tỉnh Quảng Trị nhiệm kỳ 2016-2021. Ảnh: Ngọc Vũ Ông Hoàng Nam, sinh năm 1971, quê quán xã Cam Hiếu, huyện Cam Lộ, tỉnh Quảng Trị, là thạc sĩ chuyên ngành Quản lý hành chính công, cử nhân kinh tế. Trình độ lý luận chính trị cao cấp. Ngày vào Đảng chín..."
        },
        {
            "title": "Strengthening cooperation between Vietnam - Russia Legislation - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/vietnam_russia/201812066692659-tang-cuong-hop-tac-giua-co-quan-lap-phap-viet-nam-lb-nga/",
            "pub_date": "2018-12-06 06:15:15 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Trong khuôn khổ chuyến thăm, đoàn công tác đã có buổi làm việc với lãnh đạo Văn phòng Hội đồng Liên bang (Thượng viện) Nga. Các doanh nghiệp dược mỹ phẩm thiên nhiên Nga quan tâm tới thị trường Việt Nam Phát biểu tại buổi làm việc, bà Ekaterina Egorova, Phó Chánh Văn phòng Hội đồng Liên bang cho rằng mối quan hệ truyền thống lâu đời, mối quan hệ của đối tác chiến lược toàn diện giữa LB Nga và Việt Nam trong thời gian qua phát triển rất năng động. Hai bên thường xuyên tổ chức các cuộc gặp gỡ, đối thoại giữa lãnh đạo cấp cao, các cơ quan của quốc hội, các cơ quan ban ngành của hai nước. Đặc b..."
        },
        {
            "title": "Former officials Le Manh Ha and Nguyen Trong Dung are disciplined - RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/two-former-senior-officials-le-manh-ha-and-nguyen-trong-dung-are-disciplined-12042018073706.html",
            "pub_date": "2018-12-04 12:41:54 GMT",
            "source_nm": "RFA Vietnamese",
            "source_url": "https://www.rfa.org",
            "desc": "Nguyên Phó Chủ nhiệm Văn phòng Chính phủ, ông Lê Mạnh Hà và Phó Trưởng ban Ban Chỉ đạo Đổi mới và Phát triển Doanh nghiệp, ông Nguyễn Trọng Dũng bị kỷ luật do có trách nhiệm liên quan trong Dự án Tổng Công ty Viễn thông Mobifone mua 95% cổ phần của Công ty cổ phần nghe nhìn Toàn cầu An Viên (AVG). Truyền thông trong nước, vào ngày 4 tháng 12 loan tin vừa nêu, dẫn thông báo theo Quyết định 1673/QĐ-TTg của Thủ tướng Chính phủ thi hành kỷ luật bằng hình thức khiển trách đối với ông Lê Mạnh Hà và thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Nguyễn Trọng Dũng. Ủy ban Kiểm tra Trung ương ..."
        },
        {
            "title": "The Chairman of Hanoi People&#39;s Council received the highest votes - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/chu-tich-hdnd-ha-noi-nhan-phieu-tin-nhiem-cao-cao-nhat-936799.html",
            "pub_date": "2018-12-06 06:01:11 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Sáng nay 6.12 các đại biểu HĐND TP.Hà Nội đã tiến hành lấy phiếu tín nhiệm 36 chức danh (8 lãnh đạo khối HĐND, 28 lãnh đạo khối UBND) giữ chức vụ do HĐND bầu. Có ba loại phiếu: Tín nhiệm cao, tín nhiệm và tín nhiệm thấp. Theo đó, có 102 phiếu phát ra, thu về 102, trong đó có một số phiếu trắng. Kết quả bà Nguyễn Thị Bích Ngọc – Chủ tịch HĐND TP.Hà Nội có 100 số phiếu tín nhiệm cao, 1 phiếu tín nhiệm , 1 phiếu tín nhiệm thấp. Đứng thứ nhì là bà Phạm Thị Thanh Mai, Trưởng ban Kinh tế - Ngân sách, với 90 phiếu tín nhiệm cao, 7 phiếu tín nhiệm và 4 phiếu tín nhiệm thấp, 1 phiếu trắng. Người đứn..."
        },
        {
            "title": "Secretary of Quang Ninh province: Get votes of confidence as a basis for reviewing officials - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/bi-thu-tinh-quang-ninh-lay-phieu-tin-nhiem-la-co-so-xem-xet-can-bo-936596.html",
            "pub_date": "2018-12-05 13:04:53 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Chiều 5.12, tại Kỳ họp thứ 9 HĐND tỉnh Quảng Ninh khóa XIII, sau phần trình bày các báo cáo, tờ trình, dự thảo nghị quyết, HĐND tỉnh Quảng Ninh đã thực hiện quy trình lấy phiếu tín nhiệm đối với 29 chức danh do HĐND tỉnh bầu. Ông Nguyễn Văn Đọc - Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Quảng Ninh -cho biết, HĐND tỉnh đã triển khai nghiêm túc việc chuẩn bị công tác tổ chức lấy phiếu tín nhiệm đối với người giữ chức vụ do HĐND tỉnh khóa XIII, nhiệm kỳ 2016-2021 bầu đảm nhiệm chức vụ công tác có thời gian từ đủ 9 tháng trở lên đến thời điểm lấy phiếu tín nhiệm, gồm: Chủ tịch, các phó chủ tịch, trư..."
        },
        {
            "title": "What does the Korean press say about the visit of the President of the National Assembly of Vietnam? - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/politics/201812056684915-bao-chi-han-quoc-danh-gia-tich-cuc-chuyen-tham-cua-chu-tich-quoc-hoi-viet-nam/",
            "pub_date": "2018-12-05 08:05:20 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Nhật báo Busan và Quốc tế Busan ngày 4/12 đã đăng bài viết của Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, trong đó cho biết mối quan hệ giữa hai dân tộc Việt Nam và Hàn Quốc được bắt đầu từ cách đây gần 900 năm, khi Hoàng tử Lý Dương Côn và Hoàng tử Lý Long Tường lần lượt đến định cư tại mảnh đất Cao Ly. Chủ tịch Quốc hội Nguyễn Thị Kim Ngân thăm Hàn Quốc Ngày nay, quan hệ Việt — Hàn đang phát triển ngày càng toàn diện trên cơ sở những mối liên kết lịch sử, sự tương đồng về văn hóa, sự bổ trợ lẫn nhau về kinh tế, sự vun đắp của chính phủ và nhân dân hai nước. Qua 26 năm kể từ khi thiết lập quan..."
        },
        {
            "title": "Get the votes not to &quot;lower right&quot; officials - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/politics/201812076699786-lay-phieu-tin-nhiem-khong-phai-de-ha-ngay-can-bo/",
            "pub_date": "2018-12-07 05:57:12 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Tại buổi tiếp xúc cử tri quận Hoàn Kiếm (Hà Nội) sau kỳ họp thứ 6 Quốc hội khóa XIV vừa qua, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng cho biết, sắp tới sẽ lấy phiếu tín nhiệm đối với các Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư. Công tác cán bộ không phải chuyện dễ hay khó Đây không phải là lần đầu tiên Ban Chấp hành Trung ương lấy phiếu tín nhiệm đối với các Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư. Ở khóa XI, Ban Chấp hành Trung ương đã từng thực hiện việc lấy phiếu tín nhiệm với những vị trí này. Qua theo dõi kết quả lấy phiếu tín nhiệm ở khóa XI, ông Nguyễn Đức Hà, nguyên Vụ trưởng V..."
        },
        {
            "title": "Some preparations for the 13th congress - RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/vietnamnews/central-military-party-commision-votes-representatives-to-join-party-central-committee-12062018104533.html",
            "pub_date": "2018-12-06 15:45:46 GMT",
            "source_nm": "RFA Vietnamese",
            "source_url": "https://www.rfa.org",
            "desc": "Quân ủy Trung ương Việt Nam vào ngày 6 tháng 12 tiến hành hội nghị giới thiệu nhân sự quy hoạch Ban Chấp Hành Trung ương đảng cộng sản nhiệm kỳ 2021-2026. Đích thân ông tổng bí thư kiêm chủ tịch nước, Nguyễn Phú Trọng, chủ trí hội nghị. Ông Nguyễn Phú Trọng cũng là bí thư Quân Ủy Trung ương.Bên cạnh đó còn có thủ tướng chính phủ và bộ trưởng quốc phòng cùng tham dự. Ông đại tướng Ngô Xuân Lịch, bộ trưởng Bộ Quốc Phòng có báo cáo nêu ra rằng qui hoạch cán bộ cấp chiến lược là công việc hệ trọng, thường xuyên của đảng. Theo người đứng đầu quân đội Việt Nam thì trong thời gian qua, công tác qu..."
        },
        {
            "title": "Today, Hanoi receives 36 votes of confidence by the People&#39;s Council elected - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/vietnam/201812066691106-hom-nay-ha-noi-lay-phieu-tin-nhiem-36-chuc-danh-do-hdnd-bau/",
            "pub_date": "2018-12-06 01:28:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Thực hiện chức năng giám sát, tại kỳ họp thứ 7, HĐND thành phố lấy phiếu tín nhiệm đối với 36 người (8 lãnh đạo khối HĐND, 28 lãnh đạo khối UBND) giữ chức vụ do HĐND bầu. Các trường hợp không lấy phiếu tín nhiệm là Giám đốc Sở Thông tin Truyền thông Nguyễn Ngọc Kỳ mới có quyết định bổ nhiệm, chưa trình HĐND bầu Ủy viên UBND thành phố. Tương tự, Tư lệnh Quân khu thủ đô, Thiếu tướng Nguyễn Hồng Thái cũng mới được bổ nhiệm. Trong số 36 cán bộ, có 6 người đã được lấy phiếu tín nhiệm hai lần trước. Giữa năm 2013, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung (khi đó đang là Giám đốc Công an) có số ph..."
        },
        {
            "title": "HCM City Vice Chairman Nguyen Thi Thu has the highest &#39;low vote of confidence&#39; - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/pho-chu-tich-tphcm-nguyen-thi-thu-co-phieu-tin-nhiem-thap-cao-nhat-936571.html",
            "pub_date": "2018-12-05 11:29:27 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Theo Ban tổ chức, số phiếu phát ra là 101 phiếu, thu vào 101 phiếu. Phó chủ tịch UBND TP.HCM Nguyễn Thị Thu. Theo thống kê của Ban kiểm phiếu, người có số phiếu \"tín nhiệm cao\" cao nhất là bà Trương Thị Anh khi đạt số phiếu: 86, tín nhiệm: 13 và tín nhiệm thấp: 2. Bà Nguyễn Thị Quyết Tâm đạt số phiếu tín nhiệm cao: 81, tín nhiệm: 18 và tín nhiệm thấp: 2. Chủ tịch UBND TP.HCM Nguyễn Thành Phong cũng nằm trong top có số phiếu tín nhiệm cao là 74, tín nhiệm: 24 và tín nhiệm thấp: 3. Các đại biểu bỏ phiếu tín nhiệm. Ảnh: H.V Trong khi đó, hai người có số phiếu \"tín nhiệm thấp\" cao nhất là bà Ng..."
        },
        {
            "title": "Quang Nam: Director of Department of Labor, Invalids and Social Affairs received the lowest vote of confidence - Dan Viet Newspaper",
            "link": "http://danviet.vn/tin-tuc/quang-nam-giam-doc-so-ldtbxh-nhan-phieu-tin-nhiem-thap-nhieu-nhat-936472.html",
            "pub_date": "2018-12-05 07:28:45 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Ngày 5.12, tại kỳ họp thứ 9, HĐND tỉnh Quảng Nam khóa IX đã tiến hành bỏ phiếu đánh giá tín nhiệm đối với các chức danh do HĐND tỉnh bầu ra từ đầu nhiệm kỳ đến nay. Theo đó, các đại biểu HĐND tỉnh Quảng Nam đã tiến hành lấy phiếu tín nhiệm đối với 27 người giữ chức vụ do HĐND tỉnh bầu,có 53/58 đại biểu HĐND tỉnh này tham gia bỏ phiếu. HĐND tỉnh không lấy phiếu tín nhiệm đối với 7 trường hợp có thời gian đảm nhiệm chức vụ liên tục chưa đủ 9 tháng (tính đến ngày khai mạc kỳ họp) và 1 trường hợp đã nghỉ hưu theo chế độ. Kết quả, người có phiếu tín nhiệm cao nhiều nhất là ông Võ Hồng - Phó chủ ..."
        },
        {
            "title": "Hai Phong has new Vice Chairman of People&#39;s Committee - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/hai-phong-co-them-tan-pho-chu-tich-ubnd-thanh-pho-936501.html",
            "pub_date": "2018-12-05 07:51:59 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Theo đó, ông Bùi Đức Quang - Thành ủy viên, Trưởng ban Dân vận Thành ủy, Đại biểu HĐND thành phố Hải Phòng khóa XV - được bầu giữ chức danh Phó Chủ tịch HĐND thành phố; ông Nguyễn Đình Chuyến - Thành ủy viên, Chánh Văn phòng Thành ủy Hải Phòng - được bầu giữ chức danh Phó Chủ tịch UBND thành phố; ông Bùi Quang Hải - Giám đốc Sở Công Thương Hải Phòng - được bầu bổ sung chức danh Ủy viên UBND thành phố Hải Phòng khóa XV (nhiệm kỳ 2016 - 2021). Kỳ họp thứ 8 HĐND thành phố Hải Phòng khóa XV. Cũng trong phiên họp sáng nay, các đại biểu HĐND thành phố Hải Phòng đã thực hiện nội dung miễn nhiệm ch..."
        },
        {
            "title": "Secretary Nguyen Thien Nhan talks about the Thu Thiem people returning home to build - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/vietnam/201812046675159-bi-thu-nguyen-thien-nhan-noi-ve-viec-dan-thu-thiem-quay-tro-lai-dung-nha/",
            "pub_date": "2018-12-04 06:08:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Bí thư Nguyễn Thiện Nhân cho biết quan điểm của Thành ủy thông qua UBND TP, xác định: đối với những hộ dân Thủ Thiêm đã di dời nhưng khó khăn về chỗ ở sẽ được mời hết vào khu tái định cư, sau đó sẽ giải quyết theo thủ tục. \"Mong bà con Thủ Thiêm rộng lòng tha thứ cho chính quyền\" \"Đã làm việc phải đúng thủ tục pháp luật, nếu làm ngược sẽ phức tạp thêm\" — ông nói. Theo ông Nhân, việc giải quyết vấn đề Thủ Thiêm đang được các cơ quan trung ương và TP triển khai, vấn đề là thời gian. Chính quyền TP cam kết làm đúng luật pháp, còn cần phải có thời gian để xác định ranh đất và chính sách… Hiện c..."
        },
        {
            "title": "CP Vietnam celebrates its 25th anniversary and receives the Third Labor Medal - Dan Viet",
            "link": "http://danviet.vn/doanh-nghiep/cp-viet-nam-ky-niem-25-nam-thanh-lap-va-nhan-huan-chuong-lao-dong-hang-ba-936563.html",
            "pub_date": "2018-12-05 10:22:54 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Tham dự buổi lễ, CPV vinh dự được đón tiếp Bà Đặng Thị Ngọc Thịnh - Ủy viên Ban Chấp hành Trung ương Đảng, Phó Chủ tịch nước cùng đại diện các Bộ, Ngành. Về phía CPV có Ông Montri Suwanposri - Tổng giám đốc cùng các lãnh đạo của Tập đoàn CPF (thuộc tập đoàn C.P Thái Lan) cùng hơn 2.000 cán bộ CPV đại diện khu vực phía Bắc. Bà Đặng Thị Ngọc Thịnh, Ủy viên Ban Chấp hành Trung ương Đảng, Phó Chủ tịch nước trao Huân chương Lao động Hạng 3 cho Công ty Cổ phần C.P. Việt Nam. Ông Montri Suwanposri - Tổng Giám đốc CPV tự hào chia sẻ: “Năm 1993 C.P. Việt Nam chính thức được thành lập sau gần 5 năm ..."
        },
        {
            "title": "People protest against solar project: Leaders of Binh Dinh pledge to ... life - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/society/201812046674702-vu-dan-phan-doi-du-an-dien-mat-troi-lanh-dao-binh-dinh-cam-ket-bang-tinh-mang/",
            "pub_date": "2018-12-04 05:20:23 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Dân vẫn thay phiên nhau \"giam\" xe chở công binh Ngày 3/12, Chủ tịch UBND tỉnh Bình Định Hồ Quốc Dũng cùng lãnh đạo các sở, ban ngành đã có buổi đối thoại với người dân xã Mỹ Thắng (huyện Phù Mỹ) để tháo gỡ một số vấn đề vướng mắc xung quanh việc triển khai dự án Nhà máy điện mặt trời Phù Mỹ đang bị người dân phản đối gay gắt. Mặt Trời thành điện năng thay thế nhiệt điện than, năng lượng thủy điện và hạt nhân Theo ghi nhận của PV, sáng ngày 3/12, rất đông người dân, cán bộ các thôn của xã Mỹ Thắng tập trung tại trụ sở UBND xã này để tham gia buổi đối thoại. Trong khi đó, đã hơn 20 ngày trôi ..."
        },
        {
            "title": "Reveal the original cause of the shooting killed Vice Chairman of the Ward - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/society/201812036672272-vu-ban-chet-pho-chu-tich-hdnd-phuong-do-mau-thuan-tinh-cam/",
            "pub_date": "2018-12-03 11:57:18 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Liên quan đến vụ Phó chỉ huy trưởng Ban chỉ huy quân sự phường Đoàn Kết, thị xã Ayun Pa (tỉnh Gia Lai) Bùi Chí Hiếu nổ súng bắn chết bà Kpah H'Ven — Phó chủ tịch HĐND phường Đoàn Kết rồi tự sát, chiều nay (3-12), thượng tá Trần Trọng Sơn, Trưởng phòng Cảnh sát điều tra về trật tự xã hội Công an tỉnh Gia Lai, đã cung cấp thông tin ban đầu cho Báo Người Lao Động. Nghi phạm bắn chết phó chủ tịch HĐND phường đang nguy kịch Thượng tá Sơn cho biết ngoài nạn Kpah H'Ven thì không có người khác bị thương trong vụ việc. Nguyên nhân ban đầu được nhận định có thể là do mâu thuẫn trong chuyện tình cảm. ..."
        },
        {
            "title": "HCM City Vice Chairman Nguyen Thi Thu has the lowest credit rating - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/politics/201812056688049-ket-qua-phieu-tin-nhiem-tphcm/",
            "pub_date": "2018-12-05 10:38:45 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Chiều 5/12, 100% đại biểu HĐND TP HCM đã tán thành Nghị quyết lấy phiếu tín nhiệm 30 chức danh do HĐND thành phố bầu. TPHCM lấy phiếu tín nhiệm Chủ tịch, Phó Chủ tịch HĐND và UBND Bà Trương Thị Ánh, Phó Chủ tịch HĐND thành phố nhận được 86 phiếu (81,9%) Tín nhiệm cao, tiếp đó là bà Nguyễn Thị Quyết Tâm, Chủ tịch HĐND thành phố được hơn 81 phiếu (77,14%). Chủ tịch UBND thành phố Nguyễn Thành Phong được 74 phiếu phiếu Tín nhiệm cao (70,48%). Hai lãnh đạo có số phiếu Tín nhiệm thấp nhiều nhất là bà Nguyễn Thị Thu (Phó chủ tịch UBND TP HCM, phụ trách Văn hóa — Xã hội) và Giám đốc Sở Du lịch Bùi..."
        },
        {
            "title": "Ha Noi: There are 9 hamlets, population groups have no Party - Dan Viet",
            "link": "http://danviet.vn/nha-nong/ha-noi-con-9-thon-to-dan-pho-chua-co-to-chuc-dang-936424.html",
            "pub_date": "2018-12-05 07:52:00 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Theo đó, ngoài việc khắc phục những nội dung còn hạn chế sau 5 năm thực hiện Đề án 06, Thành ủy còn yêu cầu tổ chức thực hiện một số nội dung về đổi mới, sắp xếp tổ chức của hệ thống chính trị trên địa bàn tinh gọn, hoạt động hiệu lực, hiệu quả theo tinh thần Nghị quyết 18-NQ/TW, Kết luận 38-KL/TW ngày 13.11.2018 của Bộ Chính trị. Bầu cử trưởng thôn ở thôn Phú Thứ, thị trấn Liên Quan, Thạch Thất (Hà Nội). Ảnh: I.T Thành ủy Hà Nội yêu cầu tiếp tục sắp xếp các thôn, tổ dân phố cho phù hợp với Thông tư số 09/2017/TT-BNV của Bộ Nội vụ, các văn bản hướng dẫn của Trung ương và đề án chính quyền ..."
        },
        {
            "title": "The results of the vote of confidence have both encouraged and reminded - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/ket-qua-lay-phieu-tin-nhiem-vua-khich-le-vua-nhac-nho-936190.html",
            "pub_date": "2018-12-04 09:39:15 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Ngày 4.12, phát biểu tại Kỳ họp thứ 7, HĐND TP.Hà Nội, Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng khẳng định, kỳ họp này của HĐND TP.Hà Nội là kỳ họp quan trọng, là dịp để TP.Hà Nội sơ kết, đánh giá giữa nhiệm kỳ đối với việc thực hiện các chỉ tiêu, nhiệm vụ theo Nghị quyết của Đại hội Đảng bộ TP và Nghị quyết của HĐND, từ đó đề ra phương hướng, nhiệm vụ trong thời gian tới. Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng phát biểu tại Phiên khai mạc kỳ họp thứ 7, HĐND TP.Hà Nội khóa XV. Ảnh. T.A Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng tin tưởng rằng từng đại biểu HĐND TP sẽ..."
        },
        {
            "title": "Hanoi: No contest will definitely terminate the contract - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/ha-noi-khong-thi-tuyen-duoc-se-dut-khoat-cham-dut-hop-dong-936406.html",
            "pub_date": "2018-12-05 04:04:40 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Sáng 5.12, tại Kỳ họp thứ 7 HĐND TP.Hà Nội khóa XV, với tỷ lệ 97% số đại biểu tán thành, đạt 100% đại biểu có mặt, HĐND TP.Hà Nội đã thông qua Nghị quyết về tổng biên chế hành chính, sự nghiệp TP.Hà Nội năm 2019. Sau khi nghe tờ trình của UBND TP, trong báo cáo thẩm tra, Trưởng Ban Pháp chế HĐND TP.Hà Nội Nguyễn Hoài Nam đã đồng ý với kế hoạch sử dụng biên chế Hành chính sự nghiệp của TP.Hà Nội năm 2019, cơ bản thống nhất với nội dung, giải pháp do UBND TP trình. Tuy nhiên, lãnh đạo Ban Pháp chế đề nghị UBND TP lưu ý tiếp tục hoàn thiện cơ chế, chính sách đặc thù về khuyến khích các đối tượ..."
        },
        {
            "title": "Two female journalists were threatened with death: Ministry of Public Security in the fight - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/society/201812036673221-hai-nu-phong-vien-bi-doa-giet-bo-cong-an-vao-cuoc/",
            "pub_date": "2018-12-03 16:15:35 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Tại cuộc Họp báo Chính phủ thường kỳ diễn ra chiều 3/12, Chánh văn phòng Bộ Công an, Thiếu tướng Lương Tam Quang cho biết, với thông tin hai nữ phóng viên thực hiện điều tra tình trạng bảo kê ở chợ Long Biên bị nhắn tin dọa giết, Bộ trưởng Bộ Công an đã chỉ đạo Cơ quan Cảnh sát điều tra Công an TP Hà Nội điều tra, làm rõ thông tin. 2 nhà báo điều tra nạn bảo kê ở chợ Long Biên bị đe dọa “giết cả nhà“ Bộ Công an đã nhận được công văn của cơ quan các phóng viên gửi đến và đang giao cho các cơ quan nghiệp vụ của Bộ Công an, Công an TP Hà Nội tiến hành điều tra, làm rõ và xử lý nghiêm minh theo..."
        },
        {
            "title": "AVG: Prime Minister of Discipline Former Deputy Head of Government Office - Dan Viet Newspaper",
            "link": "http://danviet.vn/tin-tuc/vu-avg-thu-tuong-ky-luat-nguyen-pho-chu-nhiem-van-phong-chinh-phu-936098.html",
            "pub_date": "2018-12-04 06:13:37 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Tại kỳ họp thứ 31 (tháng 11.2018), Ủy ban Kiểm tra Trung ương đã thi hành kỷ luật Đảng với ông Lê Mạnh Hà và Nguyễn Trọng Dũng (ảnh ubkttw.vn). Cụ thể, tại Quyết định 1673/QĐ-TTg, Thủ tướng Chính phủ quyết định thi hành kỷ luật bằng hình thức khiển trách đối với ông Lê Mạnh Hà, nguyên Phó Chủ nhiệm Văn phòng Chính phủ, do có vi phạm, khuyết điểm trong công tác, Ủy ban Kiểm tra Trung ương đã thi hành kỷ luật về Đảng tại Quyết định số 940-QĐ/UBKTTW ngày 20/11/2018. Tại Quyết định 1674/QĐ-TTg, Thủ tướng Chính phủ quyết định thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Nguyễn Trọng Dũng..."
        },
        {
            "title": "Vice Chairman of the People&#39;s Council was shot dead: The suspect has died Critically - Dan Viet",
            "link": "http://danviet.vn/phap-luat/pho-chu-tich-hdnd-bi-ban-chet-nghi-pham-da-qua-con-nguy-kich-935992.html",
            "pub_date": "2018-12-04 01:59:53 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Bùi Chí Hiếu là nghi phạm khống chế và dùng súng bắn chết chị Kpă H’ven - Phó Chủ tịch HĐND phường Đoàn Kết, sau đó dùng súng bắn vào đầu tự sát. Trước đó, khoảng 10h25 ngày 3.12, Hiếu được chuyển từ bệnh viện tuyến dưới lên Bệnh viện đa khoa tỉnh Gia Lai trong trình trạng đang hôn mê; suy thở; mất ý thức, cảm giác, phản xạ; chấn thương dập nát vùng mặt và cằm, huyết áp 50/90… do đạn bắn vào đầu. Nghi phạm Bùi Chí Hiếu đã qua cơn nguy kịch sau phẫu thuật. Như Dân Việt đã phản ánh, khoảng 7h sáng 3.12, Hiếu bất ngờ mang 2 khẩu súng bắn chỉ thiên rồi lao vào phòng họp hội trường của phường Đo..."
        },
        {
            "title": "After 15 years of equitization, Bamepharm has the highest budget in Dak Lak - Dan Viet",
            "link": "http://danviet.vn/kinh-te/sau-15-nam-co-phan-hoa-bamepharm-nop-ngan-sach-cao-nhat-tinh-dak-lak-935397.html",
            "pub_date": "2018-12-01 23:51:14 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Ngày 1.12, Công ty CP Dược – Vật tư y tế Đắk Lắk đã tổ chức Lễ kỷ niệm 15 năm cổ phần hóa, bà H’Yim Kđoh, Phó chủ tịch UBND tỉnh Đắk Lắk đã đến dự. Công ty Cổ phần Dược – Vật tư y tế Đắk Lắk (Bamepharm) được UBND cách mạng tỉnh Đắk Lắk thành lập năm 1976 với tên gọi ban đầu là Công ty Dược phẩm Đắk Lắk với nhiệm vụ cung ứng thuốc, đảm bảo vai trò hậu cần cho hệ thống điều trị sau ngày giải phóng miền Nam. Ngày 3.12.2003, Bamepharm đã được cổ phần hóa thành công. Với nỗ lực của một tập thể đoàn kết, sáng tạo, Bamepharm đã không ngừng phát triển một cách bền vững. Ông Phan Thành Trinh, Tổng g..."
        },
        {
            "title": "Ho Chi Minh City People&#39;s Committee is on the list of votes of confidence - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/chu-tich-ubnd-tphcm-nam-trong-danh-sach-lay-phieu-tin-nhiem-936169.html",
            "pub_date": "2018-12-04 09:26:48 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Chủ tịch UBND TP.HCM là người sẽ được lấy phiếu tín nhiệm trong kỳ họp HĐND lần này. Ảnh: H.V Theo đó, HĐND TP.HCM sẽ lấy phiếu tín nhiệm đối với người giữ chức vụ: Chủ tịch, Phó chủ tịch, Chánh văn phòng và các Trưởng ban của HĐND TP.HCM; Chủ tịch, Phó chủ tịch và các Ủy viên UBND TP.HCM. Tổng cộng có 30 người được lấy phiếu tín nhiệm tại kỳ họp này. Dự kiến theo lịch làm việc, ngày làm việc thứ hai (5.12) của kỳ họp HĐND lần thứ 12, việc bỏ phiếu tín nhiệm sẽ được tiến hành. Chủ tịch HĐND TP Nguyễn Thị Quyết Tâm cũng sẽ được lấy phiếu tín nhiệm. Ảnh: H.V Theo bà Nguyễn Thị Quyết Tâm, Chủ ..."
        },
        {
            "title": "Deputy Chairman of the People&#39;s Council was shot dead: The suspect carried two guns, fired six - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/pho-chu-tich-hdnd-bi-ban-chet-nghi-pham-mang-2-sung-ban-6-phat-935858.html",
            "pub_date": "2018-12-03 09:42:26 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Đầu giờ chiều 3.12, UBND thị xã Ayun Pa (Gia Lai) đã có báo cáo nhanh về vụ nổ súng tại trụ sở UBND phường Đoàn Kết xảy ra lúc 7h15 sáng cùng ngày khiến một nữ cán bộ thiệt mạng. Theo đó, đối tượng gây án được xác định là Bùi Chí Hiếu (SN 1986, là Phó Chỉ huy trưởng Ban Chỉ huy quân sự phường Đoàn Kết). Nạn nhân là chị Kpă H’Ven (SN 1987, Phó Chủ tịch HĐND phường Đoàn Kết). Hiện trường tại phường Đoàn Kết được phong tỏa, cán bộ đều nghỉ làm. Theo UBND thị xã, vào thời điểm trên, Bùi Chí Hiếu đã sử dụng súng CKC khống chế chị Kpă H’Ven làm con tin, rồi đưa vào hội trường uy hiếp, đe dọa tính..."
        },
        {
            "title": "Determined not to include the political opportunists - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/vietnam/201812036666178-kien-quyet-khong-dua-vao-quy-hoach-nhung-ke-co-hoi-chinh-tri/",
            "pub_date": "2018-12-02 23:45:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Đảng ta luôn coi cán bộ là gốc của mọi công việc. Công việc thành công hay thất bại đều do cán bộ tốt hay xấu. Vì vậy, việc đề bạt, bổ nhiệm cán bộ, luôn đặt trong sự tập trung, thống nhất của Đảng với một quy trình chặt chẽ, xây dựng đội ngũ cán bộ các cấp đủ phẩm chất, năng lực và uy tín, ngang tầm nhiệm vụ, kiên quyết không đưa vào quy hoạch những người có biểu hiện suy thoái tư tưởng chính trị, quan điểm lệch lạc, những kẻ cơ hội chính trị. Ông Nguyễn Đức Hà, chuyên gia cao cấp về tổ chức xây dựng Đảng, cho rằng, từ khi thành lập đến nay, Đảng luôn chăm lo đến các khâu của công tác cán ..."
        },
        {
            "title": "HCM City secretary: Civil servants can not do the job, avoid one side - Vietnamese",
            "link": "http://danviet.vn/tin-tuc/bi-thu-tphcm-cong-chuc-khong-lam-duoc-viec-thi-tranh-sang-mot-ben-936078.html",
            "pub_date": "2018-12-04 05:19:17 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Phát biểu tại phiên khai mạc HĐND khóa IX kỳ họp thứ 12 sáng 4.12, Bí thư Thành ủy TP.HCM Nguyễn Thiện Nhân cho biết, năm qua, thành phố tiếp nhận 1.500 tin của người dân phản ánh, tố giác, qua đó, thành phố đã xử lý kỷ luật nhiều cán bộ, đảng viên. “Báo cáo với HĐND, năm nay, chúng ta đã xử lý 97 cá nhân từ khiển trách đến khai trừ Đảng… dựa vào những tin tố giác và phản ánh này”, Bí thư Nhân cho biết. Bí thư Nguyễn Thiện Nhân phát biểu tại phiên họp HĐND TP.HCM sáng 4.12. Ảnh: H.V Cũng theo ông Nhân, năm qua có nhiều đoàn Thanh tra, kiểm ra Trung ương đến làm việc tại thành phố, phát hiện..."
        },
        {
            "title": "Nearly 1,700 projects in Hanoi were proposed for land acquisition - Vietnamese",
            "link": "http://danviet.vn/kinh-te/gan-1700-du-an-tai-ha-noi-bi-de-nghi-thu-hoi-dat-935951.html",
            "pub_date": "2018-12-03 23:13:23 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "UBND TP Hà Nội vừa có tờ trình gửi HĐND TP phê duyệt danh mục các công trình, dự án thu hồi đất năm 2019; dự án chuyển mục đích đất trồng lúa, rừng phòng hộ, rừng đặc dụng năm 2019. Tờ trình này sẽ được HĐND TP Hà Nội đưa ra thảo luận và thông qua vào kỳ họp thứ 7 khóa XV diễn ra từ 4-6.12 tới đây. Theo đó, UBND TP đề nghị HĐND TP thông qua danh mục 1.690 dự án thu hồi đất năm 2019 với diện tích là hơn 5.685ha (trong đó số dự án thu hồi đất năm 2018 chuyển tiếp sang danh mục thu đất năm 2009 là 941 dự án, với diện tích là hơn 3.417ha gồm 759 dự án vốn ngân sách với hơn 2.009 ha và 182 dự án..."
        }
    ]
}