{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR054ZERrd0VnSjJhU2dBUAE?hl=vi&gl=VN&ceid=VN:vi",
    "language": "vi",
    "get_time": "2018-12-08 11:32:52 GMT",
    "content": [
        {
            "title": "Trump singles as &#39;president&#39; gather at Bush &#39;funeral&#39; funeral |",
            "link": "https://news.zing.vn/tt-trump-le-loi-khi-clb-tong-thong-quy-tu-o-le-tang-bush-cha-post898137.html",
            "pub_date": "2018-12-06 07:21:59 GMT",
            "source_nm": "Zing.vn",
            "source_url": "https://news.zing.vn",
            "desc": ""
        },
        {
            "title": "Vietnam talks about the possibility of holding Trump - Kim&#39;s second meeting - VnExpress",
            "link": "https://vnexpress.net/tin-tuc/the-gioi/viet-nam-noi-ve-kha-nang-to-chuc-cuoc-gap-trump-kim-lan-hai-3850265.html",
            "pub_date": "2018-12-06 08:45:04 GMT",
            "source_nm": "VnExpress",
            "source_url": "https://vnexpress.net",
            "desc": "Đại diện Bộ Ngoại giao Việt Nam khẳng định cam kết đóng góp vào thúc đẩy đối thoại vì hoà bình ở bán đảo Triều Tiên. - VnExpress."
        },
        {
            "title": "Donald Trump &#39;s Hair - History -",
            "link": "https://news.zing.vn/lich-su-mai-toc-cua-tong-thong-donald-trump-post896813.html",
            "pub_date": "2018-12-02 02:57:00 GMT",
            "source_nm": "Zing.vn",
            "source_url": "https://news.zing.vn",
            "desc": "Bộ tóc được chải chuốt tỉ mỉ đã gắn liền với hình ảnh Tổng thống Donald Trump từ năm 1970."
        },
        {
            "title": "US-China: Trump for More Time or China is Winning? - BBC English",
            "link": "https://www.bbc.com/vietnamese/business-46429701",
            "pub_date": "2018-12-03 13:49:59 GMT",
            "source_nm": "BBC Vietnamese",
            "source_url": "https://www.bbc.com",
            "desc": "'Quà Giáng Sinh' đúng nghĩa đã xuất hiện khi cả Mỹ và Trung Quốc thống nhất việc tạm dừng áp thuế quan trong 90 ngày."
        },
        {
            "title": "Trump optimistic about trade talks with China - English (VOA)",
            "link": "https://www.voatiengviet.com/a/trump-lac-quan-ve-dam-phan-thuong-mai-voi-trung-quoc/4691730.html",
            "pub_date": "2018-12-07 23:27:46 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Tổng thống Mỹ hôm thứ Sáu tỏ ra lạc quan về các cuộc đàm phán thương mại với Trung Quốc trong khi hai cố vấn kinh tế hàng đầu của ông hạ giảm tầm quan trọng của xích mích xuất phát từ vụ bắt giữ một giám đốc điều hành cao cấp của hãng sản xuất thiết bị viễn thông Trung Quốc, Huawei Technologies. Tổng thống Mỹ Donald Trump hôm thứ Sáu tỏ ra lạc quan về các cuộc đàm phán thương mại với Trung Quốc trong khi hai cố vấn kinh tế hàng đầu của ông hạ giảm tầm quan trọng của xích mích xuất phát từ vụ bắt giữ một giám đốc điều hành cao cấp của hãng sản xuất thiết bị viễn thông Trung Quốc, Huawei Tech..."
        },
        {
            "title": "Trump denies former foreign minister &#39;dumb&#39; and &#39;lazy&#39; - English (VOA)",
            "link": "https://www.voatiengviet.com/a/trump-che-cuc-ngoai-truong-dan-don-va-luoi-bieng/4691751.html",
            "pub_date": "2018-12-07 23:47:42 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Tổng thống Donald Trump sa thải Ngoại trưởng Tillerson, cựu giám đốc điều hành tập đoàn Exxon Mobil, trong một dòng tweet hồi tháng 3 sau một loạt những rạn nứt công khai về chính sách Triều Tiên, Nga và Iran. Tổng thống Mỹ Donald Trump hôm 7/12 mắng cựu Ngoại trưởng Rex Tillerson là “đần độn” và “lười biếng bỏ xừ,” một ngày sau khi ông Tillerson cho hay ông đã khuyến cáo tổng thống chớ vi phạm pháp luật. “Mike Pompeo đang làm việc rất tốt, tôi rất tự hào về ông ấy. Người tiền nhiệm của ông ấy, Rex Tillerson, không có năng lực tinh thần cần thiết. Ông ta đần độn và tôi cho ông ta cuốn gói l..."
        },
        {
            "title": "Trump chooses Ms Nauert as ambassador to UN - Vietnamese (VOA)",
            "link": "https://www.voatiengviet.com/a/tt-trump-chon-ba-nauert-lam-dai-su-tai-lhq/4690988.html",
            "pub_date": "2018-12-07 15:47:50 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Tổng thống Trump tuyên bố hôm 7/12 rằng phát ngôn viên Bộ Ngoại giao Heather Nauert được ông chọn làm người kế nhiệm bà Nikki Haley nắm chức đại sứ Hoa Kỳ tại LHQ Tổng thống Donald Trump tuyên bố hôm 7/12 rằng phát ngôn viên Bộ Ngoại giao Heather Nauert được ông chọn làm người kế nhiệm bà Nikki Haley nắm chức đại sứ Hoa Kỳ tại Liên Hiệp Quốc. Phát biểu với các phóng viên tại Tòa Bạch Ốc, ông Trump nói bà Nauert đã \"làm việc rất tuyệt vời\" tại Bộ Ngoại giao. \"Bà ấy rất có tài, rất thông minh, rất nhanh nhẹn, và tôi nghĩ bà ấy sẽ được mọi người tôn trọng\", ông Trump nói. Bà Nauert, từng là ng..."
        },
        {
            "title": "Details of Trump&#39;s latest assistant investigation to be released - Vietnamese (VOA)",
            "link": "https://www.voatiengviet.com/a/chi-tiet-cuoc-dieu-tra-cac-phu-ta-cu-cua-tt-trump-sap-duoc-cong-bo/4690759.html",
            "pub_date": "2018-12-07 12:59:02 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Công tố viên đặc biệt của Hoa Kỳ Robert Mueller vào ngày 7/12 sẽ cung cấp các chi tiết mới về việc hai trong số các phụ tá thân cận nhất của Tổng thống Donald Trump Công tố viên đặc biệt của Hoa Kỳ Robert Mueller vào ngày 7/12 sẽ cung cấp các chi tiết mới về việc hai trong số các phụ tá thân cận nhất của Tổng thống Donald Trump đã giúp đỡ hoặc cản trở ra sao đối với cuộc điều tra của ông Muller về khả năng có thông đồng giữa Nga và ban vận động bầu cử năm 2016 của ông Trump. Hồi tháng trước, ông Mueller đã cáo buộc ông Paul Manafort, cựu chủ tịch ban vận động của ông Trump, về vi phạm thỏa ..."
        },
        {
            "title": "VOA Television 8/12/18: VN responds to US suspension of expatriate Vietnamese - English (VOA)",
            "link": "https://www.youtube.com/watch?v=sNoShBh1PRQ",
            "pub_date": "2018-12-08 07:42:42 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.youtube.com",
            "desc": "#VOATIENGVIET Tin tức: http://www.facebook.com/VOATiengViet, http://www.youtube.com/VOATiengVietVideo, http://www.voatiengviet.com. Nếu không vào được VOA, xin các bạn hãy vào http://vn3000.com để vượt tường lửa. Thời sự Việt Nam: VN phản hồi về việc Mỹ tạm dừng trục xuất người Việt. Đề nghị Bộ Chính trị kỷ luật ông Tất Thành Cang. Hun Sen cam kết với VN không cho TQ đặt căn cứ quân sự ở Campuchia. Vụ Trịnh Xuân Thanh: Cựu Bộ trưởng Nội vụ Slovakia đòi kiện Tổng thống. Tin thế giới: Quan chức Huawei bị bắt ở Canada có thể bị dẫn độ sang Mỹ. Nga: Mỹ đang dọn đường để hủy Hiệp ước START. Trum..."
        },
        {
            "title": "Vietnam to stop US expatriation (VOA) - Vietnamese (VOA)",
            "link": "https://www.youtube.com/watch?v=ZTJ9OyrC4b8",
            "pub_date": "2018-12-08 05:44:06 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.youtube.com",
            "desc": "#VOATIENGVIET Tin tức: http://www.facebook.com/VOATiengViet, http://www.youtube.com/VOATiengVietVideo, http://www.voatiengviet.com. Nếu không vào được VOA, xin các bạn hãy vào http://vn3000.com để vượt tường lửa. Việt Nam muốn chính phủ Mỹ tạo điều kiện cho người Việt nhập cư hội nhập và có cơ hội đóng góp cho sự phát triển của Hoa Kỳ cũng như góp phần thúc đẩy quan hệ giữa hai nước. Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng đưa ra tuyên bố trên hôm 6/12 khi trả lời yêu cầu bình luận của phóng viên về quan điểm của Việt Nam trước việc chính quyền Tổng thống Donald Trump ngừng trục xuất ..."
        },
        {
            "title": "Trump nominates William Barr as Justice Minister - Vietnamese (VOA)",
            "link": "https://www.voatiengviet.com/a/tt-trump-de-cu-ong-william-barr-lam-bo-truong-tu-phap/4691002.html",
            "pub_date": "2018-12-07 15:55:02 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Hôm 7/12, Tổng thống Donald Trump cho biết ông chọn ông William Barr làm Bộ trưởng Bộ Tư pháp. Hôm 7/12, Tổng thống Donald Trump cho biết ông chọn ông William Barr làm Bộ trưởng Bộ Tư pháp, theo hãng tin Reuters. CNN cho biết Tổng thống Donald Trump đã quyết định bổ nhiệm ông William Barr làm Bộ trưởng Bộ Tư pháp, thay cho ông Jeffrey Sessions bị sa thải vào tháng trước. Ông Barr từng là bộ trưởng tư pháp dưới thời Tổng thống George H.W. Bush. Theo The Hill, nếu được Thượng viện chuẩn thuận, ông Barr, có thể sẽ phải đối mặt với những nghi vấn về việc liệu Bộ Tư pháp do ông lãnh đạo có khả n..."
        },
        {
            "title": "Chief of Staff of the White House John Kelly is about to resign - English (VOA)",
            "link": "https://www.voatiengviet.com/a/chanh-van-phong-nha-trang-john-kelly-sap-tu-chuc/4690867.html",
            "pub_date": "2018-12-07 14:29:40 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Ông John Kelly dự kiến sẽ từ chức Chánh văn phòng Nhà Trắng trong những ngày tới, hai nguồn tin thân cận cho CNN biết hôm 7/12. Ông John Kelly dự kiến sẽ từ chức Chánh văn phòng Nhà Trắng trong những ngày tới, hai nguồn tin thân cận cho CNN biết hôm 7/12. Trong mấy ngày qua, Chánh văn phòng Tòa Bạch Ốc John Kelly và Tổng thống Donald Trump đã không nói chuyện với nhau, và người thay thế ông đang được tìm kiếm, theo kênh truyền hình WSFA12. CNN nói Tổng thống Trump đang tập trung vào một kế hoạch thay thế nhân sự, mặc dù một người tham gia vào quá trình tuyển chọn nói hiện nay chưa có kết qu..."
        },
        {
            "title": "Trump chooses UN foreign ministry spokesman (VOA) - English (United Kingdom)",
            "link": "https://www.youtube.com/watch?v=a1p7IcPbQ_4",
            "pub_date": "2018-12-08 05:06:36 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.youtube.com",
            "desc": "#VOATIENGVIET Tin tức: http://www.facebook.com/VOATiengViet, http://www.youtube.com/VOATiengVietVideo, http://www.voatiengviet.com. Nếu không vào được VOA, xin các bạn hãy vào http://vn3000.com để vượt tường lửa. Tổng thống Mỹ Donald Trump hôm 7/12 loan báo phát ngôn viên Bộ Ngoại giao Heather Nauert là người được ông đề cử làm tân đại sứ của Mỹ tại Liên Hiệp Quốc. Ông Trump cho báo giới biết Nauert đã làm việc “rất tốt” tại Bộ Ngoại giao. “Bà ấy rất có tài, rất thông minh, nhanh nhẹn, và tôi nghĩ bà ấy sẽ được tất cả mọi người kính nể,” ông Trump nói. Bà Nauert đến Bộ Ngoại giao sau một th..."
        },
        {
            "title": "OPEC, Russia agree to reduce oil production despite pressure from US - English (VOA)",
            "link": "https://www.voatiengviet.com/a/opec-nga-nhat-tri-giam-san-luong-dau-bat-chap-ap-luc-cua-my/4691741.html",
            "pub_date": "2018-12-07 23:37:56 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "OPEC và các nước đồng minh do Nga dẫn đầu trong tổ chức này ngày 7/12 nhất trí sẽ cắt giảm sản lượng dầu nhiều hơn so với mức mà thị trường trước đó dự liệu, bất chấp áp lực từ Tổng thống Mỹ Donald Trump đòi giảm giá dầu thô. OPEC và các nước đồng minh do Nga dẫn đầu trong tổ chức này ngày 7/12 nhất trí sẽ cắt giảm sản lượng dầu nhiều hơn so với mức mà thị trường trước đó dự liệu, bất chấp áp lực từ Tổng thống Mỹ Donald Trump đòi giảm giá dầu thô. Câu lạc bộ các nước sản xuất dầu mỏ từ tháng 1 sẽ giảm sản lượng đi 800.000 thùng một ngày so với mức hồi tháng 10 trong khi các nước đồng minh n..."
        },
        {
            "title": "Is America shaking when Russia warns of heat? - Dan Viet Newspaper",
            "link": "http://danviet.vn/the-gioi/my-co-run-khi-nga-canh-bao-nong-937319.html",
            "pub_date": "2018-12-07 14:30:00 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Tối hậu thư cho Nga Mỹ và NATO đã chính thức ra “tối hậu thư” yêu cầu Nga có 60 ngày để giải trình việc mà Washington cáo buộc là những hành vi vi phạm hiệp ước kiểm soát vũ khí cấm triển khai các tên lửa tại châu Âu. Theo đó, nếu sau thời hạn này không có gì thay đổi, Mỹ sẽ bắt đầu tiến trình kéo dài 6 tháng nhằm rút khỏi Hiệp ước Các lực lượng hạt nhân tầm trung (INF). Tuy nhiên, giới lãnh đạo và chuyên gia Nga đã ngay lập tức đưa ra lời đáp trả cứng rắn cùng cảnh báo quen thuộc về “chiến tranh hạt nhân”. Đích thân Tổng thống Nga Vladimir Putin ngày 5.12 cảnh báo Nga sẽ buộc phải trả đũa ..."
        },
        {
            "title": "Hanoi says Trump authorities stop deporting Vietnamese immigrants - Vietnamese (VOA)",
            "link": "https://www.voatiengviet.com/a/ha-noi-len-tieng-truoc-thong-tin-chinh-quyen-trump-ngung-truc-xuat-di-dan-viet/4691200.html",
            "pub_date": "2018-12-07 17:37:24 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Việt Nam muốn chính phủ Mỹ tạo điều kiện cho người Việt nhập cư hội nhập và có cơ hội đóng góp cho sự phát triển của Hoa Kỳ cũng như góp phần thúc đẩy quan hệ giữa hai nước Việt Nam muốn chính phủ Mỹ tạo điều kiện cho người Việt nhập cư hội nhập và có cơ hội đóng góp cho sự phát triển của Hoa Kỳ cũng như góp phần thúc đẩy quan hệ giữa hai nước. Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng đưa ra tuyên bố trên hôm 6/12 khi trả lời yêu cầu bình luận của phóng viên về quan điểm của Việt Nam trước việc chính quyền Tổng thống Donald Trump ngừng trục xuất người nhập cư từ Việt Nam, theo trang we..."
        },
        {
            "title": "Trump decided to appoint Ms. Nauert as United States Permanent Representative to the United Nations - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/world/201812076698787-ong-trump-quyet-donh-bo-nhiem-ba-nauert-lam-dai-dien-thuong-truc-cua-hoa-ky-tai-lhq/",
            "pub_date": "2018-12-07 03:56:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Để đáp ứng với yêu cầu xác nhận thông điệp này Dịch vụ báo chí của Nhà Trắng, khuyên Sputnik liên lạc với Bộ Ngoại giao. Bộ Ngoại giao vẫn chưa trả lời yêu cầu. Trước đó, Politico đã đưa tin về việc ông Trump xem xét bà Nauert như một ứng cử viên cho vị trí của đại diện thường trực Mỹ tại Liên hợp quốc. Cần lưu ý rằng Nhà Trắng coi bà Nauert là \"một hậu vệ có tài trong chính sách đối ngoại của chính quyền Trump\". Vị trí này sẽ bị bỏ trống vào cuối năm khi đại diện thường trực hiện tại Nikki Haley dự định rời đi. Sau khi Donald Trump sẽ bổ nhiệm đại diện thường trực, Thượng viện Hoa Kỳ s..."
        },
        {
            "title": "Huawei&#39;s founder Huawei is in jail for 30 years in the United States - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/world/201812086706129-con-gai-cua-nha-sang-lap-huawei-co-nguy-co-ngoi-tu-30-nam-o-my/",
            "pub_date": "2018-12-08 05:37:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Bà Mạnh Vạn Châu — Giám đốc tài chính của công ty viễn thông lớn của Trung Quốc Huawei và đồng thời là con gái của nhà sáng lập công ty này, bị bắt giữ theo yêu cầu của Mỹ khi có mặt tai sân bay Vancouver thứ Bảy tuần trước. Mỹ cáo buộc Huawei đã sử dụng một công ty bình phong ở Hong Kong để bán các thiết bị cho Iran, vi phạm các lệnh trừng phạt của Mỹ. Ngoài ra, Mỹ cũng cáo buộc bà Mạnh và Huawei đã qua mặt các ngân hàng Mỹ về các giao dịch kinh doanh của họ ở Iran. Trong phiên tòa ngày 7.12, công tố viên người Canada John Gibb-Carsley cho biết, lệnh bắt bà Mạnh được tòa án ở New York phát..."
        },
        {
            "title": "Economic Stories: Prospects for Resolving Trade War from Trump-to-Tap (VOA) - Vietnamese (VOA)",
            "link": "https://www.youtube.com/watch?v=8g9wtDnhKQQ",
            "pub_date": "2018-12-07 01:08:33 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.youtube.com",
            "desc": "#VOATIENGVIET Tin tức: http://www.facebook.com/VOATiengViet, http://www.youtube.com/VOATiengVietVideo, http://www.voatiengviet.com. Nếu không vào được VOA, xin các bạn hãy vào http://vn3000.com để vượt tường lửa."
        },
        {
            "title": "Experts: US will not &quot;kick&quot; the Crown Prince after the Khashoggi - Vietnamese",
            "link": "http://danviet.vn/the-gioi/chuyen-gia-my-se-khong-da-thai-tu-a-rap-sau-vu-khashoggi-936814.html",
            "pub_date": "2018-12-06 07:30:00 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Theo Sputnik, vào hôm thứ Ba (4.12) vừa rồi, Giám đốc CIA Gina Haspel đã thuyết thục được nhiều nhân vật chủ chốt của Thượng viện Mỹ rằng Thái tử Ả Rập Saudi Mohammad bin Salman (MBS) có liên quan trực tiếp tới vụ việc nhà báo Jamal Khashoggi bị giết hại. Sốc và phẫn nộ trước các bằng chứng của CIA, nhiều thượng nghị sĩ đã thề sẽ trừng phạt nhà lãnh đạo trên thực tế của vương quốc Trung Đông. Vào tuần trước, Thượng viện đã bỏ phiếu để tổ chức tranh luận về một nghị quyết nhằm chấm dứt sự ủng hộ của Mỹ tới cuộc chiến do Ả Rập Saudi và đồng minh tiến hành tại Yemen, cũng như mở rộng đòn trừng..."
        },
        {
            "title": "Putin ordered General Shoigu to do this to shape the US - Dan Viet Newspaper",
            "link": "http://danviet.vn/the-gioi/putin-lenh-cho-dai-tuong-shoigu-lam-dieu-nay-de-nan-gan-my-936394.html",
            "pub_date": "2018-12-05 04:00:00 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Tổng thống Putin đã yêu cầu Đại tướng Sergei Shoigu củng cố các lực lượng vũ trang để \"nắn gân\" Mỹ. Điều này đã được chính Đại tướng Sergei Shoigu xác nhận trong bối cảnh Mỹ đe dọa đơn phương rút khỏi Hiệp ước Lực lượng hạt nhân tầm trung (INF). Đại tướng Sergei Shoigu cho biết, các kế hoạch đối phó với mối đe dọa từ Mỹ đã được thảo luận với Tổng thống Putin tại một loạt các cuộc họp với giới lãnh đạo quân đội hồi tháng trước. Tướng Mỹ cảnh báo lạnh người về \"rồng lửa\" S-400 Nga ở Syria Tại các cuộc họp, nhà lãnh đạo Nga đã được giới thiệu tóm tắt về kế hoạch \"xây dựng và phát triển lực lư..."
        },
        {
            "title": "Ms. Manh Van Chu to trial in Canada - Vietnamese (VOA)",
            "link": "https://www.voatiengviet.com/a/ba-manh-van-chu-ra-toa-tai-canada/4690750.html",
            "pub_date": "2018-12-07 12:48:50 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Bà Mạnh Vãn Chu, Phó Chủ tịch Công ty Huawei, sắp bị đưa ra tòa ở Canada hôm 7/12 để tòa xem xét có cho bà tại ngoại hay không, trong khi bà có khả năng bị giải sang Mỹ. Bà Mạnh Vãn Chu, Phó Chủ tịch Công ty Huawei, sắp bị đưa ra tòa ở Canada hôm 7/12 để tòa xem xét có cho bà tại ngoại hay không, trong khi bà có khả năng bị giải sang Mỹ. Hãng thông tấn Reuters loan tin rằng bà Mạnh Vãn Chu, 46 tuổi, bị Canada bắt hôm 1/12 theo yêu cầu của Hoa Kỳ, là một phần của cuộc điều tra về cáo buộc sử dụng hệ thống ngân hàng toàn cầu để lách lệnh trừng phạt của Mỹ đối với Iran. Reuters trích lời hai v..."
        },
        {
            "title": "US Congress to grant temporary funds, avoid government shutdown - Tiếng Việt (VOA)",
            "link": "https://www.voatiengviet.com/a/quoc-hoi-my-cap-ngan-quy-tam-thoi-tranh-dong-cua-chinh-phu-/4689906.html",
            "pub_date": "2018-12-06 20:52:54 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Quốc hội Mỹ hôm 6/12 phê chuẩn dự luật chi tiêu tạm thời kéo dài hai tuần để tránh nguy cơ đóng cửa chính phủ và việc này có thể dẫn tới khả năng sẽ xảy ra một cuộc đối đầu cuối tháng này xung quanh bức tường biên giới theo đề xuất của Tổng thống Donald Trump. Quốc hội Mỹ hôm 6/12 phê chuẩn dự luật chi tiêu tạm thời kéo dài hai tuần để tránh nguy cơ đóng cửa chính phủ và việc này có thể dẫn tới khả năng sẽ xảy ra một cuộc đối đầu cuối tháng này xung quanh bức tường biên giới theo đề xuất của Tổng thống Donald Trump. Nếu không có hành động của Quốc hội thì ngân quỹ cho một số cơ quan liên ba..."
        },
        {
            "title": "President Trump commented on his ranking - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/world/201812076698193-trump-binh-luan-ve-xep-hang-cua-minh/",
            "pub_date": "2018-12-06 17:16:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "\"Nếu không có cuộc săn lùng phù thủy giả mạo liên quan tới Nga, và tính tới tất cả những gì mà tôi đạt được trong vòng gần hai năm qua (cắt giảm thuế và những quy định điều tiết trong các lĩnh vực kinh tế, về thẩm phán, quân đội, cựu chiến binh), thì mức xếp hạng của tôi sẽ là 75% chứ không phải là 50%. Cái này gọi là truy bức tổng thống! \"- ông Trump viết trên Twitter. Ông cũng còn đăng một bài trên twitter mà theo căn cứ dữ liệu của cơ quan thăm dò dư luận Rasmussen thì mức xếp hạng tín nhiệm của Trump là 50%."
        },
        {
            "title": "Trump is forced to file documents in a rematch - English (VOA)",
            "link": "https://www.voatiengviet.com/a/to-chuc-trump-bi-buoc-giao-nop-tai-lieu-trong-vu-kien-thu-lao/4688884.html",
            "pub_date": "2018-12-05 23:55:35 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Tổng chưởng lí của bang Maryland và Địa khu Columbia đã chính thức yêu cầu hồ sơ tài chính từ các cơ sở kinh doanh của Tổng thống Mỹ Donald Trump như một phần trong vụ kiện của họ cáo buộc các giao dịch của ông với chính phủ nước ngoài vi phạm các điều khoản chống tham nhũng của Hiến pháp Hoa Kỳ. Tổng chưởng lí của bang Maryland và Địa khu Columbia (thủ đô Washington) hôm thứ Ba đã chính thức yêu cầu hồ sơ tài chính từ các cơ sở kinh doanh của Tổng thống Mỹ Donald Trump như một phần trong vụ kiện của họ cáo buộc các giao dịch của ông với chính phủ nước ngoài vi phạm các điều khoản chống tha..."
        },
        {
            "title": "Former President George HW Bush (VOA)",
            "link": "https://www.youtube.com/watch?v=n23ddaEYIOo",
            "pub_date": "2018-12-07 05:58:09 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.youtube.com",
            "desc": "#VOATIENGVIET Tin tức: http://www.facebook.com/VOATiengViet, http://www.youtube.com/VOATiengVietVideo, http://www.voatiengviet.com. Nếu không vào được VOA, xin các bạn hãy vào http://vn3000.com để vượt tường lửa. Gia đình cựu Tổng thống Mỹ George Herbert Walker Bush chào vĩnh biệt vị Tổng thống thứ 41 của nước Mỹ tại một tang lễ riêng tư ngày 6/12 tại Houston, Texas, nơi mà ông Bush cha xem như là quê nhà. Thi hài của vị cố Tổng thống đã được đưa từ thủ đô Washington về lại Houston vào tối ngày 5/12 và được đưa đến Nhà thờ St. Martin's để quản qua đêm trong khi công chúng xếp hàng một để và..."
        },
        {
            "title": "Bush is hailed as &#39;soldier-politician,&#39; master of courtesy - English (VOA)",
            "link": "https://www.voatiengviet.com/a/tong-thong-bush-duoc-ca-ngioi-la-nguoi-linh-chinh-khach-bac-thay-cua-su-nha-nhan/4688390.html",
            "pub_date": "2018-12-05 21:35:15 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Cố Tổng thống George H.W. Bush được ca tụng tại tang lễ nhà nước vào ngày thứ Tư như là một anh hùng Thế chiến thứ hai, một nhân vật kì cựu thời Chiến tranh lạnh. Ông đã trở thành hình mẫu cho một thời đại của sự lịch thiệp trong chính trường Mỹ. Cố Tổng thống George H.W. Bush được ca tụng tại tang lễ nhà nước vào ngày thứ Tư như là một anh hùng Thế chiến thứ hai, một nhân vật kì cựu thời Chiến tranh lạnh và kiến trúc sư cho chiến thắng của Mỹ chống lại Iraq. Ông đã trở thành hình mẫu cho một thời đại của sự lịch thiệp trong chính trường Mỹ. Giữa tinh thần đoàn kết lưỡng đảng hiếm hoi trong..."
        },
        {
            "title": "This is how Putin retaliates if Trump withdraws from the nuclear pact - the Vietnamese",
            "link": "http://danviet.vn/the-gioi/day-la-cach-putin-tra-dua-neu-trump-rut-khoi-hiep-uoc-hat-nhan-936763.html",
            "pub_date": "2018-12-06 03:55:40 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Tổng thống Nga Putin Theo BBC, cảnh báo của nhà lãnh đạo Nga được đưa ra sau khi NATO cáo buộc Nga đã phá vỡ Hiệp ước. Ông Putin nhận định, những cáo buộc như trên là một lý do để Mỹ rút khỏi hiệp ước. Putin lệnh cho Đại tướng Shoigu làm điều này để \"nắn gân\" Mỹ Trong các bình luận trên truyền hình, lãnh đạo Nga cho biết nhiều quốc gia khác đã phát triển vũ khí bị cấm theo hiệp ước INF.\"Bây giờ có vẻ như các đối tác Mỹ của chúng tôi tin rằng tình hình đã thay đổi rất nhiều đến mức họ cũng phải sở hữu những vũ khí như vậy\", ông tuyên bố. \"Chúng ta sẽ phản ứng thế nào? Thật đơn giản - trong t..."
        },
        {
            "title": "US historian warns of new Cold War explosion - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/opinion/201812076697875-nha-su-hoc-my-canh-bao-nguy-co-bung-no-chien-tranh-lanh-moi/",
            "pub_date": "2018-12-06 23:43:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Tờ báo Mỹ The Nation viết, ý tưởng chính trong cuốn sách mới của Giáo sư Cohen có tựa đề \"Chiến tranh với Nga? Từ Putin và Ukraina đến Trump và Russiagate (War With Russia? From Putin and Ukraine To Trump and Russiagate) là như sau: cuộc chiến tranh lạnh mới sẽ là nguy hiểm hơn nhiều so với các xung đột cách đây 40 năm. Hai nguy cơ mới đã được thấy rõ vào ngày 25 tháng 11, khi quân đội Nga bắt giữ một số tàu chiến nhỏ ở vùng lãnh hải gần cây cầu Kerch mới được xây dựng. Đại sứ EU cho rằng thế giới trở nên nguy hiểm hơn so với thời \"Chiến tranh Lạnh\" Trong vụ việc này có hai tr..."
        },
        {
            "title": "Trump maintains views on climate change - Tiếng Việt (VOA)",
            "link": "https://www.voatiengviet.com/a/tt-trump-giu-vung-quan-diem-ve-bien-doi-khi-hau/4687624.html",
            "pub_date": "2018-12-05 13:33:31 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "\"Tôi sẽ không để cho đất nước này bị ngừng làm ăn chỉ vì phải cố gắng duy trì một số tiêu chuẩn mà có lẽ cũng chẳng có gì quan trọng\", Tổng thống Donald Trump nói về biến đổi khí hậu \"Tôi sẽ không để cho đất nước này bị đóng cửa, ngừng làm ăn, chỉ vì phải cố gắng duy trì một số tiêu chuẩn mà có lẽ cũng chẳng có gì quan trọng\", Tổng thống Donald Trump nói với VOA khi được hỏi về tác động kinh tế của biến đổi khí hậu. Không phủ nhận sự tồn tại của tình trạng đó, song cách tiếp cận của chính quyền ông Trump đối với biến đổi khí hậu tập trung chủ yếu vào ba lý lẽ. Một là Hoa Kỳ đã cắt giảm phát..."
        },
        {
            "title": "Michael Flynn &#39;cooperates actively&#39; with Mueller&#39;s investigation - English (VOA)",
            "link": "https://www.voatiengviet.com/a/michael-flynn-hợp-tác-tích-cực-với-cuộc-điều-tra-của-ông-mueller/4688495.html",
            "pub_date": "2018-12-05 23:22:25 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Văn phòng của công tố viên đặc biệt của Mỹ, ông Robert Mueller, hôm 4/12 nói rằng cựu cố vấn an ninh quốc gia Tổng thống Donald Trump, ông Michael Flynn, đã có sự hợp tác ‘tích cực’ với cuộc điều tra về khả năng thông đồng giữa ban vận động tranh cử của ông Trump và Nga. Văn phòng của công tố viên đặc biệt của Mỹ, ông Robert Mueller, hôm 4/12 nói rằng cựu cố vấn an ninh quốc gia Tổng thống Donald Trump, ông Michael Flynn, đã có sự hợp tác ‘tích cực’ với cuộc điều tra về khả năng thông đồng giữa ban vận động tranh cử của ông Trump và Nga. Văn phòng ông Mueller cho biết trong một văn bản gửi ..."
        },
        {
            "title": "Huawei&#39;s leaders arrested in Canada at US request - English (VOA)",
            "link": "https://www.voatiengviet.com/a/lanh-dao-huawei-cua-tq-bi-bat-tai-canada-theo-yeu-cau-cua-my/4689194.html",
            "pub_date": "2018-12-06 13:32:23 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Con gái của nhà sáng lập Công ty công nghệ Trung Quốc Huawei bị bắt ở Canada và đang đối mặt với yêu cầu dẫn độ sang Mỹ, làm dấy lên lo ngại về căng thẳng thương mại Mỹ - Trung. Con gái của nhà sáng lập Công ty công nghệ Trung Quốc Huawei bị bắt ở Canada và đang đối mặt với yêu cầu dẫn độ sang Mỹ, làm dấy lên lo ngại về căng thẳng thương mại Mỹ - Trung và có gây ảnh hưởng đến thị trường chứng khoán toàn cầu. Theo Reuters, việc Canada bất ngờ bắt giữ bà Mạnh Vãn Chu (Meng Wanzhou), giám đốc tài chính của công ty công nghệ Huawei Technologies Co Ltd theo yêu cầu của Mỹ làm dấy lên nghi ngại c..."
        },
        {
            "title": "Gold price today 4/12: Increasing, gold up to the highest level of nearly 1 month - Dan Viet",
            "link": "http://danviet.vn/kinh-te/gia-vang-hom-nay-4-12-tang-khung-vang-len-muc-cao-nhat-cua-gan-1-thang-936003.html",
            "pub_date": "2018-12-04 02:06:00 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Vàng tăng là điều đã được dự báo từ trước, sau khi Hoa Kỳ và Trung Quốc có những hành động tích cực để hạ nhiệt cuộc chiến thương mại. Tại các cuộc đàm phán G20 ở Argentina, Tổng thống Donald Trump đã đồng ý sẽ không tăng thuế trên 200 tỷ USD hàng hóa Trung Quốc lên 25% vào ngày 1/1/2019 như đã thông báo trước đó. Hai bên sẽ tổ chức các cuộc đàm phán nhằm đạt được thỏa thuận trong vòng 90 ngày. Chỉ khi nào hai bên không đạt được thoả thuận trong thời gian trên, mức thuế nhập khẩu 25% đối với 200 tỷ USD hàng hoá Trung Quốc mới được tính tới. Sự hòa hoãn này của hai bên đã khiến đồng đô la gi..."
        },
        {
            "title": "Huawei vice president Manh Van Zhou has been arrested in Canada? - English (VOA)",
            "link": "https://www.voatiengviet.com/a/pho-chu-tich-huawei-manh-van-chu-vua-bi-bat-tai-canada-la-ai/4689585.html",
            "pub_date": "2018-12-06 17:47:48 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Bà Mạnh Vãn Chu là ai và công ty của bà có ảnh hưởng gì đến vấn đề an ninh của Hoa Kỳ? Bà Mạnh Vãn Chu, Giám đốc tài chính của công ty thiết bị viễn thông Huawei, đã bị bắt giữ tại Canada theo yêu cầu từ chính quyền Mỹ, trong bối cảnh về cuộc chiến tranh thương mại giữa Mỹ-Trung đang có chiều hướng căng thẳng dưới chính quyền của Tổng thống Donald Trump. Công ty Huawei của Trung Quốc được cho là một trong những công ty trực tiếp phải đối mặt với những thiệt hại nặng nề trong cuộc chiến thương mại giữa hai cường quốc. Hồi tháng 8, Tổng thống Donald Trump ký luật cấm chính phủ Mỹ dùng sản ph..."
        },
        {
            "title": "US diplomats demand that Russia release Ukrainian sailors before Christmas - Vietnamese (VOA)",
            "link": "https://www.voatiengviet.com/a/nha-ngoai-giao-my-yeu-cau-nga-tha-thuy-thu-ukraina-truoc-giang-sinh/4689198.html",
            "pub_date": "2018-12-06 13:36:40 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Đại diện đặc biệt của Mỹ phụ trách Ukraina Kurt Volker nói Nga phải trả tự do cho các thuỷ thủ Ukraina bị bắt giữ tại eo biển Kerch trước Giáng sinh hoặc “trước năm mới” 2019. Đại diện đặc biệt của Mỹ phụ trách Ukraina Kurt Volker nói Nga phải trả tự do cho các thuỷ thủ Ukraina bị bắt giữ tại eo biển Kerch trước Giáng sinh hoặc “trước năm mới” 2019. Từ Washington DC, hôm 3/12, ông Volker với VOA rằng Hoa Kỳ và các đồng minh phương Tây đang xem xét một số biện pháp ngăn chặn không để Nga tuyên bố thêm quyền “kiểm soát đơn phương” đối với vùng biển Azov. Ông cũng nhắc lập trường của Hoa Kỳ tr..."
        },
        {
            "title": "Former President Bush choked in father&#39;s funeral - English (VOA)",
            "link": "https://www.voatiengviet.com/a/cựu-tổng-thống-bush-nghẹn-ngào-trong-tang-lễ-cha/4688071.html",
            "pub_date": "2018-12-05 18:14:45 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Trong khi đọc điếu văn tại tang lễ cha hôm 5/12, ông Bush “con” cho biết đã nói với cha mình ngay trước khi thân phụ qua đời rằng ông yêu cha mình và rằng cha là một “người cha tuyệt vời”. Trong khi đọc điếu văn tại tang lễ cha hôm 5/12, ông Bush “con” cho biết đã nói với cha mình ngay trước khi thân phụ qua đời rằng ông yêu cha mình và rằng cha là một “người ba tuyệt vời”. Ông nói tiếp rằng “lời cuối cùng trên đời” của người cha quá cố đó là, “ba cũng yêu con”. Ông Bush \"con\" vỗ nhẹ hai lần vào quan tài cha hôm 5/12. Ông George W. Bush không những ca ngợi những điều cha mình làm trên cương..."
        },
        {
            "title": "US Ambassador Kritenbrink: Vietnam&#39;s success is in the interests of America - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/politics/201812076700145-dai-su-my-Kritenbrink-thanh-cong-cua-viet-nam-la-loi-ich-cua-my/",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Phát biểu khai mạc hội thảo về Ấn Độ Dương — Thái Bình Dương do Diễn đàn Kinh tế châu Á (The Asian Economic Forum) tổ chức tại TP. HCM, Đại sứ Kritenbrink nhấn mạnh mong muốn của Mỹ trong việc thúc đẩy hợp tác chiến lược với khu vực, những cam kết vì an ninh, thịnh vượng cho Ấn Độ Dương — Thái Bình Dương. Mỹ quyết định tạm dừng trục xuất người gốc Việt: Bộ Ngoại giao lên tiếng \"Thành công của Việt Nam là lợi ích của Mỹ… Tổng thống Donald Trump đã chọn sự kiện Cấp cao APEC 2017 ở Đà Nẵng để truyền tải thông điệp và tầm nhìn của Mỹ về một khu vực Ấn Độ Dương — Thái Bình Dương tự do, vì đối vớ..."
        },
        {
            "title": "North Korea continues to expand rocket base? - English (VOA)",
            "link": "https://www.voatiengviet.com/a/triều-tiên-tiếp-tục-mở-rộng-căn-cứ-tên-lửa-/4689200.html",
            "pub_date": "2018-12-06 13:34:23 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Bắc Hàn đang mở rộng một căn cứ tên lửa quan trọng, có thể được dùng làm một trong các nơi triển khai tên lửa đạn đạo xuyên lục địa có khả năng đánh trúng Hoa Kỳ, theo New York Times. Bắc Hàn đang mở rộng một căn cứ tên lửa quan trọng, có thể được dùng làm một trong các nơi triển khai tên lửa đạn đạo xuyên lục địa có khả năng đánh trúng Hoa Kỳ, theo New York Times. Tờ báo Mỹ trích lời hai chuyên gia nghiên cứu về chương trình tên lửa của Triều Tiên nói như vậy hôm 6/12, dựa trên các hình ảnh vệ tinh. Các nguồn tin của New York Times được dẫn lời nói rằng các hoạt động tại căn cứ tên lửa Yeo..."
        },
        {
            "title": "Huawei&#39;s arrest of Huawei&#39;s chief financial officer - a provocation planned by US - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/opinion/201812066696238-chuyen-gia-vu-bat-giu-giam-doc-tai-chinh-huawei-su-khieu-khich-the-ke-hoach-chu-y-my/",
            "pub_date": "2018-12-06 11:50:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Tại sao Mỹ muốn đẩy Huawei ra khỏi khu vực Thái Bình Dương? Nhà khoa học chính trị, chuyên gia Viện Quốc gia phát triển tư tưởng hiện đại Igor Shatrov đã đề cập đến điều này trong cuộc phỏng vấn của Sputnik. Chuyên gia cho rằng cái cớ để bắt giữ Meng Wanzhou- sự hợp tác của công ty Trung Quốc với Iran là điều hoàn toàn phù phiếm. Meng Wanzhou bị bắt giữ trong điểm quá cảnh ở Vancouver. Điều đó xảy ra vào thứ Bảy, ngày 1 tháng 12, đúng ngày gặp gỡ của Chủ tịch Trung Quốc Tập Cận Bình và Tổng thống Mỹ Donald Trump ở Argentina. Vụ bắt giữ đã được báo cáo vào ngày 5 tháng 12. Báo Globe a..."
        },
        {
            "title": "Putin announces secret, US-Nato startled chills - Dan Viet Newspaper",
            "link": "http://danviet.vn/the-gioi/putin-cong-bo-bi-mat-nay-my-nato-giat-minh-on-lanh-936786.html",
            "pub_date": "2018-12-06 06:30:00 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Nga đã đưa vào vận hành hệ thống vũ khí laser Peresvet mới. Theo Daily Star, chi tiết về các khả năng của hệ thống vũ khí laser Peresvet vẫn chưa được tiết lộ nhưng các chuyên gia quân sự tin rằng nó có khả năng hủy diệt các máy bay không người lái, tên lửa và máy bay. Tướng Nga cảnh báo lạnh người về siêu vũ khí bí mật của Moscow Vào tháng 3, Tổng thống Putin đã mô tả việc phát triển vũ khí Peresvet mới là phản ứng của Nga trước quyết định của Mỹ vào năm 2002 để rút khỏi Mỹ rút khỏi Hiệp ước Chống tên lửa đạn đạo (ABM) đồng thời nhằm phát triển khả năng phòng thủ toàn cầu của Moscow. Thông..."
        },
        {
            "title": "Trump launches commercial retirement plan - Tiếng Việt (VOA)",
            "link": "https://www.voatiengviet.com/a/trump-de-ngo-kha-nang-trien-han-huu-chien-thuong-mai/4687265.html",
            "pub_date": "2018-12-05 00:04:35 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Tổng thống Mỹ Donald Trump hôm thứ Ba nêu ra khả năng triển hạn thỏa thuận hưu chiến thương mại 90 ngày với Trung Quốc nhưng cảnh báo ông sẽ quay lại đánh thuế nếu hai bên không thể giải quyết được những khác biệt của mình. Tổng thống Mỹ Donald Trump hôm thứ Ba nêu ra khả năng triển hạn thỏa thuận hưu chiến thương mại 90 ngày với Trung Quốc nhưng cảnh báo ông sẽ quay lại đánh thuế nếu hai bên không thể giải quyết được những khác biệt của mình. Ông Trump nói nhóm các cố vấn thương mại của ông do Đại diện Thương mại Hoa Kỳ Robert Lighthizer dẫn đầu sẽ xác định liệu một \"thỏa thuận THỰC SỰ\" vớ..."
        },
        {
            "title": "Americans do this in the Black Sea tantalizing Russia - Vietnamese",
            "link": "http://danviet.vn/the-gioi/my-tinh-lam-dieu-nay-o-bien-den-treu-nguoi-nga-936969.html",
            "pub_date": "2018-12-06 13:30:00 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Theo Sputnik, quân đội Mỹ đã đề nghị Bộ Ngoại giao nước này thông báo với Thổ Nhĩ Kỳ về kế hoạch đưa tàu chiến tới Biển Đen. Ba nguồn tin bình luận với hãng tin CNN rằng, động thái này có thể là phản ứng của Mỹ liên quan đến sự cố hải quân giữa Nga và Ukraine ở eo biển Kerch vào ngày 25.11 vừa qua. Tổng thống Ukraine thú nhận đang làm điều này trên biên giới Nga Ba tàu hải quân Ukraine đã đi vào vùng lãnh hải của Nga, vi phạm luật pháp quốc tế. Các nhà chức trách Nga đã nổ súng bắt giữ các tàu Ukraine và 24 thủ thủy nước này sau khi họ không đáp ứng yêu cầu dừng lại của Moscow. Hiện Bộ Ngoạ..."
        },
        {
            "title": "George Bush invites Michelle Obama to eat candy in his father&#39;s funeral - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/society/201812066697605-bush-moi-michelle-obama-an-keo/",
            "pub_date": "2018-12-06 15:13:40 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Các cảnh quay cho thấy ông Bush bước vào Nhà thờ Quốc gia Washington, nơi diễn ra buổi lễ truy điệu. Chính trị gia chào tổng thống đương nhiệm Donald Trump, vợ ông Melania, Barack Obama và đưa vật gì đó cho vợ ông Obama, bà Michelle, và bà mỉm cười."
        },
        {
            "title": "Trade war: China used delayed troops? - English (VOA)",
            "link": "https://www.voatiengviet.com/a/đình-chiến-thương-mại-trung-quốc-dùng-kế-hoãn-binh-/4687296.html",
            "pub_date": "2018-12-05 00:24:17 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Mỹ và Trung Quốc đã đồng ý ngưng chiến tranh thương mại sau bữa tiệc tối giữa Tổng thống Mỹ Donald Trump và Chủ tịch Trung Quốc Tập Cận Bình ở Argentina hôm 1/12. Giờ đây các nhà đàm phán của hai bên có 90 ngày đình chiến để tìm cách giải quyết các bất đồng. Mỹ và Trung Quốc đã đồng ý ngưng chiến tranh thương mại sau bữa tiệc tối giữa Tổng thống Mỹ Donald Trump và Chủ tịch Trung Quốc Tập Cận Bình ở Argentina hôm 1/12. Giờ đây các nhà đàm phán của hai bên có 90 ngày đình chiến để tìm cách giải quyết các bất đồng nhằm tránh quay trở lại con đường đánh thuế lẫn nhau. Trước đó ông Trump đã áp t..."
        },
        {
            "title": "North Korean officials arrive at Vietnam on appeal - English (VOA)",
            "link": "https://www.voatiengviet.com/a/quan-chức-bắc-hàn-tới-việt-nam-theo-lời-kêu-gọi-của-mỹ-/4687702.html",
            "pub_date": "2018-12-05 16:35:25 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Bộ trưởng Ngoại giao Bắc Hàn mới kết thúc chuyến thăm Việt Nam, ít lâu sau khi Ngoại trưởng Mỹ Mike Pompeo kêu gọi Bình Nhưỡng “lặp lại con đường của Việt Nam”. Bộ trưởng Ngoại giao Bắc Hàn mới kết thúc chuyến thăm Việt Nam, ít lâu sau khi Ngoại trưởng Mỹ Mike Pompeo kêu gọi Bình Nhưỡng “lặp lại con đường của Việt Nam”. Ông Ri Yong Ho tới Hà Nội trong chuyến công du kéo dài 4 ngày, kết thúc hôm 2/12, và nhà ngoại giao hàng đầu của Triều Tiên đã gặp các quan chức của Việt Nam, trong đó có Thủ tướng Nguyễn Xuân Phúc. Cú bắt tay của lãnh tụ Bắc Hàn Kim Jong Un và Tổng thống Trump ở Singapore h..."
        },
        {
            "title": "Trump believes China wants to undo the tax-sputnik Vietnam situation",
            "link": "https://vn.sputniknews.com/world/201812056690417-trump-tin-trung-quoc-muon-thao-go-tinh-hinh-le-phi-thue/",
            "pub_date": "2018-12-05 15:26:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Trump không loại trừ khả năng áp dụng mức thuế cao đối với sản phẩm từ Trung Quốc Bên lề hội nghị thượng đỉnh G20 tại Argentina, các nhà lãnh đạo Hoa Kỳ và Trung Quốc đã thỏa thuận những bước đi chung về lệ phí thuế. Chủ tịch CHND Trung Hoa Tập Cận Bình hứa sẽ chấn chỉnh tình trạng bất cân đối thương mại và bắt đầu mua lượng lớn nông sản cùng các hàng hóa khác từ Mỹ. Còn Tổng thống Hoa Kỳ Donald Trump thì đồng ý là từ ngày 1 tháng 1 không tăng thuế từ 10 đến 25% đối với hàng hóa từ Trung Quốc với khối lượng nhập khẩu 200 tỷ USD, nếu trong vòng 90 ngày các bên đạt thỏa thuận về một số vấn đề..."
        },
        {
            "title": "Khashoggi murder: US lawmakers are sure of the role of Prince of Saudi Arabia - English (VOA)",
            "link": "https://www.voatiengviet.com/a/vu-sat-hai-khashoggi-gioi-lap-phap-ly-chac-chan-ve-vai-tro-cua-thai-tu-a-rap-xe-ut/4687263.html",
            "pub_date": "2018-12-04 23:54:30 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Các thượng nghị sĩ hàng đầu của Mỹ hôm thứ Ba nói rằng họ chắc chắn hơn bao giờ hết Thái tử Ả-rập Xê út Mohammed bin Salman chịu trách nhiệm về vụ sát hại nhà báo Jamal Khashoggi sau một phiên điều trần của CIA về vụ việc này. Các thượng nghị sĩ hàng đầu của Mỹ hôm thứ Ba nói rằng họ chắc chắn hơn bao giờ hết Thái tử Ả-rập Xê út Mohammed bin Salman chịu trách nhiệm về vụ sát hại nhà báo Jamal Khashoggi sau một phiên điều trần của CIA về vụ việc này. “Phải cố tình nhắm mắt làm ngơ mới không đi tới được kết luận vụ này đã được sắp xếp và tổ chức bởi những người dưới quyền của MbS,” Thượng ngh..."
        },
        {
            "title": "Trump will discuss &#39;arms race&#39; with China, Russia - Vietnamese (VOA)",
            "link": "https://www.voatiengviet.com/a/tt-trump-se-thao-luan-van-de-chay-dua-vu-trang-voi-tq-nga/4685901.html",
            "pub_date": "2018-12-04 12:51:46 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Hôm 3/12, Tổng thống Mỹ Donald Trump cho biết ông sẽ thảo luận các vấn đề quân sự với Trung Quốc và Nga trong tương lai, với hy vọng sẽ kết thúc những gì ông mô tả là một cuộc chạy đua vũ trang với hai quốc gia này. Hôm 3/12, Tổng thống Mỹ Donald Trump cho biết ông sẽ thảo luận các vấn đề quân sự với Trung Quốc và Nga trong tương lai, với hy vọng sẽ kết thúc những gì ông mô tả là một cuộc chạy đua vũ trang với hai quốc gia này. Ông Trump viết trên Twitter hôm 3/12, một ngày sau khi gặp các lãnh đạo Trung Quốc và Nga tại Hội Nghị G20 ở Argentina: “Tôi chắc chắn rằng, vào một thời điểm nào đó..."
        },
        {
            "title": "Trump Calls for Release of Private Lawyer Michael Cohen - English (VOA)",
            "link": "https://www.voatiengviet.com/a/ông-trump-kêu-gọi-bỏ-tù-luật-sư-riêng-michael-cohen/4685668.html",
            "pub_date": "2018-12-04 02:35:17 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Tổng thống Mỹ Donald Trump hôm 3/12 đã kêu gọi một bản án ‘đầy đủ và hoàn toàn’ đối với cựu luật sư riêng của ông, Michael Cohen, và cáo buộc ông này là nói dối về những giao dịch làm ăn của ông với người Nga trong chiến dịch bầu cử tổng thống hồi năm 2016 để được giảm án. Tổng thống Mỹ Donald Trump hôm 3/12 đã kêu gọi một bản án ‘đầy đủ và hoàn toàn’ đối với cựu luật sư riêng của ông, Michael Cohen, và cáo buộc ông này là nói dối về những giao dịch làm ăn của ông với người Nga trong chiến dịch bầu cử tổng thống hồi năm 2016 để được giảm án. Ông Cohen dự kiến sẽ bị tuyên án vào ngày 12/12 s..."
        },
        {
            "title": "Trump wants to meet Putin, Xi Jinping to discuss the importance of this - Dan Viet",
            "link": "http://danviet.vn/the-gioi/trump-muon-gap-putin-tap-can-binh-de-ban-chuyen-he-trong-nay-936265.html",
            "pub_date": "2018-12-04 14:05:00 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Tổng thống Trump (giữa), Tổng thống Putin (trái) và Chủ tịch Tập Cận Bình. Viết trên Twitter, ông Trump nhấn mạnh: \"Tôi chắc chắn rằng, một lúc nào đó trong tương lai, tôi cùng với Tổng thống Nga Vladimir Putin, Chủ tịch Trung Quốc Tập Cận Bình sẽ bắt đầu thảo luận về việc tạm dừng có ý nghĩa những gì đang trở thành một cuộc chạy đua vũ trang lớn và mất kiểm soát. Mỹ chi 716 tỷ USD (cho ngân sách quốc phòng) trong năm nay. Thật khủng khiếp\". Tuyên bố trên cho thấy sự thay đổi trong quan điểm của Tổng thống Trump khi trước đó ông ủng hộ việc tăng chi tiêu quân sự. Hồi tháng 8, ông đã ký thôn..."
        },
        {
            "title": "China&#39;s official 90-day tariff talks with US - English (VOA)",
            "link": "https://www.voatiengviet.com/a/tq-chinh-thuc-noi-ve-huu-chien-thue-quan-90-ngay-voi-my/4687694.html",
            "pub_date": "2018-12-05 14:40:58 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Trung Quốc bắt đầu đưa ra các chi tiết về một thỏa thuận hưu chiến thuế quan đạt được hồi cuối tuần qua với Hoa Kỳ Trung Quốc bắt đầu đưa ra các chi tiết về một thỏa thuận hưu chiến thuế quan đạt được hồi cuối tuần qua với Hoa Kỳ, sau nhiều ngày có những phát biểu mơ hồ từ một số quan chức Trung Quốc. Trong một tuyên bố hôm 5/12, Bộ Thương mại Trung Quốc lần đầu tiên xác nhận rằng Bắc Kinh vào ngày 1/12 đã đồng ý “ngừng bắn 90 ngày” để mở đường cho các cuộc đàm phán diễn ra. Trong vài ngày qua, các ý kiến của Tổng thống Trump đăng trên Twitter cũng như các tuyên bố từ chính ông và các quan ..."
        },
        {
            "title": "Vien Photo 2019 - RFA Vietnamese",
            "link": "https://www.rfa.org/vietnamese/news/programs/EconomicForum/the-2019-perspectives-12042018134616.html",
            "pub_date": "2018-12-04 19:30:00 GMT",
            "source_nm": "RFA Vietnamese",
            "source_url": "https://www.rfa.org",
            "desc": "Chúng ta đang đi hết năm 2018 có quá nhiều biến động trên trường quốc tế. Qua năm 2019 thì tình hình sẽ ra sao, mục Diễn đàn Kinh tế tìm một dự báo cho năm tới, với chuyên gia kinh tế Nguyễn-Xuân Nghĩa. Nguyên Lam: Ban Việt ngữ đài Á Châu Tự Do và Nguyên Lam xin kính chào kinh tế gia Nguyễn-Xuân Nghĩa. Thưa ông, cuộc chiến tranh thương mại giữa Hoa Kỳ và Trung Quốc có thể tạm lắng được 90 ngày được dư luận quốc tế gọi là “hưu chiến”, nhưng liệu đôi bên có thể vượt qua nhiều mâu thuẫn hay không? Và vì chúng ta đang bước vào cuối năm 2018 nên Nguyên Lam xin đề nghị ông trình bày cho những dự ..."
        },
        {
            "title": "Trump: &#39;The end of the great Bush President from the beginning to the end&#39; - English (VOA)",
            "link": "https://www.voatiengviet.com/a/tt-trump-thanh-qua-cua-co-tt-bush-tuyet-voi-tu-khoi-dau-cho-den-ket-thuc/4686558.html",
            "pub_date": "2018-12-04 19:59:59 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Linh cữu của cố Tổng thống George H.W. Bush sẽ được chuyển đến Thánh đường quốc gia Washington để làm lễ, và ông sẽ được chôn cất vào thứ Năm tại thư viện tổng thống của ông ở bang Texas Một hàng dài người xếp hàng tại tòa nhà Quốc hội ở thủ đô Washington hôm thứ Ba (4/12) để đến bày tỏ lòng tôn kính và thương tiếc đối với cựu Tổng thống George H.W. Bush khi linh cữu ông đang được đặt tại khu Rotunda trong tòa nhà Quốc hội Mỹ. Sáng sớm thứ Tư, linh cữu của ông sẽ được chuyển đến Thánh đường quốc gia Washington để làm lễ tang, và ông sẽ được chôn cất vào thứ Năm tại thư viện tổng thống của ô..."
        },
        {
            "title": "Supreme Court challenges Trump&#39;s anti-border environment - English (VOA)",
            "link": "https://www.voatiengviet.com/a/toa-toi-cao-gat-thach-thuc-moi-truong-chong-tuong-bien-gioi-trump/4684991.html",
            "pub_date": "2018-12-03 20:31:28 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Tòa án tối cao Hoa Kỳ vừa bác bỏ nỗ lực của ba tổ chức bảo vệ môi trường, thách thức nỗ lực của chính phủ Trump xây dựng một bức tường dọc theo biên giới Mỹ-Mexico. Tòa án tối cao Hoa Kỳ hôm thứ Hai bác bỏ nỗ lực của ba tổ chức bảo vệ môi trường, thách thức quyền của chính phủ Trump xây dựng một bức tường dọc theo biên giới Mỹ-Mexico. Đây là một chiến thắng đối với ông Trump, người đã đặt dự án xây tường biên giới vào tâm điểm của các chính sách cứng rắn của ông về di trú. Hãng tin Reuters tường thuật rằng các thẩm phán đã từ chối, không lắng nghe những lập luận của các nhóm bảo vệ môi trườ..."
        },
        {
            "title": "Moscow misses US-Russian dialogue - VOA",
            "link": "https://www.voatiengviet.com/a/moscow-tiec-vi-cuoc-doi-thoai-my-nga-khong-dien-ra/4685913.html",
            "pub_date": "2018-12-04 13:15:39 GMT",
            "source_nm": "English (VOA)",
            "source_url": "https://www.voatiengviet.com",
            "desc": "Hôm 4/12, Điện Kremlin cho biết họ lấy làm tiếc vì cuộc đối thoại giữa Nga và Hoa Kỳ đã không diễn ra, dù Nga cho biết có một loạt các vấn đề chiến lược quan trọng cần được thảo luận. Hôm 4/12, Điện Kremlin cho biết họ lấy làm tiếc vì cuộc đối thoại giữa Nga và Hoa Kỳ đã không diễn ra, dù Nga cho biết có một loạt các vấn đề chiến lược quan trọng cần được thảo luận. Tổng thống Nga Vladimir Putin và Tổng thống Mỹ Donald Trump trước đó dự kiến gặp nhau bên lề Hội nghị thượng đỉnh G20 tại Argentina vào cuối tuần vừa qua, nhưng Tổng thống Trump đã hủy cuộc gặp vì Nga trước đó bắt giữ ba tàu hải ..."
        },
        {
            "title": "Trump claims victory over China - Vietnamese",
            "link": "http://danviet.vn/the-gioi/trump-tuyen-bo-chien-thang-truoc-trung-quoc-935885.html",
            "pub_date": "2018-12-03 12:30:00 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Ảnh minh họa: AP. Theo Sputnik, Tổng thống Trump vào hôm nay (3.12) đã lên Twitter để thông báo về kết quả đàm phán mới nhất nhằm giảm căng thẳng chiến tranh thương mại Mỹ - Trung. “Trung Quốc đã đồng ý giảm và dỡ bỏ thuế đối với các ô tô Mỹ nhập khẩu vào nước này. Hiện tại, mức thuế (Trung Quốc áp dụng với ô tô Mỹ) là 40%”, ông Trump viết. Được biết, tuyên bố của Tổng thống Trump được đưa ra sau khi ông có cuộc gặp gỡ với Chủ tịch Tập Cận Bình bên lề Hội nghị Thượng đỉnh G20. Trong cuộc gặp vào hôm thứ Bảy (1.12), cả 2 nhà lãnh đạo đã nhất trí sẽ không áp các gói thuế mới lên nhau kể từ ng..."
        }
    ]
}