{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4WmpoNmREUVNBblpwS0FBUAE?hl=vi&gl=VN&ceid=VN:vi",
    "language": "vi",
    "get_time": "2018-12-08 11:32:47 GMT",
    "content": [
        {
            "title": "Long Bien &quot;preserve&quot; market: prosecution, arrested temporary detention of 3 employees - Dan Tri",
            "link": "https://dantri.com.vn/phap-luat/vu-bao-ke-cho-long-bien-khoi-to-bi-can-3-doi-tuong-20181205182132448.htm",
            "pub_date": "2018-12-05 11:21:00 GMT",
            "source_nm": "Dan Tri",
            "source_url": "https://dantri.com.vn",
            "desc": ""
        },
        {
            "title": "Female investigators worried about the lives of the sources in Long Bien Market - Lao Dong Newspaper",
            "link": "https://laodong.vn/phap-luat/nu-pv-dieu-tra-lo-lang-cho-tinh-mang-cua-cac-nguon-tin-o-cho-long-bien-644804.ldo",
            "pub_date": "2018-12-04 13:02:55 GMT",
            "source_nm": "Lao Dong Newspaper",
            "source_url": "https://laodong.vn",
            "desc": "Chúng dám dọa \"giết cả nhà\" nhà báo thì số phận tiểu thương chợ Long Biên - những người đã cung cấp nguồn tin và hỗ trợ chúng tôi trong hàng tháng trời tác ..."
        },
        {
            "title": "How do &#39;conservation&#39; activities in Long Bien market take place? - Soha",
            "link": "http://soha.vn/hoat-dong-bao-ke-tai-cho-long-bien-dien-ra-nhu-the-nao-20181208110727713.htm",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "Soha",
            "source_url": "http://soha.vn",
            "desc": ""
        },
        {
            "title": "Inventory at Long Bien Market: Government is indifferent? - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/vietnam/201812076700191-bao-ke-tai-cho-kim-bien-chinh-quyen-co-tho-o/",
            "pub_date": "2018-12-07 06:34:00 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Thứ trưởng Bộ Công an Nguyễn Văn Sơn đề nghị nếu có thông tin chính xác về việc dung túng của cơ quan chức năng trong vụ bảo kê ở chợ Long Biên thì báo ..."
        },
        {
            "title": "Ha Noi: VTV correspondent makes Long Bien market threatened to &quot;kill the whole house&quot; - Dan Tri",
            "link": "http://dantri.com.vn/su-kien/ha-noi-phong-vien-vtv-lam-vu-cho-long-bien-bi-doa-giet-ca-nha-20181203155611444.htm",
            "pub_date": "2018-12-03 08:56:00 GMT",
            "source_nm": "Dan Tri",
            "source_url": "http://dantri.com.vn",
            "desc": "(Dân trí) - Nữ phóng viên Liên Liên của kênh VTV 1 (Đài truyền hình Việt Nam) cho biết, tối qua (2/12) đã bất ngờ nhận được tin nhắn từ số điện thoại lạ có nội ..."
        },
        {
            "title": "Three subjects in the preservation in Long Bien market - ANTV News",
            "link": "http://www.antv.gov.vn/tin-tuc/phap-luat/bat-3-doi-tuong-trong-vu-bao-ke-o-cho-long-bien-261340.html",
            "pub_date": "2018-12-06 01:09:00 GMT",
            "source_nm": "ANTV News",
            "source_url": "http://www.antv.gov.vn",
            "desc": "(ANTV) -nbsp;Liên quan đến vụ án bảo kê tại chợ Long Biên, phường Phúc Xá, quận Ba Đình, Hà Nội, chiều 5/12, Viện Kiểm sát nhân dân thành phố Hà Nội đã ..."
        },
        {
            "title": "Two female journalists investigating the Long Bien Bao market threatened to kill - ANTV News",
            "link": "http://www.antv.gov.vn/tin-tuc/phap-luat/hai-nu-nha-bao-dieu-tra-vu-bao-ke-cho-long-bien-bi-doa-giet-261212.html",
            "pub_date": "2018-12-04 00:56:00 GMT",
            "source_nm": "ANTV News",
            "source_url": "http://www.antv.gov.vn",
            "desc": "(ANTV) -nbsp;Hai nữ nhà báo điều tra về tình trạng bảo kê chợ Long Biên (Hà Nội) vừa nhận được các tin nhắn đe dọa giết cả nhà. - antv."
        },
        {
            "title": "Three children Hung &quot;glasses&quot; caught in the &quot;preservation&quot; Long Bien market? - Vietnamese people",
            "link": "http://danviet.vn/tin-tuc/3-dan-em-hung-kinh-bi-bat-trong-vu-bao-ke-cho-long-bien-la-ai-936819.html",
            "pub_date": "2018-12-06 07:28:17 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Theo đó, 3 đối tượng bị Công an TP.Hà Nội khởi tố về hành vi “Cưỡng đoạt tài sản” theo quy định tại Điều 170 Bộ Luật Hình sự 2015 gồm: Dương Quốc Vương (tức Vương “lợn”, SN 1968, Hoàng Mai, Hà Nội); Nguyễn Mạnh Long (tức Long “cao”, SN 1962, Thanh Xuân, Hà Nội); Lê Thanh Hải (tức Hải “gió”, SN 1963, trú tại quận Hoàng Mai, Hà Nội). 3 đối tượng này là “đệ” của tổ trưởng tổ bốc dỡ hàng hóa thuộc Ban quản lý (BQL) chợ Long Biên Nguyễn Kim Hưng (Hưng “kính”). Dưới danh nghĩa tổ bốc xếp nhưng thực chất là hoạt động “bảo kê”, những “tay chân” của Hưng “kính” đã trực tiếp đứng ra thu tiền, quấy r..."
        },
        {
            "title": "PM threatens to threaten &quot;Bao bao&quot; investigative reporter in Long Bien Market ANTV - VTV24h",
            "link": "https://www.youtube.com/watch?v=nESdArkq-JY",
            "pub_date": "2018-12-06 15:30:00 GMT",
            "source_nm": "VTV24h",
            "source_url": "https://www.youtube.com",
            "desc": "ANTV | Thủ tướng yêu cầu xử nghiêm vụ đe dọa phóng viên điều tra \"bảo kê\" ở chợ Long Biên Hà Nội --------------------------------------------------------------- ANTV – Truyền hình CAND là kênh tin tức thời sự an ninh trật tự chuyên biệt. Tin tức, tin tức 24h, tin mới, tin mới nhất, tin tức 24h mới nhất được cập nhật liên tục hàng ngày. Nguyên tắc thông tin là Nhân văn - Tin cậy - Kịp thời - Hấp dẫn . ✮✮✮ ĐĂNG KÝ KÊNH ✮✮✮ ★ Camera Giấu Kín: http://bit.ly/CameraSubscribe ★ An Ninh Thế Giới: http://bit.ly/ANTGSubscribe ★ ANTV – Truyền hình Công an Nhân dân: http://bit.ly/ANTVSubscribe ★ An Nin..."
        },
        {
            "title": "VN Journalists Association urged the Ministry of Public Security to ensure the safety of two women PV threatened - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/nu-nha-bao-dieu-tra-vu-bao-ke-cho-long-bien-toi-chi-thay-trong-rong-936117.html",
            "pub_date": "2018-12-04 07:22:52 GMT",
            "source_nm": "Dan Viet Newspaper",
            "source_url": "http://danviet.vn",
            "desc": "Ngày 4/12, Hội Nhà báo Việt Nam đã có công văn số 502 CV/HNB-BKT gửi lãnh đạo Bộ Công an và lãnh đạo Công an Thành phố Hà Nội đề nghị xử lý nghiêm vụ việc hai nữ phóng viên điều tra vụ “bảo kê” chợ Long Biên (Hà Nội) bị nhắn tin đe dọa “giết cả nhà”. Theo đó, Hội Nhà báo Việt Nam nhận thấy đây là sự việc nghiêm trọng gây tổn hại về tinh thần, sức khỏe của các nhà báo và gia đình của mình. Với chức năng bảo vệ quyền hành nghề hợp pháp và chính đáng của phóng viên, nhà báo, hội viên; Ban Kiểm tra, Hội Nhà báo Việt Nam đề nghị lãnh đạo Bộ Công an, Công an Thành phố Hà Nội khẩn trương chỉ đạo đ..."
        },
        {
            "title": "Investor investigated Long Bien market threatened to kill: Police in Hanoi how? - Vietnamese people",
            "link": "http://danviet.vn/tin-tuc/pv-dieu-tra-cho-long-bien-bi-doa-giet-giam-doc-cong-an-hn-noi-gi-936082.html",
            "pub_date": "2018-12-04 08:38:25 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Trưa 4.12, trao đổi với báo giới, Thiếu tướng Đoàn Duy Khương – Giám đốc Công an TP Hà Nội cho biết: công an TP đã nắm được thông tin liên quan đến vụ việc hai nhà báo điều tra về tình trạng bảo kê chợ Long Biên bị đe dọa. \"Hiện cơ quan công an đang tích cực điều tra vụ việc\", Giám đốc Công an TP.Hà Nội cho hay. Liên quan tới sự việc này, tại cuộc Họp báo Chính phủ thường kỳ diễn ra chiều 3.12, Chánh văn phòng Bộ Công an, Thiếu tướng Lương Tam Quang cho biết, Bộ Công an đã nhận được công văn của cơ quan các phóng viên gửi đến và đang giao cho các cơ quan nghiệp vụ của Bộ Công an, Công an T..."
        },
        {
            "title": "PM demands strictly handle the threat of killing reporters - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/thu-tuong-yeu-cau-xu-ly-nghiem-doi-tuong-doa-giet-phong-vien-936590.html",
            "pub_date": "2018-12-05 11:54:25 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Dấu hiệu thu tiền \"bảo kê\" tại chợ Long Biên được báo chí phản ánh (ảnh IT). Thời gian qua, Đài Truyền hình Việt Nam và một số cơ quan báo chí đã phát phóng sự về tình trạng \"bảo kê\" tại chợ Long Biên. Theo đó, để có một chỗ đỗ xe vận chuyển hàng hoá, tiểu thương phải nộp khoảng 250.000 đồng/lượt/xe. Có người cho biết đã đóng theo năm với số tiền chừng 100 triệu đồng.Sau khi nghiên cứu, xem xét và thấy có dấu hiệu hoạt động vi phạm pháp luật, ngày 30.9, Cơ quan Cảnh sát điều tra, Công an TP. Hà Nội đã ra quyết định khởi tố vụ án để điều tra hành vi “Cưỡng đoạt tài sản” xảy ra tại chợ Long B..."
        },
        {
            "title": "Long Bien Bao Bao Bao research reporters have heard rumors of a stonecutter - Dan Viet",
            "link": "http://danviet.vn/tin-tuc/nu-pv-dieu-tra-bao-ke-cho-long-bien-tung-nghe-tin-bi-ke-ngao-da-xu-936034.html",
            "pub_date": "2018-12-04 03:33:00 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Vụ việc thu tiền \"bảo kê\" của tiểu thương tại chợ Long Biên vẫn đang điều tra (ảnh báo Phụ nữ TP.HCM). Sáng nay (4.12), trao đổi với Dân Việt, nhà báo Thu Trang cho biết, sau khi báo chí đồng loạt đăng tải thông tin vụ việc chị và nhà báo Nguyễn Thị Liên (bút danh Liên Liên – VTV) bị nhắn tin dọa giết thì đối tượng đe dọa không còn de dọa nhắn tin nữa. “Nhà báo Nguyễn Thị Liên đã được cơ quan Công an mời lên để viết tường trình, ghi lời khai về vụ việc còn tôi thì chưa. Vì công văn của Báo Phụ nữ TP.HCM từ phía Nam gửi ra cho cơ quan Công an đến sau so với công văn của VTV”, nhà báo Thu Tra..."
        },
        {
            "title": "Director of CATP Hanoi voiced the investigation of the Long Bien Bao market threatened to kill | HANOITV - VTV24h",
            "link": "https://www.youtube.com/watch?v=rFeZcp4mFDY",
            "pub_date": "2018-12-04 20:56:24 GMT",
            "source_nm": "VTV24h",
            "source_url": "https://www.youtube.com",
            "desc": "HANOITV | Truyền hình Hà Nội | Đài Hà Nội | Giám đốc CATP Hà Nội lên tiếng việc PV điều tra vụ bảo kê chợ Long Biên bị dọa giết | HANOITV Đăng ký, theo dõi Kênh HANOITV https://youtube.com/HaNoiTVGo?sub_confirmation=1 -------------------------------------------------------------------- Đăng ký, theo dõi kênh BẢN TIN 141 https://www.youtube.com/bantin141HaNoiTVGo?sub_confirmation=1 -------------------------------------------------------------------- Đài Phát thanh - Truyền hình Hà Nội --Số 3-5 Huỳnh Thúc Kháng, Đống Đa, Hà Nội --Website: http://hanoitv.vn ------------------------------------..."
        },
        {
            "title": "Two journalists investigating the threat in Long Bien market threatened to &quot;kill the whole family&quot; - Sputnik Vietnam",
            "link": "https://vn.sputniknews.com/society/201812036671633-2-nha-bao-dieu-tra-nan-bao-ke-o-cho-long-bien-bi-doa-giet-ca-nha/",
            "pub_date": "2018-12-03 10:21:06 GMT",
            "source_nm": "Sputnik Vietnam",
            "source_url": "https://vn.sputniknews.com",
            "desc": "Chiều 3/12, nhà báo Nguyễn Thị Liên (bút danh Liên Liên) — Ban Thời sự Đài Truyền hình Việt Nam (VTV) — tác giả của loạt phóng sự phản ánh tình trạng thu tiền \"bảo kê\" tại chợ Long Biên, quận Ba Đình, Hà Nội đã nhận được tin nhắn với nội dung đe dọa giết cả nhà. Thứ trưởng Bộ Công an nói gì về thông tin \"bảo kê\" ở chợ Long Biên? Cụ thể, vào khoảng 22h13 ngày 2/12, nhà báo Liên Liên nhận được 2 tin nhắn với nội dung: \"Mày dừng lại đi đừng cố tình quay bọn tao nữa cũng chẳng làm được gì đâu. Tao nói một lần duy nhất và nếu mày không nghe lời thì cả nhà mày sẽ phải chết vì mày\"; \"Mày nên nhớ ..."
        },
        {
            "title": "Two female journalists threatened to kill the whole house: how the Minister of Public Security directed? - Vietnamese people",
            "link": "http://danviet.vn/tin-tuc/2-nu-nha-bao-bi-doa-giet-ca-nha-bo-truong-cong-an-chi-dao-the-nao-935912.html",
            "pub_date": "2018-12-03 12:04:24 GMT",
            "source_nm": "Vietnamese people",
            "source_url": "http://danviet.vn",
            "desc": "Thiếu tướng Lương Tam Quang (Ảnh IT). Về câu hỏi của báo chí, trước đây Cơ quan Công an đã khởi tố vụ án để điều tra sai phạm liên quan đến “bảo kê” tại chợ Long Biên đến nay kết quả thế nào? Thiếu tướng Lương Tam Quang, Chánh Văn phòng Bộ Công an cho biết: Hiện nay vụ án này vẫn đang điều tra theo đúng quy định của pháp luật, “Bộ Công an chỉ đạo quyết liệt để xử lý nghiêm theo quy định của pháp luật”, tướng Quang nói. Về câu hỏi hôm qua 2 nhà báo (của VTV và Phụ nữ TP.HCM, hai người đã điều tra dấu hiệu “bảo kê” tại chợ Long Biên) có nhận tin nhắn từ số điện thoại lạ đe dọa giết cả nhà nếu..."
        }
    ]
}