{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5ZG5Sbk1td1NBbWgxS0FBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 13:17:22 GMT",
    "content": [
        {
            "title": "ハンガリーの警察 - 起立 - は、子供が死んでいくビデオに衝撃を受けた",
            "link": "http://www.origo.hu/auto/20181205-halalos-videot-osztott-meg-a-rendorseg.html",
            "pub_date": "2018-12-05 12:09:01 GMT",
            "source_nm": "オリゴ",
            "source_url": "http://www.origo.hu",
            "desc": "A kialakult tévhitekkel ellentétben már egy pohár szeszes ital elfogyasztása is számít – írta figyelemfelkeltő videójához a rendőrség."
        },
        {
            "title": "警察は幹に見つかった死んだ女性の事件を聞いた - 調査開始 -  Blikk.hu",
            "link": "http://www.blikk.hu/aktualis/krimi/csomagtartoban-talalt-noi-holttest-nyiregyhazi-gyilkossag-rendorseg/29hrl0e",
            "pub_date": "2018-12-03 12:36:43 GMT",
            "source_nm": "Blikk.hu",
            "source_url": "http://www.blikk.hu",
            "desc": "Az országos rendőrfőkapitány-helyettes tényfeltáró vizsgálatot indított az állítólag egy rendőrségi telephelyen lévő kocsi csomagtartójában talált holttest ..."
        },
        {
            "title": "警察と林業は厳重に管理されているVEOL  - オンライン日記",
            "link": "https://www.veol.hu/kek-hirek/helyi-kek-hirek/fokozottan-ellenorzott-a-rendorseg-es-az-erdeszet-2580298/",
            "pub_date": "2018-12-03 06:00:01 GMT",
            "source_nm": "ログオンライン",
            "source_url": "https://www.veol.hu",
            "desc": "Megszaporodtak megyénkben az erdei területeket érintő jogsértések, például az orvvadászatok, a krossz motorozás, ezért a Verga Veszprémi Erdőgazdaság ..."
        },
        {
            "title": "ホラービデオはブダペストの小学校で怖がっていた - 警察は引き継いだ - 南ハンガリー",
            "link": "https://www.delmagyar.hu/belfold_hirek/horrorvideoval_remisztgetett_budapesti_altalanos_iskolasokat_-_elfogta_a_rendorseg/2581977/",
            "pub_date": "2018-12-07 15:14:01 GMT",
            "source_nm": "南ハンガリー",
            "source_url": "https://www.delmagyar.hu",
            "desc": "A 23 éves férfi olyan videót terjesztett, melyben megöléssel fenyegette meg azt, aki a felvételt megtekintés után nem küldte tovább."
        },
        {
            "title": "Lebuktak：ドラッグストアがハンガリー警察に捕まった -  Blikk.hu",
            "link": "http://www.blikk.hu/aktualis/belfold/lebuktak-drogtermesztoket-fogott-a-magyar-rendorseg/zlbfw9x",
            "pub_date": "2018-12-04 15:29:51 GMT",
            "source_nm": "Blikk.hu",
            "source_url": "http://www.blikk.hu",
            "desc": "Egy vadkamera rögzítette, hogy három férfi kender ültetvényt takarít be Hajós külterületén."
        },
        {
            "title": "ギフトコレクションと献血も警察の健康の日に組織されました -  Szoljon.hu",
            "link": "https://www.szoljon.hu/kozelet/helyi-kozelet/ajandekgyujtest-es-veradast-is-szerveztek-a-rendorseg-egeszsegnapjan-1402180/",
            "pub_date": "2018-12-04 17:45:01 GMT",
            "source_nm": "Szoljon.hu",
            "source_url": "https://www.szoljon.hu",
            "desc": "A Jász-Nagykun-Szolnok megyei rendőrök élelmiszert és játékokat gyűjtöttek és adományoztak az ünnepek jegyében."
        },
        {
            "title": "警察がストームトルーパー偽造バンドを逮捕 - ビデオ -  Zoom.hu",
            "link": "https://zoom.hu/hir/2018/12/05/lecsapott-a-rendorseg-a-viharsarki-penzhamisito-bandara-video/",
            "pub_date": "2018-12-05 15:42:01 GMT",
            "source_nm": "Zoom.hu",
            "source_url": "https://zoom.hu",
            "desc": "Két hét sem kellett hozzá, hogy a pénzgyártástól a bolti fizetésen át eljussanak a letartóztatásig."
        },
        {
            "title": "これが酔っている指導者、警察に影響を与えないならば、ビデオはありません - 南ハンガリー",
            "link": "https://www.delmagyar.hu/belfold_hirek/ha_ezzel_nem_hat_az_ittas_vezetokre_a_rendorseg_akkor_semmivel_-_video/2581744/",
            "pub_date": "2018-12-05 12:26:01 GMT",
            "source_nm": "南ハンガリー",
            "source_url": "https://www.delmagyar.hu",
            "desc": "Ne az alkohol vezessen!...hogy mindenki hazaérjen! Ezzel a címmel készített sokkoló videót a rendőrség. Ha a halálos gyerekgázolás nem tudja eltántorítani az ..."
        },
        {
            "title": "Cholenkoと衝突するために警察によって再建され、自己防衛を指す -  24時間",
            "link": "https://24.hu/belfold/2018/12/06/rekonstrualta-a-rendorseg-a-csolnoki-emberolest-onvedelemre-hivatkozik-az-elkoveto/",
            "pub_date": "2018-12-06 15:00:43 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Rekonstruálta a rendőrség a szeptember végi csolnoki emberölést, amikor leszúrta egy férfi az ismerősét az egyik helyi kocsma előtt. G. Krisztián beismerő vallomást tett kihallgatása során. A férfi ügyvédje azt állítja, hogy védence csak azt követően vette elő a kést, hogy lefújták gázspray-vel és leütötték egy üveggel. Erre alapozzák a védekezésüket. G. Krisztián azt mondta, hogy könyörgött, hogy hadd szálljon be a kocsijába, de nem hagyták neki. Ekkor elővette a kést és valóban megszúrta az áldozatát. Először mindenki fel volt háborodva, hogy mekkora hülyeség, amit mondott, hogy csak véde..."
        },
        {
            "title": "彼らは自分の家でBalassagyarmatの人を殺した -  24時間",
            "link": "https://24.hu/belfold/2018/12/06/sajat-lakasaban-oltek-meg-egy-ferfit-balassagyarmaton/",
            "pub_date": "2018-12-06 15:05:04 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Holtan találtak egy 63 éves férfit balassagyarmati otthonában csütörtökön. Kiss Gábor, a Nógrád Megyei Rendőr-főkapitányság szóvivője megkeresésünkre azt mondta, hogy a Nógrád Megyei Rendőr-főkapitányság Bűnügyi Igazgatósága büntetőeljárás keretében, szakértők bevonásával vizsgálja az eset körülményeit."
        },
        {
            "title": "2年半の間、Nyiregyházaのある男が刑務所から隠れていた",
            "link": "https://24.hu/belfold/2018/12/05/ket-es-fel-evig-bujkalt-a-borton-elol-egy-nyiregyhazi-ferfi/",
            "pub_date": "2018-12-05 18:26:16 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Két és fél év bujkálás után fogták el kedden a Nyíregyházi Rendőrkapitányság munkatársai K. József, 53 éves nyíregyházi lakost.A férfi ellen még a Nyíregyházi Törvényszék Büntetés-végrehajtási Csoportja bocsátott ki elfogatóparancsot, mivel a jogerősen kiszabott börtönbüntetését nem kezdte meg. A testi sértés, valamint a lőfegyverrel vagy lőszerrel visszaélés bűncselekmények elkövetése miatt elítélt férfit nyíregyházi otthonában fogták el a rendőrök, miután egyiküknek feltűnt, hogy a lakatlannak hitt házban valaki tartózkodik. A körözött férfi évek óta rejtőzködő életmódot folytatott. A lak..."
        },
        {
            "title": "ブダペストの50百万ドルの薬 -  24時間",
            "link": "https://24.hu/belfold/2018/12/06/50-millios-drogfogas-budapesten/",
            "pub_date": "2018-12-06 08:31:46 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A budapesti Kábítószer Bűnözés Elleni Osztály nyomozói több mint 21 kilogramm marihuánát foglaltak le egy erzsébetvárosi lakásban. A BRFK Felderítő Főosztály Kábítószer Bűnözés Elleni Osztályának nyomozói kedd délután leptek el egy VII. kerületi lakást, mert a tudomásukra jutott, hogy ott nagy mennyiségű kábítószert tárolnak. A lakásból a 22 éves dunaújvárosi N. Attila lépett ki, akit azonnal elfogtak. A férfinél 2 gramm marihuánát találtak, majd a kábítószer-kereső kutya segítségével a lakásban további több mint 21 kilogramm marihuánát foglaltak le. A kábítószer feketepiaci értéke körülbel..."
        },
        {
            "title": "彼らは2日間、Kaposvárの11歳の娘を探していた -  24hu",
            "link": "https://24.hu/belfold/2018/12/05/mar-ket-napja-keresik-a-11-eves-kaposvari-kislanyt/",
            "pub_date": "2018-12-05 10:48:18 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A 11 éves kislány december 3-án ment el otthonról. Azóta életjelet nem adott magáról, tartózkodási helye ismeretlen, a felkutatására tett intézkedések nem vezettek eredményre. A kaposvári rendőrök a lakosság segítségét kérik. Sárközi Natália 152 centi magas, normál testalkatú, hosszú barna hajú és barna szemű. Eltűnésekor kék, rózsamintás tornacipőt, fehér kabátot és fehér, rózsamintás hátizsákot viselt. Aki a képen látható kislány tartózkodási helyéről bármit tud, jelentkezzen személyesen a Kaposvári Rendőrkapitányságon (7400 Kaposvár, Szent Imre utca 12.), hívja a Somogy Megyei Rendőr-fők..."
        },
        {
            "title": "第二に、逃げ出してエズテルを絞め殺した男 -  24時間",
            "link": "https://24.hu/belfold/2018/12/04/gyor-gyilkossag-itelet/",
            "pub_date": "2018-12-04 15:40:07 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Ferenczy Tamás közleményében a történteket ismertetve azt írta: a vádlott 2003 szeptemberében figyelmetlenül vezetett, autóval elsodorta a kerékpározó nőt, aki elesett és elveszítette eszméletét. A férfi azt hitte, hogy a sértett meghalt, és mivel el akarta kerülni a felelősségre vonást, úgy döntött, elviszi a helyszínről. A kerékpárt az út menti növények közé dobta, a nőt pedig az autó csomagtartójába tette. Útközben észrevette, hogy a sértett él, ezért egy mellékútra hajtott. Felnyitotta a csomagtartót, kihúzta a nőt és több méteren át vonszolta a gazos-bokros területen. A védekező sértet..."
        },
        {
            "title": "彼は母親と戦ったが、彼は昼食のために彼の愛を取った -  24時間",
            "link": "https://24.hu/belfold/2018/12/01/kifosztotta-az-edesanyjat-a-penzbol-pedig-ebedelni-vitte-a-szerelmet/",
            "pub_date": "2018-12-01 18:27:38 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Édesanyja tatabányai lakásába tört be egy 22 éves férfi. V. Sándor arany nyakláncokat, fülbevalókat és játékgépet vett magához, majd lelépett a helyszínről. Az asszony amikor észlelte a betörést, azonnal értesítette a rendőrséget. A tatabányai rendőrök 24 órán belül azonosították és elfogták a bűncselekmény elkövetésével megalapozottan gyanúsítható férfit, a nő fiát. V. Sándort előállították a Tatabányai Rendőrkapitányságra, ahol lopás bűntett és lopás vétség elkövetésének megalapozott gyanúja miatt indítottak eljárást ellene. A férfi kihallgatásán elismerte a bűncselekmény elkövetését. Elm..."
        }
    ]
}