{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFZ4Tm5GalloSUNhSFVvQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 14:03:57 GMT",
    "content": [
        {
            "title": "LMPのためのLuz：平和のための仕事とセンター -  hvg.hu",
            "link": "https://hvg.hu/itthon/20181208_Puzser_az_LMPhez_a_Jobbikkal_egyutt_a_bekeert_es_a_centrumert",
            "pub_date": "2018-12-08 07:54:01 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": "A Jobbikkal képzeli el a sérelmi politikától és polgárháborútól mentes jövőt. Elvárja, hogy az MSZP ne indítson jelöltet."
        },
        {
            "title": "視点協会：二匹の犬の党がLMPを予防する -  hvg.hu",
            "link": "https://hvg.hu/itthon/20181204_Nezopont_Intezet_A_Ketfarku_Kutyapart_megelozi_az_LMPt",
            "pub_date": "2018-12-04 09:54:01 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": "A Fidesz-KDNP népszerűsége nem változott, a Jobbik támogatottsága viszont a felmérés szerint csökkent."
        },
        {
            "title": "彼はそうするように勧められていたので、豚は選挙前の喜劇を離れることができます -  Origo",
            "link": "http://www.origo.hu/itthon/20181204-puzser-robert-lmp-jobbik.html",
            "pub_date": "2018-12-04 13:04:01 GMT",
            "source_nm": "オリゴ",
            "source_url": "http://www.origo.hu",
            "desc": ""
        },
        {
            "title": "PéterUngárはVas County LMP  -  hvg.huで政治を続ける",
            "link": "https://hvg.hu/itthon/20181207_Ungar_Peter_a_Vas_megyei_LMPben_folytatja_a_politizalast",
            "pub_date": "2018-12-07 03:54:01 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": ""
        },
        {
            "title": "ジョブビーのスキャンダルにもかかわらず、LMPは党の援助を受け入れる - ニューステレビ",
            "link": "https://hirtv.hu/video/216882",
            "pub_date": "2018-12-06 15:25:02 GMT",
            "source_nm": "ニューステレビ",
            "source_url": "https://hirtv.hu",
            "desc": "DECEMBER 7., PÉNTEK BÕSZ ANETT MELLETT EGY MEG NEM NEVEZETT MAGÁNSZEMÉLY IS FELJELENTETTE SZÁVAY ISTVÁN VOLT KÉPVISELÕT ..."
        },
        {
            "title": "ホーム：LMP：オルバンがPaks 2から盗んだりたい -  hvg.hu",
            "link": "https://hvg.hu/itthon/20181202_LMP_Orbanek_csak_lopni_akarnak_Paks_2bol",
            "pub_date": "2018-12-02 08:38:01 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": "A Lehet Más a Politika (LMP) arra szóltja fel a kormányt, hogy állítsa le a Paks2 projektet és haladéktalanul mondja fel a beruházás szerződését - közölte ..."
        },
        {
            "title": "視点：3百万人がオルバンの後ろにいることができる -  24.hu",
            "link": "https://24.hu/kozelet/2018/12/04/nezopont-harommillioan-allhatnak-orban-mogott/",
            "pub_date": "2018-12-04 05:51:05 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Nézőpont Intézet friss, a Magyar Időknek készített felmérése szerint továbbra is a teljes felnőtt magyar népesség 38 százaléka szimpatizál a Fidesz–KDNP-vel, ez az adat körülbelül hárommillió kormánypárti választót feltételez. A Jobbik támogatottsága a teljes népességen belül 10 százalékról 9 százalékra csökkent az elmúlt hónapban. Az MSZP és a Párbeszéd koalíciója 5-ről 6 százalékra növelte táborát. A DK 4 százalékos maradt, a Magyar Kétfarkú Kutya Párt egy százalékponttal növekedve, már 3 százalékon áll. Az LMP-nek és a Momentumnak változatlanul 2-2 százaléknyi szimpatizánsa van. Szárny..."
        },
        {
            "title": "警察は検察が政治的に働いており、OLAFはそれに満足していると述べている -  24時間",
            "link": "https://24.hu/belfold/2018/12/04/ugyeszseg-polt-peter-olaf/",
            "pub_date": "2018-12-04 12:49:59 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Kedden számolt be az Országgyűlés igazságügyi bizottsága előtt Polt Péter legfőbb ügyész az ügyészség elmúlt évi munkájáról és a következőket mondta: - az ügyészség politikamentesen, objektíven, a jogszabályoknak megfelelően végzi munkáját - tavaly is folytatódott a rendkívül szoros együttműködés, amely korábban is jellemezte a magyar ügyészség és az Európai Unió Csalás Elleni Hivatalának (OLAF) kapcsolatát - bár a bűncselekmények száma összességében csökkent, a korrupciós bűncselekmények esetében kismértékű növekedés volt megfigyelhető tavaly, a 2016-os 984-ről 1123-ra nőtt a számuk, ezen ..."
        },
        {
            "title": "真の国家相談の結果はFidesに配布されました -  24.hu",
            "link": "https://24.hu/kozelet/2018/12/03/kiosztottak-az-igazi-nemzeti-konzultacio-eredmenyeit-a-fidesznek/",
            "pub_date": "2018-12-03 11:18:07 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Az elmúlt 8 évben megannyi mindenről konzultálhatott volna a Fidesz: Európa jövőjéről, Paks2-ről, a magánnyugdíj-pénztárakról, a rokkantsági és korkedvezményes nyugdíjakról, a lakástakarékokról, a munka törvénykönyvéről, ehelyett mindent erőből átvert és milliárdokat költött álkérdés-felvetésekre, írja hétfői közleményében a Párbeszéd. A Párbeszédnek nincsenek milliárdjai fölösleges konzultációkra, ellenben vannak valódi kérdései: ezúton is köszönjük a honlapunkra beérkezett válaszokat, amelyeket – az okulás érdekében – frakciónk tagjai a mai üléskezdés előtt elhelyeztek a fideszes képvisel..."
        },
        {
            "title": "CEUはハンガリーを去っていないが、グロフスキー - 野党はEU- 24.hu",
            "link": "https://24.hu/belfold/2018/12/02/ceu-gruevszki-ellenzek-nyilt-level-eu-ep-mszp-dk-pm/",
            "pub_date": "2018-12-02 08:56:54 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Követeljük, hogy ne az egyik legjobb magyar egyetemnek, CEU-nak (Central European University) kelljen elhagynia az országot, hanem a volt macedón miniszterelnöknek! – áll abban a nyílt levélben, amelyet három ellenzéki párt, az MSZP, a Párbeszéd Magyarországért, és a Demokratikus Koalíció küldött angol nyelven több nemzetközi szervezetnek, az összes európai parlamenti képviselőnek és több nagykövetségnek is. (A levelet Tóth Bertalan MSZP-elnök, Szabó Tímea, a PM társelnöke és Gyurcsány Ferenc DK-elnök írta alá.) A levél részben a Gruevszki-ügyre koncentrál (Nikola Gruevszki volt macedón ko..."
        }
    ]
}