{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5Wm1KdFoyb1NBbWgxS0FBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 11:40:51 GMT",
    "content": [
        {
            "title": "ハンガリー政府、ブリュッセルで最新の移民傑作を誇らしげに -  444.com",
            "link": "https://444.hu/2018/12/05/magyarorszag-kormanya-buszken-hordozza-korbe-brusszelben-legujabb-migransozos-remekmuvet",
            "pub_date": "2018-12-05 15:38:59 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "„Már Brüsszel utcáit járja a kormány kisteherautója, amelyen a bevándolást támogató brüsszeli politika következményeire hívja fel a figyelmet. Miközben Guy ..."
        },
        {
            "title": "彼らは、ハンガリー政府がブリュッセルと同じようにキャンペーンを行うことはできないと信じている - 第24",
            "link": "https://24.hu/kulfold/2018/12/07/verhofstadt-brusszel-kampany-fidesz/",
            "pub_date": "2018-12-07 08:25:01 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": ""
        },
        {
            "title": "プログラムは準備ができている：ハンガリー政府は村の破壊を停止する - ポートフォリオ",
            "link": "https://www.portfolio.hu/gazdasag/kesz-a-program-megallitana-a-magyar-kormany-a-falvak-pusztulasat.306823.html",
            "pub_date": "2018-12-05 08:58:01 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Mintegy háromezer település részesülhet támogatásban jövőre a Magyar falu program keretében, amelyre 2019-ben a kormány 150 milliárd forintot fordít ..."
        },
        {
            "title": "ハンガリー政府は、ウクライナの角でバウンスボールを航海 -  24.hu",
            "link": "https://24.hu/belfold/2018/12/04/nato-ukrajna-bizottsag-magyar-kormany-veto/",
            "pub_date": "2018-12-04 18:09:01 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Mindaddig, amíg Ukrajna nem hagy fel a magyar nemzeti közösség jogainak szisztematikus csorbításával, addig Magyarország nem járul hozzá a ..."
        },
        {
            "title": "ハンガリー政府は外交圧力を許さないことを拒否しました -  News TV",
            "link": "https://hirtv.hu/hirtvkulfold/a-magyar-kormany-vetozott-nem-enged-a-diplomaciai-nyomasnak-2472764",
            "pub_date": "2018-12-04 16:36:01 GMT",
            "source_nm": "ニューステレビ",
            "source_url": "https://hirtv.hu",
            "desc": "A magyar vétó miatt nem tartottak ma közös NATO–Ukrajna ülést. A magyar kormány a kárpátaljai magyarokat sújtó ukrán intézkedések miatt blokkolja a ..."
        },
        {
            "title": "ブリュッセルでデモ・フォトでハンガリーのテロ・ポスターをすでに説明している - ユーロニュース・ハンガリー",
            "link": "https://hu.euronews.com/2018/12/05/mar-brusszelben-a-tuntetesen-keszult-fotoval-is-illusztralt-magyar-terrorplakat",
            "pub_date": "2018-12-05 19:07:56 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "Múlt héten szerdán mutatta be a magyar kormány kisteherautós kampányát Kovács Zoltán. A jármű azóta odaért a belga fővárosba, erről közölt fotót Magyarország Kormányának a Facebook oldala, szúrta ki a 444.hu https://www.facebook.com/plugins/post/oembed.json/?url=https://www.facebook.com/kormanyzat/photos/a.134933189912743/2352516614821045/?type=3&theater Mi van a kisteherautón ? A december elseje óta már a Miniszterelnöki Kabinetiroda nemzetközi kommunikációért és kapcsolatokért felelős államtitkára által bemutatott plakáton az alábbi felirat van angolul \"Százak haltak meg terrortámadásokba..."
        },
        {
            "title": "ハンガリーの旗はブリュッセルのデモのデモを描いています - ユーロニュース・マジヤール",
            "link": "https://hu.euronews.com/2018/12/07/leszedettek-a-tuntetesen-keszult-fotoval-is-illusztralt-magyar-terrorplakatot-brusszelben",
            "pub_date": "2018-12-07 15:21:04 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "A magyar kormány Facebook oldalán csütörtök este tettek közzé egy videót, melyben Dömötör Csaba, a Miniszterelnöki Kabinetiroda parlamenti államtitkára arról beszél, hogy a brüsszeli rendőrök megállították a magyar kormány plakátját szállító teherautót, és le kellett vennie a poszter a sofőrnek. Az euronews megkereste a brüsszeli rendőrséget, akik megerősítették a hírt, hogy volt rendőri fellépés, és hozzátették, hogy a kisteherautó sofőrje figyelmeztetést kapott. Többet nem mondtak az ügyről, így azt sem, hogy miért vetették le a plakátot. Mi van a plakáton? Az indulás előtt Kovács Zoltán ..."
        },
        {
            "title": "多分彼は戦っていたはずです -  24日",
            "link": "https://24.hu/kozelet/2018/12/06/ceu-harc-epp-weber-amerika/",
            "pub_date": "2018-12-06 11:17:04 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "2017 áprilisában a magyar kormány új fokozatra kapcsolt a Soros György elleni képzelt háborúban. A Soros-ellenes harc addig is folyt, de elég egyoldalúan, mivel Sorosnak – azzal szemben, amit a magyar kormány mond – nincsenek igazán érdekeltségei Magyarországon. Így a sorosozó plakátkampánynak a gyakorlatban nem volt áldozata. Az első áldozat a CEU lehetett. Azon el lehet vitatkozni, mi volt az oka annak, hogy a magyar kormány végül megtámadta azt az egyetemet, amiről Orbán Viktorék is pontosan tudják, hogy az ország legjobb felsőoktatási intézménye (ha nem tudnák, nem oda jártak volna közü..."
        },
        {
            "title": "イスラエル外務省は運命の家に抗議するが、ネタニヤフはオルバンを引き継ぐ -  444.com",
            "link": "https://444.hu/2018/12/06/az-izraeli-kulugyminiszterium-tiltakozna-a-sorsok-haza-miatt-de-netanjahu-bevedi-orbant",
            "pub_date": "2018-12-06 05:56:47 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Izrael egyeztetéseket folytat a magyar kormánnyal a Sorsok háza múzeum jövőbeli tartalmáról, számolt be az Axios. Gulyás Gergely Miniszterelnökséget vezető miniszter szeptember elején jelentette be, hogy a három éve készen lévő épületben nyíló holokauszt emlékközpontot az Egységes Magyarországi Izraelita Hitközséggel és a Schmidt Mária által vezetett Közép- és Kelet-európai Történelem és Társadalom Kutatásáért Közalapítvánnyal együttműködve alakítják ki. Az Axios szerint az izraeli külügyminisztérium szorosan követte volna a folyamatot, és figyelmeztette volna Schmidt Máriát, hogy Izrael el..."
        },
        {
            "title": "Orbanによると、報道の自由の制限は、ユダヤ人の指導者が財政的虐待を財政的に言及していると非難するだろう -  444.hu",
            "link": "https://444.hu/2018/12/06/orban-szerint-a-sajtoszabadsag-korlatozasa-lenne-elitelnie-a-zsido-vezetot-penzesoben-abrazolo-penzugyi-visszaelesekre-utalgato-figyelo-cimlapot",
            "pub_date": "2018-12-06 13:22:20 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "„Meglepetéssel olvasom, hogy Ön a szólás- és a sajtószabadság korlátozását kéri tőlem.” Egyebek mellett ezt írja Orbán Viktor miniszterelnök Ronald S. Laudernek, a Zsidó Világkongresszus elnökének. Lauder azt kérte Orbántól, hogy ítélje el a Figyelő című hetilap címlapját, ami múlt csütörtökön sötét háttér előtt, pénzesőben ábrázolta Heisler Andrást, a MAZSIHISZ elnökét, miközben a szövegben pénzügyi visszaélésekre utalt. A címlap miatt az izraeli nagykövetség is tiltakozott, más szervezetek mellett. A korábban Schmidt Mária történész és Ungár Péter LMP-s országgyűlési képviselő tulajdonába..."
        },
        {
            "title": "創造主義者とハンガリー政府を犠牲にして、Szendrőの改革者たちは狂った言葉を吹き飛ばした.- 444.hu",
            "link": "https://444.hu/2018/12/05/a-teremto-es-a-magyar-kormany-rovasara-sutottek-el-egy-ordogi-szoviccet-a-szendroi-reformatusok",
            "pub_date": "2018-12-05 14:57:41 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A szendrői református általános iskola sütötte el a legsúlyosabb magyar államigazgatási szóviccet az idén, mintegy bemelegítésként holnapra, vagyis december 6-ára, amikor az új épületük alapkőletételét tartják. Íme: Az agyam ettől percek óta zsibong és halkan motyogva imádkozom, hogy múljon el tőlem ez a keserű pohár."
        },
        {
            "title": "政府はクロアチアのLNGターミナル - ポートフォリオを購入する",
            "link": "https://www.portfolio.hu/vallalatok/energia/megvenne-a-kormany-a-horvat-lng-terminalt.306949.html",
            "pub_date": "2018-12-06 08:05:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "A magyar kormány előrehaladott tárgyalásokat folytat a horvátokkal a Krk-szigeten tervezett gázlefejtő megvásárlásáról - értesült a Népszava. Bár az Orbán-kabinet drágállja a horvát ajánlatot, a részesedésvásárlási felvetést nem utasította el, de inkább többségi részesedést kér, amit viszont egyelőre a horvátok vetnek el. A több mint húsz éve tervezett beruházás költségét három éve körülbelül egymilliárd euróra tették, tavaly év végén pedig közel 400 millió euróról szóltak a hírek. Bár ma már alig több mint 200 millió eurós összköltségről hallani, a horvát források továbbra is körülbelül fé..."
        },
        {
            "title": "ビニール袋はオーストリアでも禁止されていた -  Euronews Magyar",
            "link": "https://hu.euronews.com/2018/12/05/ausztriaban-is-betiltottak-a-muanyag-zacskokat",
            "pub_date": "2018-12-05 18:03:04 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "Az osztrák kormány szerdán elfogadta a műanyag zacskók teljes tilalmáról szóló előterjesztést, amely összhangban van az uniós környezetvédelmi irányelvekkel. A szabályozás a tervek szerint 2020-tól lép életbe, és minden olyan egyszer használatos műanyag zacskót érint, amely valamilyen hordozófüllel rendelkezik. Csak az ausztriai élelmiszerüzletekben évente jelenleg több mint 400 millió darab műanyag zacskót használnak fel az osztrák környezetvédelmi minisztérium adatai szerint. Ez a mennyiség évi 5-7000 tonnányi műanyaghulladékért felelős. A minisztérium szóvivője kiemelte, hogy különösen s..."
        },
        {
            "title": "米国大使によると、CEUは合意に達することができました -  444.hu",
            "link": "https://444.hu/2018/12/03/az-amerikai-nagykovet-szerint-a-ceu-is-torekedhetett-volna-jobban-a-megallapodasra",
            "pub_date": "2018-12-03 19:15:41 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A CEU hétfőn bejelentette, hogy a Lex CEU értelmében nem vehet fel új diákokat 2019. január 1-től, ezért minden amerikai akkreditációjú programját Bécsbe költözteti. Ez azt jelenti, hogy az egyetemet a magyar kormánynak sikerült elüldöznie Magyarországról. Az egyetem és a kormány után hétfő délután már megszólalt az ügyben az amerikai külügyminisztérium is, hétfő este pedig interjút közölt David Cornstein amerikai nagykövettel az RTL Híradó. “Nagyon hosszú időn keresztül dolgoztam azon, hogy létrejöjjön a megállapodás a magyar kormány és a CEU között. Ebből a szempontból ez egy kudarc” - mo..."
        },
        {
            "title": "再び、ブリュッセルはハンガリーに財政調整を促す - ポートフォリオ",
            "link": "https://www.portfolio.hu/gazdasag/ujra-felszolitotta-brusszel-magyarorszagot-a-koltsegvetesi-kiigazitasra.306837.html",
            "pub_date": "2018-12-05 09:40:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Mivel a nyári bizottsági ajánlást figyelmen kívül hagyta a magyar kormány, így most már a pénzügyminiszteri tanács sürgeti azt, hogy tegyen hathatós lépéseket a költségvetési kiigazításra és erre jövő április közepi határidőt is adott. A felszólításhoz hozzátartozik, hogy ennek nincs szankciós következménye, így esélyes, hogy a magyar kormány ezt is figyelmen kívül hagyja. A középtávú költségvetési céltól (MTO, ami a magyar esetben a GDP 1,5%-a, miközben a Bizottság őszi előrejelzése szerint a strukturális deficit 2,3%) való tartós és jelentős eltérés miatt az Európai Bizottság már nyáron f..."
        },
        {
            "title": "彼は批評家大臣によるハンガリーへの彼の訪問をキャンセルした -  24h",
            "link": "https://24.hu/kulfold/2018/12/03/michael-roth-budapest-latogatas-lemondas/",
            "pub_date": "2018-12-03 14:52:27 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Lemondta budapesti látogatását Michael Roth német Európa-ügyi államminiszter, írja a Privátbankár. A miniszter a kedden kezdődő Német-Magyar Fórumon vett volna részt, illetve a magyar kormány képviselőivel is találkozni kívánt. A politikus hivatalosan betegséggel indokolta távolmaradását. A Népszava szerint korábban magyar részről egy miniszter és egy államtitkár is visszamondta a részvételt a fórumon, egy olyan Fidesz-rendezvényre hivatkozva, amiről senkinek nincs semmilyen információja. Roth már több alkalommal élesen bírálta a magyar kormányt. Legutóbb az ellen emelte fel a hangját, hogy..."
        },
        {
            "title": "イグナティエフ：これはハンガリーのための暗い日であり、高等教育の自由 -  444.hu",
            "link": "https://444.hu/2018/12/03/ignatieff-ez-egy-sotet-nap-magyarorszagnak-es-a-felsooktatas-szabadsaganak",
            "pub_date": "2018-12-03 13:48:40 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A CEU hétfőn közleményben tudatta, hogy: „Mivel a Lex CEU értelmében a CEU nem vehet fel új diákokat 2019. január 1-től, az Egyetem kénytelen a mai napon bejelenteni, hogy minden amerikai akkreditációjú programját Bécsben indítja el 2019 szeptemberében.” Michael Ignatieff, a CEU rektora délután kettőkor sajtótájékoztatót tartott, hogy elmagyarázza a lépést. Azt mondta, a magyar kormány arra kényszerítette az egyemet, hogy az amerikai akkreditációjú programjait kivigye az országból. Ignatieff szerint nem tudtak tovább várni, és mivel az Alkotmánybíróság már nem vizsgálja a felsőoktatási törv..."
        },
        {
            "title": "CEUはハンガリーを去っていないが、グロフスキー - 野党はEU- 24.hu",
            "link": "https://24.hu/belfold/2018/12/02/ceu-gruevszki-ellenzek-nyilt-level-eu-ep-mszp-dk-pm/",
            "pub_date": "2018-12-02 08:56:54 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Követeljük, hogy ne az egyik legjobb magyar egyetemnek, CEU-nak (Central European University) kelljen elhagynia az országot, hanem a volt macedón miniszterelnöknek! – áll abban a nyílt levélben, amelyet három ellenzéki párt, az MSZP, a Párbeszéd Magyarországért, és a Demokratikus Koalíció küldött angol nyelven több nemzetközi szervezetnek, az összes európai parlamenti képviselőnek és több nagykövetségnek is. (A levelet Tóth Bertalan MSZP-elnök, Szabó Tímea, a PM társelnöke és Gyurcsány Ferenc DK-elnök írta alá.) A levél részben a Gruevszki-ügyre koncentrál (Nikola Gruevszki volt macedón ko..."
        },
        {
            "title": "あなたはCEUハンガリー - ポートフォリオに対するクレームを提出することができます",
            "link": "https://www.portfolio.hu/gazdasag/karteritesi-pert-indithat-a-ceu-magyarorszag-ellen.306775.html",
            "pub_date": "2018-12-05 06:29:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Nem tartja kizártnak a Közép-európai Egyetem (CEU) rektorhelyettese, hogy a jövőben kártérítési pert indítanak a magyar kormány ellen az egyetem budapesti működésének ellehetetlenítése miatt - írja a Népszava."
        },
        {
            "title": "ハンガリーの反ユダヤ主義は最も有名なユダヤ人の新聞を扱う -  444.hu",
            "link": "https://444.hu/2018/12/02/a-magyarorszagi-antiszemitizmussal-foglalkozik-a-legtekintelyesebb-zsido-lap",
            "pub_date": "2018-12-02 10:30:21 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Cikket írt az izraeli Hárec a magyarországi antiszemitizmusról, arra felfűzve a témát, hogy a magyar zsidók jelentős része felzúdult a néhány nappal ezelőttig Schmidt Mária és fia, az LMP-s Ungár Péter tulajdonában álló Figyelő legutóbbi címlapján. Ezen a címlapon a Magyarországi Zsidó Hitközségek Szövetsége, azaz a Mazsihisz elnöke, Heisler András látható, a feje körül pedig bankjegyek szálldosnak. A lap cikkének háttere, hogy egyelőre több év várakozás után sem nyílik meg a Sorsok Háza múzeum, elsősorban a Mazsihisz és Schmidt Mária vitája miatt. Utóbbi ugye a Figyelő tulajdonosa is volt ..."
        },
        {
            "title": "CEU：ハンガリーは国境を越えた - ユーロニュースハンガリー",
            "link": "https://hu.euronews.com/2018/12/03/ceu-magyarorszag-atlepett-egy-hatart",
            "pub_date": "2018-12-03 19:33:43 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "A CEU nem tudott tovább várni, januárban elkezdődnek a felvételik, tudniuk kell, hogy hol folytatják a diákok képzését szeptemberben – hangsúlyozta Michael Ignatieff, az egyetem rektora. Az Euronews-nak adott interjúban arról is beszélt, hogy Magyarországot egyébként nagyon is kedveli. - Magyar nő a feleségem, nagyon kedvelem ezt az országot. Szomorú vagyok, de inkább a feladatomra koncentrálok. A magyar kormány vezető képviselő áprilisban jártak a New York-i partnerünknél, a Bard egyetemnél, ahol mindent rendben találtak. Azt mondták, hogy igen, van egyetemi programunk, és ezt jelentik a m..."
        },
        {
            "title": "CEUの場合：ViktorOrbánはアメリカ大使 - ポートフォリオを受け入れなかった",
            "link": "https://www.portfolio.hu/gazdasag/ceu-ugy-orban-viktor-nem-fogadta-az-amerikai-nagykovetet.306593.html",
            "pub_date": "2018-12-03 19:42:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "A CEU távozásának napján több interjút adott David Cornstein amerikai nagykövet, aki az utolsó pillanatig tárgyalt az egyetem ügyéről. Nagyon szomorú vagyok. Nagyon hosszú ideig dolgoztam, hogy létrejöjjön a megállapodás a magyar kormány és a CEU között - mondta David Cornstein amerikai nagykövetet az RTL Klubnak. Kiemelte: ebből a szempontból ez egy kudarc, de bizalomra ad okot, hogy valami itt marad az egyetemből. 2018.12.03 13:03 Bejelentették: elköltözik Magyarországról a CEU! Cornstein azt mondta, hogy Orbán Viktor nem fogadta őt személyesen, aki arról is beszélt, hogy nagyon szomorú a..."
        },
        {
            "title": "妄想の破壊の時代は続く -  24時間",
            "link": "https://24.hu/poszt-itt/2018/12/03/ceu-orban-koltozes-becs/",
            "pub_date": "2018-12-03 15:46:15 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "„Elkezdődött az ok nélküli pusztítás kora” – így reagált Kerner Zsolt kollégám arra a hírre, hogy a magyar kormány sikeresen üldözte Bécsig a CEU-t, az ország legmagasabban rangsorolt egyetemét. Cikkében azt állítja, hogy míg például a magyar oligarchák felemelése, vagy a Vlagyimir Putyinhoz dörgölőzés mögött vannak racionális indokok, addig: A CEU elüldözése mögött ugyanis tényleg nincs semmi a makacsságon és az arrogancián kívül. Senki nincs Magyarországon, akinek jót tenne, hogy a CEU elhagyja Magyarországot. Elkezdődött az ok nélküli pusztítás kora A Fidesz majdnem minden kegyetlen lépé..."
        },
        {
            "title": "CEU：米国政府は失望した - ユーロニュースハンガリー",
            "link": "https://hu.euronews.com/2018/12/03/ceu-az-amerikai-kormany-csalodott",
            "pub_date": "2018-12-03 18:15:08 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "Az Egyesült Államok kormánya csalódott, amiért a magyar kormány és a CEU nem írták alá az egyezményt, mely lehetővé tette volna, hogy az egyetem továbbra is folytassa Magyarországon az USA-ban akkreditált programjait – így reagált az amerikai külügyminisztérium facebook-oldalán arra, hogy a CEU elhagyja Magyarországot, és Bécsbe költözik. David Cornstein amerikai nagykövet az RTL Klubnak azt nyilatkozta: az Orbán Viktor és Soros György közötti ellentét miatt nem volt esély a megállapodásra. - Azt hiszem, hogy a kormány is hibás, és az egyetemnek is jobban kellett volna törekednie a megállap..."
        },
        {
            "title": "従ってFideszはハンガリーからのCEUを迫害 -  444.hu",
            "link": "https://444.hu/2018/12/03/igy-uldozte-el-a-fidesz-a-ceu-t-magyarorszagrol",
            "pub_date": "2018-12-03 13:16:28 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "- Orbán meghirdette a Soros elleni harc évét, aztán jött is a személyre szabott törvény is. - Nobel-díjasok kiállása sem számított. - A végére már az amerikai nagykövet is látványosan elengedte az ügyet. - A kormány másfél év alatt elüldözte a legjobb magyarországi egyetemet. Az ügy legfontosabb állomásai: Orbán Viktor miniszterelnök Habony Árpád 888 nevű kiadványában arról beszél, hogy “A következő év Soros és az általa szimbolizált erők kiszorításáról fog szólni.” - 2016. december 15. Az Origón megjelenik egy cikk \"Súlyos szabálytalanságokkal működik Magyarországon a Soros-egyetem\" címmel..."
        }
    ]
}