{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFZvYW14eEVnSm9kU2dBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 13:41:58 GMT",
    "content": [
        {
            "title": "政府はハンガリー科学アカデミーの資金の一部を保有しています -  24.hu",
            "link": "https://24.hu/belfold/2018/12/06/mta-penzmegvonas-palkovics-laszlo-kutatointezetek/",
            "pub_date": "2018-12-06 13:35:00 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Csütörtökön rendkívüli közgyűlést tartott a Magyar Tudományos Akadémia (MTA), amelyen Lovász László elnök bejelentette, hogy. az Innovációs és ..."
        },
        {
            "title": "MTA 2019は2019年第1四半期に完全な資金調達を受けない - ポートフォリオ",
            "link": "https://www.portfolio.hu/gazdasag/az-mta-2019-elso-negyedeveben-nem-kapja-meg-a-teljes-finanszirozasat.306997.html",
            "pub_date": "2018-12-06 12:53:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Rendkívüli közgyűlést tartott a Magyar Tudományos Akadémia, melyre Palkovics László innovációs miniszter nem ment el. Így a tárcavezető és az MTA is külön sajtótájékoztatót tartott. Lovász László MTA-elnök szavaiból kiderült: az Innovációs és Technológiai Minisztérium vissza kívánja tartani az akadémiai kutatóhálózat első negyedéves finanszírozását. Ezt mondta Palkovics A kormány fontosnak tartja, hogy a hazai kutatás-fejlesztési és innovációs rendszer átalakításakor az átmeneti időszakban is lehetővé tegye a Magyar Tudományos Akadémia zavartalan működését, hiszen alapelvünk, hogy értek nem..."
        },
        {
            "title": "政府はハンガリー科学アカデミーの予算の一部を放棄します -  444.hu",
            "link": "https://444.hu/2018/12/06/a-kormany-elvonja-az-magyar-tudomanyos-akademia-koltsegvetesenek-egy-reszet",
            "pub_date": "2018-12-06 12:36:56 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Az Innovációs és Technológiai Minisztérium vissza kívánja tartani az akadémiai kutatóhálózat első negyedéves finanszírozását - közölte csütörtök délben rendkívüli sajtótájékoztatón Lovász László, az MTA elnöke. Lovász az MTA közgyűlése után állt a sajtó elé, a közgyűlés legfontosabb témája a kutatóhálózat működése volt. Az MTA és a minisztérium (ITM) között akkor kezdett feszültté válni a viszony, miután a kormány júniusban bejelentette, hogy magához vonná az MTA költségvetésének egy jó részét, közte azt a pénzt, amelyből az akadémia a kutatóhálózatát finanszírozza. Az is felmerült, hogy eg..."
        }
    ]
}