{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR3BzTUdjU0FtaDFLQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 14:27:08 GMT",
    "content": [
        {
            "title": "夜間7：59〜888",
            "link": "https://888.hu/article-este-7-59-829",
            "pub_date": "2018-12-07 18:59:00 GMT",
            "source_nm": "888.hu",
            "source_url": "https://888.hu",
            "desc": ""
        },
        {
            "title": "彼はCDUのポートフォリオの頭でMerkelの後継者になるように見える",
            "link": "https://www.portfolio.hu/gazdasag/ugy-nez-ki-o-lesz-merkel-utoda-a-cdu-elen.306743.html",
            "pub_date": "2018-12-04 17:42:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Nyilvánosan a támogatásáról biztosította kedden Friedrich Merz volt parlamenti (Bundestag) frakcióvezetőt a német Kereszténydemokrata Unió (CDU) ..."
        },
        {
            "title": "シリアとウクライナはメルケルとプーチンを議論した -  24.h",
            "link": "https://24.hu/kulfold/2018/12/01/angela-merkel-vlagyimir-putyin-kercs-ukrajna-sziria/",
            "pub_date": "2018-12-01 20:06:00 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Angela Merkel német kancellár és Vlagyimir Putyin orosz elnök a szíriai helyzetről, a kercsi incidensről és az Azovi-tenger körüli ukrán-orosz vitáról folytatott ..."
        },
        {
            "title": "アンジェラ・メルケルの後継者 -  24時間",
            "link": "https://24.hu/kulfold/2018/12/07/angela-merkel-utod-cdu/",
            "pub_date": "2018-12-07 16:03:15 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Annegret Kramp-Karrenbauert választották a német Kereszténydemokrata Unió, a CDU pénteki kongresszusán pártelnöknek, aki Angela Merkelt váltja 18 év után. A szavazást két részletben folytatták le. Az első fordulóban is Kramp-Karrenbauer kapta a legtöbb szavazatot, 450-et, a második helyen Friedrich Merz végzett (392), a harmadikon pedig Jens Spahn (157). A második körben az új pártelnök 517 szavatot kapott, a győzelemhez az összesen 1001 szavazat felére volt szükség. Kramp-Karrenbauer eddig főtitkárként dolgozott a pártban és Merkel szövetségeseként ismert. Ellensége vagy embere követi Merk..."
        },
        {
            "title": "メルケルはCDUの新しい頭部になった -  444.hu",
            "link": "https://444.hu/2018/12/07/merkel-bizalmasa-lett-a-cdu-uj-vezetoje",
            "pub_date": "2018-12-07 16:08:54 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Annegret Kramp-Karrenbauert választották meg elnöknek a német Kereszténydemokrata Unió (CDU) tisztújító kongresszusán pénteken Hamburgban, a párt eddigi főtitkára 517 szavazatot szerzett, ellenfelére, Friedrich Merz volt parlamenti (Bundestag) frakcióvezetőre 482 kongresszusi küldött voksolt. Angela Merkel kancellár 18 év után távozott a CDU éléről, a helyére ma választották meg a legnagyobb német kormánypárt új vezetőjét. Az elnökválasztás első fordulóján egyik jelölt sem szerezte meg a szavazatok abszolút többségét. A titkos szavazáson az 1001 küldött közül 999-en vettek részt, valamennyi..."
        },
        {
            "title": "起き上がって立ち上がって、賞賛に値する。メルケルト - ユーロニュースハンガリー",
            "link": "https://hu.euronews.com/2018/12/07/felallva-tapsoltak-a-bucsuzo-merkelt",
            "pub_date": "2018-12-07 17:47:25 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "A halvérűként ismert német kereszténydemorkaták tőlük szokatlan módon, felállva tapsolták meg a visszavonulását bejelentő Angela Merkelt. A könnyekig meghatódott politikus 18 éven át vezette a CDU-t. „Ezen a hamburgi pártkongresszuson új pártvezetést választunk. Ők, az új pártprogram megalkotásával felkészítik a CDU-t az utánam következő időkre. Most új fejezetet kell nyitni. Ma, ebben az órában, ebben a pillanatban, egyetlen, mindent elöntő érzés van bennem, a hála érzése. Nagy öröm volt, hatalmas megtiszteltetés. Szívből köszönöm!” – mondta a búcsúzó politikus. A második világháború után ..."
        },
        {
            "title": "メルケルの批判的政治家はCDU事務総長になった -  24時間",
            "link": "https://24.hu/kozelet/2018/12/08/merkel-kritikus-politikus-lett-a-cdu-fotitkara/",
            "pub_date": "2018-12-08 10:50:53 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A volt elnök, Angela Merkel kancellár politikájának bírálójaként ismert Paul Ziemiak lett a német Kereszténydemokrata Unió (CDU) új főtitkára. A tisztújító hamburgi kongresszus a CDU konzervatív irányzatához sorolt politikust alacsonynak számító, 62,8 százalékos támogatottsággal választották meg a tisztségre. Az új elnök, Annegret Kramp-Karrenbauer javasolta őt főtitkárnak, hangsúlyozva: részvétele a CDU megújításában azt is jelezné, hogy nincs megosztottság a pártban. Paul Ziemiak a szavazás előtt sürgette, hogy a CDU legyen a jogállamiság pártja. Arról is beszélt, hogy következetesen el k..."
        },
        {
            "title": "あなたの敵や人はメルケルに従っていますか？ -  24時間",
            "link": "https://24.hu/kozelet/2018/12/07/angela-merkel-annegret-kramp-karrenbauer-friedrich-merz-jens-spahn-cdu-kongresszus/",
            "pub_date": "2018-12-07 05:45:41 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Két hét alatt rohantak keresztül Angela Merkel lehetséges utódai Németországon: Annegret Kramp-Karrenbauer (AKK), Friedrich Merz és Jens Spahn nyolc regionális konferencián van túl. A konferenciákkal két cél volt: egyrészt felmérni, hogy milyen hangulat uralkodik a Kereszténydemokrata Unión (CDU) belül, másrészt hogy a jelöltek kinyilvánítsák pozícióikat, a párttagok meg várakozásaikat, kívánságaikat. A párttagokra vonatkozó rész úgy-ahogy sikerült, a jelöltek gondolatainak megjelenése nem annyira, de legalább megint egy kis vér csörgedezik a CDU ereiben, újra látható a szenvedély, ami, lás..."
        },
        {
            "title": "CDUはUNの移行パッケージをサポートしています -  24.hu",
            "link": "https://24.hu/kozelet/2018/12/08/a-cdu-tamogatja-az-ensz-migracios-csomagjat/",
            "pub_date": "2018-12-08 09:41:17 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Az ENSZ tervezett globális migrációs megállapodását támogató határozatot fogadott el a német Kereszténydemokrata Unió (CDU). A hamburgi tisztújító kongresszuson – a német hírportálok szerint -a küldöttek nagy többséggel fogadták el a pártvezetés indítványát, amely szó szerint megegyezik a szövetségi parlamentben (Bundestag) november végén megszavazott határozattal. A kongresszusi vitában az indítványt bemutató vezérszónok, Ralph Brinkhaus, a CDU és a bajor testvérpárt, a Keresztényszociális Unió (CSU) közös Bundestag-frakciójának vezetője élesen bírálta a CDU/CSU-tól jobbra álló, Alternatí..."
        },
        {
            "title": "Annegret Kramp-Karrenbauerは、CDUの新しい議長です - ユーロネウスハンガリー",
            "link": "https://hu.euronews.com/2018/12/07/annegret-kramp-karrenbauer-a-cdu-uj-elnoke",
            "pub_date": "2018-12-07 18:07:22 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "Annegret Kramp-Karrenbauert választották szoros küzdelemben Angela Merkel utódjának a német Kereszténydemokrata Unió élére. Az elnökválasztási kampányban Angela Merkel is őt támogatta, néhányan ezért \"Mini Merkelnek” hívják, noha nem mindig képvisel azonos politikai álláspontot a kancellárral. A szavazáson végül 35 vokssal előzte meg a pártelnöki tisztségért szintén versenybe szálló Friedrich Merz-et. A szoros végeredmény azt mutatja, hogy Németország legnagyobb pártjában is megosztottság tapasztalható. Annegret Kramp-Karrenbauer megválasztása utáni beszédében a párt egységének fontosságát ..."
        },
        {
            "title": "メルケルの後継者 - ポートフォリオ",
            "link": "https://www.portfolio.hu/gazdasag/megvalasztottak-merkel-utodjat.307195.html",
            "pub_date": "2018-12-07 16:06:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Annegret Kramp-Karrenbauert választották meg elnöknek a német Kereszténydemokrata Unió (CDU) tisztújító kongresszusán pénteken Hamburgban, a párt eddigi főtitkára 517 szavazatot szerzett, ellenfelére, Friedrich Merz volt parlamenti (Bundestag) frakcióvezetőre 482 kongresszusi küldött voksolt. Az első forduló nem hozott eredményt, mert egyik jelölt sem szerezte meg a szavazatok abszolút többségét. A titkos szavazáson az első körben az 1001 küldött közül 999-en vettek részt, valamennyien érvényesen voksoltak. Annegret Kramp-Karrenbauer főtitkár 450 szavazatot kapott. Friedrich Merz volt parla..."
        },
        {
            "title": "年を選ぶ - メルケルの後継者 - ポートフォリオを決める",
            "link": "https://www.portfolio.hu/gazdasag/az-ev-valasztasa-ma-dontenek-merkel-utodjarol.307091.html",
            "pub_date": "2018-12-07 08:03:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Pénteken választják meg a pártot több mint 18 éve vezető Angela Merkel utódját a német Kereszténydemokrata Unió (CDU) hamburgi kongresszusán. Angela Merkelt 2000. április 10-én választották meg először a CDU elnökének. Azóta nyolcszor erősítették meg a pozícióban, ellenjelölt nem volt. Az idén október 29-én bejelentette, hogy nem pályázza meg ismét a tisztséget, és legkésőbb a törvényhozási ciklus végén, 2021 őszén visszavonul a politikai életből. Azt is elmondta, hogy nem vesz részt nyilvános állásfoglalással az elnökválasztási folyamatban, és hajlandó kancellárként együttműködni a CDU köv..."
        },
        {
            "title": "Kramp-Karrenbauer、ドイツのCDUの新社長 -  Euronews Magyar",
            "link": "https://hu.euronews.com/2018/12/07/kramp-karrenbauer-a-nemet-cdu-uj-elnoke",
            "pub_date": "2018-12-07 17:14:41 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "Annegret Kramp-Karrenbauernek a Saar-vidék tartományi kormány tárcavezetőjeként és miniszterelnökeként 18 éves kormányzati tapasztalata van, amellyel saját elmondása szerint most az egész CDU-t, az \"utolsó európai néppártot\" kívánja szolgálni. Életrajzírója, Kirsten Dunz szerint ez olyan kihívás, amelynek meg tud felelni: \"Kramp-Karrenbauer nagyon is két lábbal áll a földön. Azok közé a politikusok közé tartozik, akik használják az eszüket és a szívüket is, nagyon kedves emberként tartják számon. De amikor dönteni kell vagy állást foglalni, nagyon határozott és egyenes, nem halogat, és nem ..."
        },
        {
            "title": "フリードリヒ・メルツ、偉大な復帰 - ユーロネイヴス・ハンガリー",
            "link": "https://hu.euronews.com/2018/12/06/friedrich-merz-a-nagy-visszatero",
            "pub_date": "2018-12-06 13:36:14 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "Gazdaságilag liberális, értékrendje szerint konzervatív, szociális - ilyennek képzeli a Kereszténydemokrata Uniót Friedrich Merz, hogyha ő követi Angela Merkelt a német kormánypárt elnöki székében. Elemzők szerint az esélyei nagyon jók, mivel meglehetősen népszerű a párttagok körében, akik pénteken döntenek arról, ki vezesse a CDU-t. A jelenlegi felmérések szerint Merz fej-fej mellett áll a másik legnépszerűbb jelölttel, a Merkel emberének számító Annegret Kramp-Karrenbauerrel. A CDU történetében 1971 óta először fordul elő, hogy valóban több jelölt is esélyes a tisztségre. - A CDU-nak tisz..."
        },
        {
            "title": "CDUの更新 -  Euronews英語",
            "link": "https://hu.euronews.com/2018/12/06/tisztujitas-a-cdu-ban",
            "pub_date": "2018-12-06 19:48:53 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "Új vezetőt választ a német Kereszténydemokrata Unió pénteken kezdődő hamburgi kongresszusán. A három fontosabb jelölt között van Annegret Kramp-Karrenbauer, akit maga Angela Merkel is támogat. Nagy riválisa a párt konzervatívabb vonalát megtestesítő Friedrich Merz korábbi frakcióigazgató. Előbbi a lakosság, utóbbi a párttagok körében népszerűbb. Jóval kisebb esélyt látnak Jens Spahn egészségügyi miniszter győzelmére. A legnagyobb kormánypárt elnöki tisztének különleges jelentőséget ad a 18 éve a párt élén álló Angela Merkel majdani visszavonulása."
        },
        {
            "title": "プーチン大統領は、ウクライナ人がウクライナの船を縛って捕獲するようロシアに呼びかけた",
            "link": "https://24.hu/kulfold/2018/12/02/ukrajna-oroszorszag-kercsi-konfliktus-putyin/",
            "pub_date": "2018-12-02 06:22:10 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A világ vezető hatalmainak vezetői Argentínában tanácskoztak, és a megbeszélésen természetesen szóba került a legújabb orosz-ukrán konfliktus. (November 25-én a Fekete-tengeren, a Kercsi-szoros közelében, az orosz parti őrség tüzet nyitott három kisebb ukrán hadihajóra, amelyeket aztán elfoglalt, a 24 főnyi legénység ellen pedig tiltott határátlépés címén eljárást indított. A történtek miatt Petro Porosenko ukrán elnök 30 napra hadiállapotot – az ukrán jog szerint a rendkívüli állapot egyik fajtája – vezetett be. Kijev azzal is vádolja Moszkvát, hogy a kercsi szoroson való áthaladás indokol..."
        }
    ]
}