{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE01YldzU0FtaDFLQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 12:33:30 GMT",
    "content": [
        {
            "title": "GDP指数は5％上昇した",
            "link": "https://index.hu/gazdasag/2018/12/05/nagyobbat_nott_a_gdp_az_elozetes_adatnal_a_harmadik_negyedevben/",
            "pub_date": "2018-12-05 09:03:01 GMT",
            "source_nm": "指数",
            "source_url": "https://index.hu",
            "desc": "A bruttó hazai termék (GDP) 4,9 százalékkal haladta meg az előző év azonos időszakát a harmadik negyedévben. A szezonálisan és naptárhatással kiigazított ..."
        },
        {
            "title": "今、私たちは最終的に5％のハンガリーのGDP成長の背後にあるものを見出すことができます - ポートフォリオ",
            "link": "https://www.portfolio.hu/gazdasag/most-vegre-megtudjuk-mi-all-az-5-os-magyar-gdp-novekedes-mogott.306453.html",
            "pub_date": "2018-12-03 08:15:01 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Kifejezetten sűrű lesz az előttünk álló hét a makroadatok terén, hiszen a sok országban megjelenő beszerzési menedzser indexek mellett Magyarországon ..."
        },
        {
            "title": "GDPは予想より早く成長した -  444.hu",
            "link": "https://444.hu/2018/12/05/a-vartnal-jobban-nott-a-gdp",
            "pub_date": "2018-12-05 11:01:38 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "A bruttó hazai termék (GDP) a 3. negyedévben 4,9 százalékkal haladta meg az előző év azonos időszakit, a szezonálisan és naptárhatással kiigazított, kiegyensúlyozott adatok szerint a gazdaság teljesítménye 5,2, az előző negyedévhez viszonyítva 1,3 százalékkal nőtt – közölte a második becslése alapján a Központi Statisztikai Hivatal (KSH). A november 14-én kiadott első becslésnél is jobbak az adatok, akkor a nyers adatok szerint 4,8, a szezonálisan és naptárhatással kiigazított, kiegyensúlyozott adatok szerint 5,0 százalékos gazdasági növekedést jelzett a KSH. Az előző negyedévhez mérten ped..."
        },
        {
            "title": "政権交代以来、我々はそのようなことを見ていない：ハンガリー経済 - ポートフォリオ",
            "link": "https://www.portfolio.hu/gazdasag/a-rendszervaltas-ota-nem-lattunk-ilyet-szaguld-a-magyar-gazdasag.306805.html",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az előzetesen közzétett 4,8% helyett 4,9%-kal nőtt az idei harmadik negyedévben a magyar GDP a nyers adat szerint éves alapon, de nagyobb a felfelé módosítás a szezonálisan és munkanap tényezővel igazított adatnál: ott ma 5,2%-os szárnyalásról számolt be a KSH az 5%-os előzetes adat után. A friss adat legalább 1996 óta, de nagy valószínűséggel a rendszerváltás óta a leggyorsabb növekedést jelenti ezen mutató szerint. Mindez összefügg azzal, hogy negyedéves alapon nem 1,2%-kal, hanem 1,3%-kal nőtt a magyar gazdaság. Az adatok szerint igencsak széles bázisú, a legtöbb ágazat teljesítményével ..."
        },
        {
            "title": "残忍な太陽フレア、GDP死、EUの破産 - ここに2019の狂ったアイデアがあります！ - ポートフォリオ",
            "link": "https://www.portfolio.hu/gazdasag/brutalis-napkitores-a-gdp-halala-az-eu-csodje-itt-vannak-a-2019-es-orult-otletek.306671.html",
            "pub_date": "2018-12-04 10:22:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Elképzelhető, hogy jövőre Németországba beköszönt a recesszió, Donald Trump kirúgja a Fed elnökét és egy brutális napkitörés okoz komoly károkat a világgazdaságnak - olvasható a Saxo Bank 2019-es meghökkentő előrejelzései között. A Saxo Bank immár hagyományosan elkészíti minden évben a tíz meghökkentő előrejelzését, ezek azok az események (black swan), melyek bekövetkezésének ugyan kicsi az esélye, de a piac alulbecsüli azt, ha pedig mégis valósággá válnak, akkor sokkhatással bírhatnak a piacokra. kiemelik, hogy ezek nem részei a Saxo 2019-re vonatkozó hivatalos piaci előrejelzésének, de rá..."
        },
        {
            "title": "ハンガリー経済 - ポートフォリオ",
            "link": "https://www.portfolio.hu/gazdasag/meg-durvabban-elszallt-a-magyar-gazdasag.306805.html",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az előzetesen közzétett 4,8% helyett 4,9%-kal nőtt az idei harmadik negyedévben a magyar GDP a a nyers adat szerint éves alapon, de még nagyobb a felfelé módosítás a szezonálisan és munkanap tényezővel igazított adatnál: ott ma 5,2%-os szárnyalásról számolt be a KSH az 5%-os előzetes adat után. Mindez összefügg azzal, hogy negyedéves alapon nem 1,2%-kal, hanem 1,3%-kal nőtt a magyar gazdaság. Az adatok szerint igencsak széles bázisú, a legtöbb ágazattal összefügg ez a szárnyalás, de kiemelendő a szolgáltatások, az építőipar és az ipar teljesítménye. A KSH részletes adatai szerint az idei ha..."
        }
    ]
}