{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSEptWkhaeWFCSUNhSFVvQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 11:13:08 GMT",
    "content": [
        {
            "title": "投票は奴隷法から来るかもしれない -  Zoom.hu",
            "link": "https://zoom.hu/hir/2018/12/05/nepszavazas-johet-a-rabszolgatorvenyrol/",
            "pub_date": "2018-12-05 11:28:00 GMT",
            "source_nm": "Zoom.hu",
            "source_url": "https://zoom.hu",
            "desc": ""
        },
        {
            "title": "ストレートスピーチコンテスト -  Gergely Christmas（Dialogue） -  ATV",
            "link": "http://www.atv.hu/videok/video-20181206-egyenes-beszed-kontra-karacsony-gergely-parbeszed",
            "pub_date": "2018-12-06 19:51:05 GMT",
            "source_nm": "ATVで",
            "source_url": "http://www.atv.hu",
            "desc": "Rónai Egon kérdezőtársai Benyó Rita a Heti Napló riportere és Horváth Gábor a Népszava főszerkesztője. atv.hu. Tweet ..."
        },
        {
            "title": "対話：大気汚染防止警報の限界を下げる！ - ニューズウィーク",
            "link": "https://www.hirado.hu/belfold/belpolitika/cikk/2018/12/07/parbeszed-szallitsak-alacsonyabbra-a-legszennyezettseg-riasztasi-fokozatainak-hatarertekeit",
            "pub_date": "2018-12-07 11:06:07 GMT",
            "source_nm": "信号",
            "source_url": "https://www.hirado.hu",
            "desc": "A Párbeszéd kezdeményezi, hogy szállítsák le alacsonyabbra a légszennyezettség tájékoztatási és riasztási fokozatainak határértékeit."
        },
        {
            "title": "真の国家相談の結果はFidesに配布されました -  24.hu",
            "link": "https://24.hu/kozelet/2018/12/03/kiosztottak-az-igazi-nemzeti-konzultacio-eredmenyeit-a-fidesznek/",
            "pub_date": "2018-12-03 11:18:07 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Az elmúlt 8 évben megannyi mindenről konzultálhatott volna a Fidesz: Európa jövőjéről, Paks2-ről, a magánnyugdíj-pénztárakról, a rokkantsági és korkedvezményes nyugdíjakról, a lakástakarékokról, a munka törvénykönyvéről, ehelyett mindent erőből átvert és milliárdokat költött álkérdés-felvetésekre, írja hétfői közleményében a Párbeszéd. A Párbeszédnek nincsenek milliárdjai fölösleges konzultációkra, ellenben vannak valódi kérdései: ezúton is köszönjük a honlapunkra beérkezett válaszokat, amelyeket – az okulás érdekében – frakciónk tagjai a mai üléskezdés előtt elhelyeztek a fideszes képvisel..."
        },
        {
            "title": "視点：3百万人がオルバンの後ろにいることができる -  24.hu",
            "link": "https://24.hu/kozelet/2018/12/04/nezopont-harommillioan-allhatnak-orban-mogott/",
            "pub_date": "2018-12-04 05:51:05 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Nézőpont Intézet friss, a Magyar Időknek készített felmérése szerint továbbra is a teljes felnőtt magyar népesség 38 százaléka szimpatizál a Fidesz–KDNP-vel, ez az adat körülbelül hárommillió kormánypárti választót feltételez. A Jobbik támogatottsága a teljes népességen belül 10 százalékról 9 százalékra csökkent az elmúlt hónapban. Az MSZP és a Párbeszéd koalíciója 5-ről 6 százalékra növelte táborát. A DK 4 százalékos maradt, a Magyar Kétfarkú Kutya Párt egy százalékponttal növekedve, már 3 százalékon áll. Az LMP-nek és a Momentumnak változatlanul 2-2 százaléknyi szimpatizánsa van. Szárny..."
        },
        {
            "title": "CEUはハンガリーを去っていないが、グロフスキー - 野党はEU- 24.hu",
            "link": "https://24.hu/belfold/2018/12/02/ceu-gruevszki-ellenzek-nyilt-level-eu-ep-mszp-dk-pm/",
            "pub_date": "2018-12-02 08:56:54 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Követeljük, hogy ne az egyik legjobb magyar egyetemnek, CEU-nak (Central European University) kelljen elhagynia az országot, hanem a volt macedón miniszterelnöknek! – áll abban a nyílt levélben, amelyet három ellenzéki párt, az MSZP, a Párbeszéd Magyarországért, és a Demokratikus Koalíció küldött angol nyelven több nemzetközi szervezetnek, az összes európai parlamenti képviselőnek és több nagykövetségnek is. (A levelet Tóth Bertalan MSZP-elnök, Szabó Tímea, a PM társelnöke és Gyurcsány Ferenc DK-elnök írta alá.) A levél részben a Gruevszki-ügyre koncentrál (Nikola Gruevszki volt macedón ko..."
        }
    ]
}