{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4TjJOaU5sOFNBbWgxS0FBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 14:20:00 GMT",
    "content": [
        {
            "title": "利益利益の削減 -  Napi.hu",
            "link": "https://www.napi.hu/magyar_vallalatok/csokkent_a_hitelintezetek_nyeresege.674724.html",
            "pub_date": "2018-12-07 17:55:01 GMT",
            "source_nm": "Napi.hu",
            "source_url": "https://www.napi.hu",
            "desc": "A hitelintézetek összesen 462 milliárd forint adózás előtti nyereséget értek el az idei első három negyedévben, ez 12,2 százalékkal elmarad az előző év azonos ..."
        },
        {
            "title": "金融機関向けの公正な銀行業務要件を満たす - ニュース",
            "link": "https://www.hirado.hu/belfold/gazdasag/cikk/2018/12/07/megfelelnek-a-fair-banki-eloirasoknak-a-hitelintezetek",
            "pub_date": "2018-12-07 09:59:54 GMT",
            "source_nm": "信号",
            "source_url": "https://www.hirado.hu",
            "desc": "Kisebb súlyú hiányosságokat tárt fel idén is az MNB a fair banki előírások betartására vonatkozó témavizsgálata során. A jegybank a 16 pénzügyi intézmén..."
        },
        {
            "title": "フレッシュなデータ：ハンガリーの銀行の雲 - ポートフォリオ",
            "link": "https://www.portfolio.hu/finanszirozas/bankok/friss-adatok-gyulnek-a-felhok-a-magyar-bankok-felett.307097.html",
            "pub_date": "2018-12-07 08:27:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Az egy évvel korábbi 483 milliárd után idén 425 milliárd forintos nyereséget értek el az első három negyedévben a magyar hitelintézetek. Elsősorban az értékvesztés-visszaírások csökkenése és a működési költségek növekedése áll az eredményromlás háttérben. Az elmúlt egy évben 13,7% volt a tőkearányos megtérülés, vagyis közeledik az alacsonyabb, fenntartható szinthez. Közzétette a Magyar Nemzeti Bank a hitelintézetek első három negyedéves, illetve szeptember végi állapotot mutató eredmény- és mérlegadatait. Mivel idén több bank alkalmaz magyar számvitel helyett IFRS-t, mint egy évvel korábban..."
        },
        {
            "title": "MNBは、銀行がどれくらい公正に融資しているかを調べた -  24時間",
            "link": "https://24.hu/fn/gazdasag/2018/12/07/fair-bank-hitelezes-mnb/",
            "pub_date": "2018-12-07 09:33:46 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Magyar Nemzeti Bank (MNB) a korábbi évekhez hasonlóan újabb – ezúttal 16 – pénzügyi intézménynél (kereskedelmi bankoknál, takarékszövetkezeteknél, pénzügyi vállalkozásoknál) végzett témavizsgálatot a 2015 februárjától életbe lépett „fair banki” szabályrendszer betartásának ellenőrzésére. Mi az a fair banki hitel? A fogyasztóknak nyújtott hitelről szóló törvényben (Fhtv.), a hitelintézeti törvényben (Hpt.), s egyéb rendeletekben megjelent fair (etikus) előírások – elsősorban a hitelköltségek és az ügyféltájékoztatás szigorúbb szabályozásával – a tisztességes hitelezés feltételeit teremtett..."
        },
        {
            "title": "ブダペストへの国際投資銀行の移行 -  24時間",
            "link": "https://24.hu/belfold/2018/12/05/beruhazasi-bank-budapest/",
            "pub_date": "2018-12-05 06:42:03 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Budapest dinamikusan fejlődő nemzetközi gazdasági és pénzügyi központ, amit jól mutat, hogy jelentős nemzetközi kereskedelmi bankok mellett egy fontos nemzetközi fejlesztési intézmény székhellyel lesz jelen Magyarországon – húzta alá Varga Mihály. Mint mondta, a magyar piacon már eddig is aktív bank közvetlen jelenléte tovább bővíti a magyar vállalatok rendelkezésére álló pénzügyi forrásokat, és tovább erősíti Budapest közép-európai pénzügyi központi szerepét — írja a Pénzügyminisztérium közleményében. A Nemzetközi Beruházási Bank (NBB) Magyarországra költözése jelentős pozitív hatást gyako..."
        },
        {
            "title": "Matolcsy：彼らは立っている水を壊す - 表面的なローン - ポートフォリオ",
            "link": "https://www.portfolio.hu/finanszirozas/hitel/nagy-dobasra-keszulnek-matolcsyek-szuperolcso-hitellel-kavarjak-fel-az-allovizet.306897.html",
            "pub_date": "2018-12-06 04:50:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "A cégek számára már nagyon ismerős, hosszú lejáratú és fix kamatozású hitelekkel kedveskedik január elejétől a Magyar Nemzeti Bank a kis- és középvállalkozásoknak. Mivel mostanság évi 14%-kal nő a kkv-k hiteltartozása a bankok aktivitásának köszönhetően, ezúttal a hitelezés további fellendítésére nincs szükség, így a hitelek biztonságosabbá tétele lesz a program célja. Ingatlanvásárlásra vagy személygépkocsi vételére csak kivételes esetben lehet majd használni az NHP fix nevű konstrukciót, amelynek most összefoglaljuk a fő tudnivalóit. Érthető nosztalgiával gondoltak vissza az elmúlt másfél..."
        },
        {
            "title": "新しい国際銀行、ブダペストへ - ポートフォリオへ",
            "link": "https://www.portfolio.hu/finanszirozas/bankok/uj-nemzetkozi-bank-koltozik-budapestre.306769.html",
            "pub_date": "2018-12-05 05:48:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "A Nemzetközi Beruházási Bank székhelye a magyar fővárosba költözik - tájékoztatott Varga Mihály a pénzintézet kormányzótanácsának december 4-i ülésén egyhangúlag meghozott döntéséről, amely egyúttal felhatalmazást adott a bank elnökének az erről szóló megállapodás aláírására. A bank budapesti székhelye várhatóan 2019 második felében nyílik meg, a tervek szerint a teljes központ két-három éven belül települ Magyarországra - olvasható a pénzügyminisztérium közleményében. Budapest dinamikusan fejlődő nemzetközi gazdasági és pénzügyi központ, amit jól mutat, hogy jelentős nemzetközi kereskedelm..."
        },
        {
            "title": "OTPでのモデル変更：さらに高速な開発 - ポートフォリオ",
            "link": "https://www.portfolio.hu/vallalatok/karrier/modellvaltas-az-otp-nel-meg-gyorsabb-fejlesztesek-johetnek.306535.html",
            "pub_date": "2018-12-04 10:00:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Napjainkban a vállalatok hatékony működésében minden korábbinál nagyobb szerepe van a rugalmasságnak, vezetőknek és beosztottaknak egyaránt folyamatosan alkalmazkodniuk kell a gyorsan változó körülményekhez. A 21. századi piaci és fogyasztói igényeket a hierarchikus munkahelyi felépítés, azaz a klasszikus főnök-beosztott viszony kevésbé képes kiszolgálni, ezért egyre több cég választja az úgynevezett agilis szervezeti modellt, amely az alapoktól kezdve formálja át az eddig ismert vállalati struktúrát. Az OTP Bank - a magyarországi hitelintézetek közül elsőként - komplett igazgatóságok felép..."
        },
        {
            "title": "新しい銀行はCIBポートフォリオによって閉鎖されています",
            "link": "https://www.portfolio.hu/finanszirozas/ujabb-bankot-zar-be-a-cib.306761.html",
            "pub_date": "2018-12-04 21:17:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "A CIB Bank február 1-jén - 2021-ig szóló stratégiai célkitűzéseivel összhangban - bezárja budapesti Oktogon fiókját - tette közzé a hitelintézet kedden, a Budapesti Értéktőzsde (BÉT) honlapján. A CIB Bank korábban bejelentette Bécsi úti, valamint gazdagréti fiókjának bezárását is november 30-ával. A közlemény szerint a CIB kiemelten fontosnak tartja a digitális átállást és a költséghatékonyság javítását. Az anyavállalatával, az Intesa Sanpaolo Bankcsoporttal közösen meghatározott stratégia szerint a CIB Bank egészét átható digitális átállást hajtanak végre a fizikai hálózat szerep- és felad..."
        }
    ]
}