{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqYkhjeWMzbGlOQklDYUhVb0FBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 14:09:58 GMT",
    "content": [
        {
            "title": "彼は罪の首都で軽蔑的な勇気で亡くなりましたOrwellRáhelandIstvánTiborcz  -  444.hu",
            "link": "https://444.hu/2018/12/07/halalt-megveto-batorsaggal-shoppingolt-a-bun-fovarosaban-orban-rahel-es-tiborcz-istvan",
            "pub_date": "2018-12-07 14:41:35 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Hiába hazudják a világ legélhetőbb városának, mi magyarok jól tudjuk, hogy Budapest jobb hely, mint Bécs, és legkésőbb Lázár János horrorvideója óta azzal ..."
        },
        {
            "title": "SiófokはIstvánTiborczのLEDランプ -  Zoom.huも手に入れました。",
            "link": "https://zoom.hu/hir/2018/12/07/siofok-is-rafaragott-tiborcz-istan-led-lampaival/",
            "pub_date": "2018-12-07 06:10:00 GMT",
            "source_nm": "Zoom.hu",
            "source_url": "https://zoom.hu",
            "desc": ""
        },
        {
            "title": "チボリツが約束した体制の縮小の兆候はなかった.24時間",
            "link": "https://24.hu/belfold/2018/12/07/tiborcz-elios-led-rezsi/",
            "pub_date": "2018-12-07 06:29:50 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Jelentős megtakarítást vártak a közvilágítási fejlesztésektől azokon a településeken, ahol LED-lámpákra cserélték a köztéri lámpákat. Csakhogy nem mindenütt csökkent úgy a villanyszámla, ahogyan azt a Tiborcz Istvánhoz köthető Elios ígérte az önkormányzatoknak – írja a Népszava. Siófokon a régi lámpákkal 101 milliót költöttek évente köztéri világításra, a felújítás után ez 35 százalékkal csökkent, 66 millióra. De ez csupán az áramár 38 százalékos csökkenésének köszönhető. Hódmezővásárhelyen évi 44 milliós spórolást ígért az Elios, úgy hogy a város közvilágításszámlája a felújítási előtt 48 ..."
        },
        {
            "title": "ラール・オルバンは、ウィーンの恐ろしい街に50万袋のバッグを収めました -  24時間",
            "link": "https://24.hu/belfold/2018/12/07/orban-rahel-a-hatan-felmillios-taskaval-sopizott-a-remiszto-becs-utcain/",
            "pub_date": "2018-12-07 15:15:57 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Azt, hogy Bécs rémisztő hely, régóta tudjuk. Lázár János is forgatott erről egy videót a kampányban, és Kósa Lajos is elmondta, hogy a CEU azért nem fog odaköltözni, mert Budapest jobb hely. A Tiborcz-házaspár szerint viszont nem az. A 444 közölt fotókat arról, ahogy Orbán Ráhel és Tiborcz István babakocsit tologatva, a miniszterelnök lányának hátán egy félmillió forintos Gucci hátizsákkal vásárolgatnak a híres bevásárlóutcán, a Kärntner Strassén. Ez azért is érdekes, mert a Tények nemrég arról készített riportot, hogy az amerikai kormány szerint Bécs veszélyes, a Tiborcz-család mégis külö..."
        },
        {
            "title": "PéterPoltによると、検察は政治的に仕事をしている -  444.hu",
            "link": "https://444.hu/2018/12/04/polt-peter-szerint-az-ugyeszseg-politikamentesen-vegzi-munkajat",
            "pub_date": "2018-12-04 11:19:36 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Az ügyészség politikamentesen, objektíven, a jogszabályoknak megfelelően végzi munkáját - jelentette ki képviselői kérdésre Polt Péter legfőbb ügyész kedden az Országgyűlés igazságügyi bizottsága előtt. A Legfőbb Ügyészség elmúlt évről szóló beszámolója kapcsán elmondta: a szervezet tavaly is törvényesen és eredményesen dolgozott. Kérdésre válaszolva Polt Péter kifejtette: tavaly is folytatódott a rendkívül szoros együttműködés, ami korábban is jellemezte a magyar ügyészség és az Európai Unió Csalás Elleni Hivatalának (OLAF) kapcsolatát. Az OLAF hat ajánlást tett, kérve a nyomozás megindítá..."
        }
    ]
}