{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZtTkhBU0FtaDFLQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 12:00:53 GMT",
    "content": [
        {
            "title": "月曜日の夜、NASA  -  hvg.huの歴史的イベントでリリース",
            "link": "https://hvg.hu/tudomany/20181203_nasa_bennu_aszteroida_osiris_rex_urszonda",
            "pub_date": "2018-12-02 21:18:00 GMT",
            "source_nm": "hvg.hu",
            "source_url": "https://hvg.hu",
            "desc": "Egy több millió kilométerre lévő, száguldó aszteroidát ér el magyar idő szerint hétfő este a NASA űrszondája. Le is fog szállni rá."
        },
        {
            "title": "見事なビデオが宇宙から来た -  24hu",
            "link": "https://24.hu/tech/2018/12/06/europai-urugynokseg-szojuz-felloves-video/",
            "pub_date": "2018-12-06 09:50:32 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Három új űrhajós érkezett a Nemzetközi Űrállomásra a héten: az orosz Oleg Kononyenko, az amerikai Anne McClain és a kanadai David Saint-Jacques a tervek szerint 194 napig tartózkodnak majd a világűrben és 48 tudományos kísérletet fognak végrehajtani. Az új űrhajós-triót az űrállomáson az orosz Szergej Prokopjevből, az amerikai Serena Aunón-Chancellorból és a német Alexander Gerstből álló személyzet fogadta amely, a tervek szerint december 20-án tér majd vissza a Földre. A hétfői volt az első űrhajós-felbocsátás azt követően, hogy október 11-én Bajkonurban balesetet szenvedett a Szojuz-FG ho..."
        },
        {
            "title": "NASAは地球の最も危険な小惑星に到達しました -  24.hu",
            "link": "https://24.hu/tudomany/2018/12/03/nasa-osiris-rex-leszallas-siker/",
            "pub_date": "2018-12-03 17:10:23 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Kétéves út után az OSIRIS REx végre odaért céljához, a Bennu aszteroidához – nem fog azonban leszállni rá, csak megközelíti, és keringeni kezd körülötte, hogy aztán majd 2020-ban kinyújthassa „karját”, amivel mintákat hoz a Földre az aszteroida felszínéről. A mai manőverrel csak a misszió első fele zárult le, az érkezés után még majdnem két évet kell várni ahhoz, hogy a szonda elindulhasson visszafelé a Földre. MEGISMERHETJÜK A NAPRENDSZER TÖRTÉNETÉT Az 500 méter átmérőjű Bennu igen kivételes objektum: a szakértők úgy vélik, hogy az aszteroida összetétele többé-kevésbé állandó maradt a Napr..."
        },
        {
            "title": "NASAのOSIRIS-REX宇宙探査機がBennu小惑星に到着 -  444.com",
            "link": "https://444.hu/2018/12/03/megerkezett-a-bennu-kisbolygohoz-a-nasa-osiris-rex-urszondaja",
            "pub_date": "2018-12-03 21:31:00 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Megérkezett hétfőn a Bennu kisbolygóhoz a NASA OSIRIS-REx űrszondája, amely felvételeket készít a kisbolygó felszínéről, és feltérképezi azt, hogy a szakemberek jobban megértsék a Bennu kémiai és ásványi összetételét. A 2016 szeptemberében útjára indított OSIRIS-REx - teljes nevén Origins, Spectral Interpretation, Resource Identification, Security-Regolith Explorer - egy hét éven át tartó programot teljesít. A napenergiával működő, mintegy kétezer kilogrammos, terepjáró méretű, pilótanélküli űreszköz, amelyet a Lockheed Martin és a Boeing közösen épített, 2020 júliusában fogja megközelíteni..."
        },
        {
            "title": "月はNASAの火星への玄関口になるだろう -  Euronews English",
            "link": "https://hu.euronews.com/2018/12/03/a-hold-lenne-a-mars-utazas-kapuja-a-nasa-szerint",
            "pub_date": "2018-12-03 07:26:50 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "A NASA visszatérne a Holdra, de ez alkalommal privát cégekkel repülne. Az amerikai űrügynökség bejelentette, hogy kilenc amerikai magáncéget választott ki, melyek olyan új technológiákat fejlesztenek, melyekkel könnyebb lesz a Holdra szállás. A cégek arra vállalkoznak, hogy technológiát és tudást adnak át, melyekkel lehetségesé válik az űrrepülés a Hodlra - és a Marsra. \"Visszatérünk a Holdra, és előkészítjük a Mars-utazást. Oda fogunk menni, mivel mi vagyunk a NASA\" - írta az ügynökség tweet-jében. Az egyik kulcselem a NASA Mars-utazásában az, hogy a Holdat használná ugródeszkának. \"Wz csö..."
        },
        {
            "title": "今日、NASA  -  24は再び宇宙の歴史を書くかもしれない",
            "link": "https://24.hu/tudomany/2018/12/03/osiris-rex-nasa-bennu/",
            "pub_date": "2018-12-03 10:52:08 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Az 500 méter átmérőjű Bennu igen kivételes objektum: a szakértők úgy vélik, hogy az aszteroida összetétele többé-kevésbé állandó maradt a Naprendszer megszületése óta – írja a Wired. Az égitest vizsgálata és a Bennuból vett minták ezért sokat segíthetnek a kutatóknak abban, hogy jobban megértsék rendszerünket. Remélhetőleg az OSIRIS-RExnek köszönhetően a szakértők végre elemezhetik az aszteroidát. Az űreszköz a tervek alapján december 3-án 18:00 órakor fogja elérni a Bennut, ezt követően pedig hetekig kering majd az objektum körül. Az űrszonda 19 kilométerről kezdi meg vizsgálatát, majd egé..."
        },
        {
            "title": "Marson  -  24.huに奇妙な物体が見つかった",
            "link": "https://24.hu/tudomany/2018/12/01/mars-curiostiy-marsjaro/",
            "pub_date": "2018-12-01 15:34:49 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Bár az elmúlt héten a NASA marsi robotjai közül a legtöbb figyelem a hétfőn landolt InSightra irányult, azért a többi szerkezet is teszi a dolgát. A 2012 óta üzemelő Curiosity rover például épp egy szürke alapkőzetekből álló sávot vizsgál – írja a Gizmodo. Máris elküldte az első fotót a Marsról az InSight A landolás közben lőtte a képet a felszínről. A marsjáró már korábban is megfordult a környéken, a NASA szakértői azonban úgy döntöttek, hogy egy-két korábban azonosított kőzetet érdemes még egyszer tanulmányozni. Ezen objektumok közt van az a sima és fényes kőzet, amely első ránézésre egy..."
        }
    ]
}