{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1I0YkhrMEVnSm9kU2dBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 13:23:00 GMT",
    "content": [
        {
            "title": "Ronald S. Lauderに対するViktorOrbánの返答：あなたは私に報道の自由を制限するよう求めています -  Origo",
            "link": "http://www.origo.hu/itthon/20181206-orban-antiszemitizmus-ugyeben-zero-tolerancia-van.html",
            "pub_date": "2018-12-06 12:48:00 GMT",
            "source_nm": "オリゴ",
            "source_url": "http://www.origo.hu",
            "desc": "A magyar kormány zéró toleranciát alkalmaz az antiszemitizmussal szemben- írta a miniszterelnök."
        },
        {
            "title": "Orbanは、HVGとハンガリー・オレンジの見出しを世界ユダヤ大会の大統領に合併 -  24hu",
            "link": "https://24.hu/belfold/2018/12/06/zsido-vilagkongresszus-felszolitas-orban-viktor-valasz/",
            "pub_date": "2018-12-06 12:43:21 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Ronald S. Lauder, a Zsidó Világkongresszus elnöke néhány napja egy levélben arra szólította fel Orbán Viktor miniszterelnököt, hogy nyilvános ítélje el a Figyelő címlapján megjelent, szerinte antiszemita képet. Orbánhoz fordult a Figyelő címlapja miatt a Zsidó Világkongresszus elnöke Rossz fényben tűnteti fel Magyarországot a zsidók kikarikírozása. Meglepetéssel olvasom, hogy Ön a szólás- és a sajtószabadság korlátozását kéri tőlem. Az Ön iránt érzett minden tiszteletem ellenére sem áll módomban az efféle kéréseket teljesíteni. Ezt a levelet is csak a személyes ismeretségünk és az Ön iránt ..."
        },
        {
            "title": "世界ユダヤ国会議長 - 第24回",
            "link": "https://24.hu/belfold/2018/12/05/ronald-lauder-orban-level/",
            "pub_date": "2018-12-05 09:06:19 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Múlt héten nagy indulatokat kiváltó címlappal jelent meg Schmidt Mária lapja, a Figyelő. A képen Heisler András látható, amint húszezresek potyognak rá. A címlap miatt múlt héten Izrael magyarországi nagykövete és a Mazsihisz is felháborodásának adott hangot. A Figyelő cikke a budapesti Rumbach Sebestyén utcai zsinagóga felújításáról szól, amelyre állami támogatás is jutott. A lap azt állítja, hogy a projekttel kapcsolatban elszámolási nehézségek adódtak, de a Mazsihisz és vezetője, Heisler András állítja, hogy minden elszámolási kötelezettségének határidőben eleget tett. A hvg.hu szúrta ki..."
        }
    ]
}