{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREp0TUhZU0FtaDFLQUFQAQ?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 14:15:18 GMT",
    "content": [
        {
            "title": "まだ5年間存在していない質問を決めるのは倫理的ですか？ - ニューズウィーク",
            "link": "https://www.hirado.hu/kulfold/kulpolitika/cikk/2018/12/07/etikus-e-ot-eve-meg-nem-letezo-kerdesekrol-donteni",
            "pub_date": "2018-12-07 15:33:45 GMT",
            "source_nm": "信号",
            "source_url": "https://www.hirado.hu",
            "desc": "A migrációt támogató politikusoknak nem maradt sok idejük az Európai Parlamentben – talán ezért is próbálják sürgősen keresztülvinni a bevándorlást segí..."
        },
        {
            "title": "MEPはEUレベルでMagnyszkij-lawの導入を促す -  Index",
            "link": "https://index.hu/kulfold/ep/hirek/2018/12/07/eu-szintu_magnyitszkij-torveny_bevezeteset_surgetik_ep-kepviselok/",
            "pub_date": "2018-12-07 13:01:00 GMT",
            "source_nm": "指数",
            "source_url": "https://index.hu",
            "desc": ""
        },
        {
            "title": "これはMEPsに関するViktorOrbánの意見です -  Blikk.hu",
            "link": "http://www.blikk.hu/aktualis/kulfold/orban-viktor-az-auropai-parlamenti-kepviselokrol-es-a-valasztasrol/cq6msg8",
            "pub_date": "2018-12-07 07:55:09 GMT",
            "source_nm": "Blikk.hu",
            "source_url": "http://www.blikk.hu",
            "desc": ""
        },
        {
            "title": "欧州議会は、移民への招待状を送ることができます -  888.hu",
            "link": "https://888.hu/article-az-europai-parlament-meghivot-kuldhet-a-migransoknak",
            "pub_date": "2018-12-03 18:52:00 GMT",
            "source_nm": "888.hu",
            "source_url": "https://888.hu",
            "desc": "Az Európai Parlament (EP) belügyi, állampolgári jogi és igazságügyi szakbizottsága (LIBE) hétfőn megszavazta a migránsok legális uniós beutazási kereteit ..."
        },
        {
            "title": "人道的査証イニシアチブ報告書に投票 - ニュース",
            "link": "https://www.hirado.hu/kulfold/kulpolitika/cikk/2018/12/03/megszavaztak-a-humanitarius-vizum-bevezeteset-kezdemenyezo-jelentest",
            "pub_date": "2018-12-03 17:09:02 GMT",
            "source_nm": "信号",
            "source_url": "https://www.hirado.hu",
            "desc": "Az Európai Parlament (EP) belügyi, állampolgári jogi és igazságügyi szakbizottsága (LIBE) hétfőn megszavazta a migránsok legális uniós beutazási kereteit ..."
        },
        {
            "title": "欧州議会は移民ビザの問題を再開する -  888.hu",
            "link": "https://888.hu/article-az-europai-parlament-ismet-napirendre-veteti-a-migransvizum-ugyet",
            "pub_date": "2018-12-02 17:00:00 GMT",
            "source_nm": "888.hu",
            "source_url": "https://888.hu",
            "desc": "Az Európai Parlament (EP) migránspárti többsége ismét napirendre veteti a migránsvízum ügyét – mondta Deutsch Tamás, a Fidesz EP-képviselője vasárnapi ..."
        },
        {
            "title": "欧州連合（EU）に委任された司教たちは、欧州議会（MagyarKurír）",
            "link": "http://www.magyarkurir.hu/hirek/az-europai-uniohoz-delegalt-puspokok-talalkoztak-az-europai-parlament-kepviseloivel",
            "pub_date": "2018-12-07 14:33:51 GMT",
            "source_nm": "マジャール・クーリール",
            "source_url": "http://www.magyarkurir.hu",
            "desc": "Az ENSZ Emberi Jogok Egyetemes Nyilatkozata kiadásának 70. évfordulója adott alkalmat arra december 4-én, hogy az Európai Unióhoz delegált püspökök ..."
        },
        {
            "title": "EPは誰もが選挙に参加することを奨励します -  Index",
            "link": "https://index.hu/kulfold/ep/2018/12/05/az_ep_mindenkit_valasztasi_reszvetelre_buzdit/",
            "pub_date": "2018-12-05 12:53:00 GMT",
            "source_nm": "指数",
            "source_url": "https://index.hu",
            "desc": ""
        },
        {
            "title": "Fidesz：移民は移民ビザでヨーロッパに移住したい - HajdúOnline",
            "link": "http://www.haon.hu/fidesz-migransok-tomeget-akarjak-raereszteni-europara-a-migransvizummal/4070470",
            "pub_date": "2018-12-04 12:51:00 GMT",
            "source_nm": "HajdúOnline",
            "source_url": "http://www.haon.hu",
            "desc": "Budapest - Migránsok tömegét akarják ráereszteni Európára a migránsvízummal, és a bevándorláspárti brüsszeli elit most már egyáltalán nem is titkolja, hogy ..."
        },
        {
            "title": "アンジェラ・メルケルの別れ -  24時間",
            "link": "https://24.hu/kulfold/2018/12/07/angela-merkel-bucsubeszed-cdu/",
            "pub_date": "2018-12-07 13:49:48 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Frankfurter Allgemeine Zeitung tudósítása szerint még az egyébként józanságáról és visszafogottságáról ismert Angela Merkel is meghatódott, amikor pénteken, a Kereszténydemokrata Unió, a CDU tisztújító kongresszusán elmondta utolsó pártelnöki beszédét. A német kancellár egységre és összefogásra szólította fel a pártját és hozzátette: a CDU a vezetése alatt megváltozott, már nem az a párt, amelynek irányítását több mint 18 éve átvette, „és ez így van jól”. A CDU a politikai közép „egyetlen néppártja”, és az a feladata, hogy összefogja „Németországot, Európát, az idős és a fiatal nemzedéket..."
        },
        {
            "title": "ポーランド政府はオルバンの義理を去った -  24hu",
            "link": "https://24.hu/kulfold/2018/12/07/lengyel-kormany-eu/",
            "pub_date": "2018-12-07 09:54:31 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Az európai demokratikus jogok győzelmeként is értelmezhető az a fejlemény, hogy a lengyel szejm módosította a legfelsőbb bíróság tagjainak nyugdíjazásáról szóló, az Európai Unió által bírált korábbi jogszabályt. A módosítás azt követően ment át egyeztetés nélkül, mindössze három és fél óra alatt a lengyel alsóházon, hogy az Európai Unió bírósága helyt adott Brüsszel kérésének, és a jogszabály felfüggesztésére, az eredeti állapotok visszaállítására szólította fel Varsót. Ismét munkába állhatott tehát az a nagyjából két tucat legfelsőbb bíró, akit a jogszabály júliusi életbe lépése után mente..."
        },
        {
            "title": "オルバン：毎朝、彼らは切り詰めていることがわかります - ユーロニュース・マジャール",
            "link": "https://hu.euronews.com/2018/12/07/orban-minden-reggel-azzal-kelek-hogy-derekon-vagnak",
            "pub_date": "2018-12-07 08:43:28 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "Vérfrissítésre van szükség az Európai Parlamentben - jelentette ki Orbán Viktor miniszterelnök pénteken a Kossuth Rádió reggeli műsorában. \"Látom rajtuk a ciklus végi fáradtság jeleit\", de a jövő évi EP-választás után lesznek új képviselők, és \"szerintem javulni fog a demokrácia minősége\" - fogalmazott a kormányfő. Az úgynevezett \"migránsvízum\" kérdésében Orbán Viktor azt mondta: \"elég vicces\", hogy egy ügyben addig kell újra és újra szavazni, amíg a bürokraták szerinti helyes eredmény meg nem születik. Feltette ugyanakkor a kérdést, hogy miért tűrik el ezt az EP-képviselők, akiktől az embe..."
        },
        {
            "title": "欧州議会は選挙運動を開始しました -  24時間",
            "link": "https://24.hu/belfold/2018/12/05/europai-parlament-tajekoztato-kampany/",
            "pub_date": "2018-12-05 13:24:20 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Politikamentes, a választási részvételre ösztönző tájékoztató kampányt indított az Európai Parlament. A Magyarországon szavaznifogok.eu címen futó kampányban önkéntesek mondják el, miért tartják fontosnak, hogy elmenjenek szavazni 2019 májusában. A kampány politikamentes, az a célja, hogy felhívják az európai polgárok figyelmét a közelgő választások fontosságára. Egyúttal lehetőséget akarnak teremteni arra, hogy aki akar, aktívan részt vehessen a tájékoztató kampányban. 2014-ben az EP-választáson a jogosultak 42 százaléka vett részt, Magyarországon 29 százaléka, így a csökkenő-stagnáló szav..."
        },
        {
            "title": "MSZPは、国家的に重要なメディア集団の誕生を調査していないため、メディア評議会を批判しています -  444.hu",
            "link": "https://444.hu/2018/12/06/az-mszp-beperli-a-mediatanacsot-mert-nem-vizsgalta-a-nemzetstrategiai-jelentosegu-kormanyparti-mediakonglomeratum-szuleteset",
            "pub_date": "2018-12-06 11:56:23 GMT",
            "source_nm": "444.hu",
            "source_url": "https://444.hu",
            "desc": "Az MSZP szerint a szerda esti Magyar Közlönyben megjelent kormányhatározat, ami nemzetstratégiai jelentőségűnek minősítette a Közép-Európai Sajtó és Média Alapítvány létrejöttét, csak a Gazdasági Versenyhivatal vizsgálata alól mentesíti a fúziót, de az nem vonatkozik a médiatanácsra. A párt csütörtöki sajtótájékoztatóján ezért Őrsi Gergely közölte: beperli a médiatanácsot, mert az nem lépett fel az ellen, hogy a Közép-Európai Sajtó és Média Alapítvány irányítást szerezzen az Opus Press, az Echo TV, a New Wave Media Group és a Magyar Idők Kiadó felett. Az MSZP EP-képviselője, Ujhelyi István ..."
        },
        {
            "title": "驚いたことに多くの人々がハンガリーのEP選挙に興味を持っています - ユーロニュース・マジャール",
            "link": "https://hu.euronews.com/2018/12/05/meglepoen-sok-embert-erdekel-az-ep-valasztas-magyarorszagon",
            "pub_date": "2018-12-05 12:36:15 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "Érdekes számokat találni az Eurobarometer felmérésében. Például azt, hogy amíg az uniós állampolgároknak átlagosan 41 százaléka tudja, hogy mikor lesz az Európai Parlamenti választás, addig Magyarországon ugyanez az arány 75 százalék. Ez már csak azért is meglepő, mert a legutóbbi választásokon a részvétel jóval az uniós átlag alatt volt Magyarországon (29 százalék a 42-höz képest), de természetesen ez nem is jelenti azt, hogy ilyen sokan mennének el szavazni. Viszont arra a kérdésre, hogy mennyire érdeklik a választások, szintén az uniós átlagnál többen válaszoltak igennel, 55 százalék az ..."
        },
        {
            "title": "EP委員会は、人道的なビザの導入に関する報告書に投票しました -  24時間",
            "link": "https://24.hu/kozelet/2018/12/03/europai-parlament-humanitarius-vizum-libe/",
            "pub_date": "2018-12-03 18:55:58 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Az Európai Parlament belügyi, állampolgári jogi és igazságügyi szakbizottsága (LIBE) hétfőn megszavazta a menekültek legális uniós beutazási kereteit rögzítő, humanitárius vízum bevezetését kezdeményező jelentést, ezt követően az EP plenárisa még december közepe előtt, Strasbourgban megszavazhatja a javaslatot. Amennyiben a 37 támogató, 10 elutasító szavazattal és három tartózkodás mellett megszavazott határozatot az EP plenáris ülésén is elfogadják, azzal a LIBE képviselői fel kívánják szólítani az Európai Bizottságot, hogy áprilisig tegyen javaslatot a védelmet kérő személyek legális beut..."
        },
        {
            "title": "視点：3百万人がオルバンの後ろにいることができる -  24.hu",
            "link": "https://24.hu/kozelet/2018/12/04/nezopont-harommillioan-allhatnak-orban-mogott/",
            "pub_date": "2018-12-04 05:51:05 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Nézőpont Intézet friss, a Magyar Időknek készített felmérése szerint továbbra is a teljes felnőtt magyar népesség 38 százaléka szimpatizál a Fidesz–KDNP-vel, ez az adat körülbelül hárommillió kormánypárti választót feltételez. A Jobbik támogatottsága a teljes népességen belül 10 százalékról 9 százalékra csökkent az elmúlt hónapban. Az MSZP és a Párbeszéd koalíciója 5-ről 6 százalékra növelte táborát. A DK 4 százalékos maradt, a Magyar Kétfarkú Kutya Párt egy százalékponttal növekedve, már 3 százalékon áll. Az LMP-nek és a Momentumnak változatlanul 2-2 százaléknyi szimpatizánsa van. Szárny..."
        },
        {
            "title": "WeberはCEUの発生を非難 -  24時間",
            "link": "https://24.hu/kulfold/2018/12/03/weber-ceu-neppart/",
            "pub_date": "2018-12-03 15:24:53 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Hétfőn délután tették hivatalossá, hogy a Közép-európai Egyetem a jövő tanévtől már Bécsben kényszerül elindítani amerikai akkreditációjú programjait, a magyar hatóságok ugyanis nem voltak hajlandók aláírni az ehhez szükséges megállapodást. Manfred Weber, a Fideszt is soraiban tudó Európai Néppárt EP-frakcióvezetője és uniós főbiztos-jelöltje a bejelentést a Twitteren úgy kommentálta: Rendkívül csalódott vagyok amiatt, hogy a magyar kormány nem volt hajlandó megállapodni a CEU-val kettős akkreditációjú programjáról. Elfogadhatatlan, hogy ma az Európai Unióban egy egyetem máshova kényszerül ..."
        },
        {
            "title": "Manfred Weberは &quot;強く意欲的な&quot;ルーマニアが必要としている - ユーロニュースハンガリー",
            "link": "https://hu.euronews.com/2018/12/03/manfred-weber-szerint-eros-es-ambiciozus-romaniara-van-szukseg",
            "pub_date": "2018-12-03 09:41:24 GMT",
            "source_nm": "ユーロニュース",
            "source_url": "https://hu.euronews.com",
            "desc": "Manfred Weber néppárti csúcsjelölt szívhez szóló üzenetben gratulált a románoknak függetlenségük 100. évfordulója alkalmából a hétvégén. \"Gratulálok Romániának 100 éves függetlensége alkalmából! Csodálatos ünnepet kívánok minden románnak a hétvégére. Európának egy erős és ambíciózus Romániára van szüksége a mindenki számára elérhető szabadság és bőség felé vezető úton\" - írta a német politikus, aki üzenetéhez az #együtterősebb hashtaget is odabiggyesztette. Nincs két hónapja, hogy Juncker is méltatta a románokat Az Európai Bizottság elnöke, Jean-Claude Juncker október végén hosszan dicsérte..."
        }
    ]
}