{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREpmTWpnMkVnSm9kU2dBUAE?hl=hu&gl=HU&ceid=HU:hu",
    "language": "hu",
    "get_time": "2018-12-08 14:10:00 GMT",
    "content": [
        {
            "title": "ZoltánKovácsが尋ねる：誰もニューヨークタイムズの編集室でハンガリー語を話す人はいませんか？ - インデックス",
            "link": "https://index.hu/belfold/2018/12/06/kovacs_zoltan_visszakerdez_beszel_barki_magyarul_a_the_new_york_times_szerkesztosegeben/",
            "pub_date": "2018-12-06 09:29:59 GMT",
            "source_nm": "指数",
            "source_url": "https://index.hu",
            "desc": "Kovács Zoltán, a Miniszterelnöki Kabinetiroda nemzetközi kommunikációért és kapcsolatokért felelős államtitkára válaszolt a New York Times és a Guardian ..."
        },
        {
            "title": "CNNのニューヨーク事務所はライブ放送中に避難している - HajdúOnline",
            "link": "http://www.haon.hu/bombafenyegetes-miatt-elo-adas-kozben-kiuritettek-a-cnn-new-york-i-irodait/4073735",
            "pub_date": "2018-12-07 06:58:00 GMT",
            "source_nm": "HajdúOnline",
            "source_url": "http://www.haon.hu",
            "desc": "Washington - Hamisnak bizonyuló bombafenyegetések miatt péntekre virradóra kiürítették a CNN amerikai hírtelevízió irodáit New Yorkban."
        },
        {
            "title": "ニューヨークタイムズ：トランプのゴルフクラブは違法移民と一緒に働いています - HajdúOnline",
            "link": "http://www.haon.hu/the-new-york-times-trump-golfklubjaban-illegalis-bevandorlok-dolgoztak/4073778",
            "pub_date": "2018-12-07 07:32:00 GMT",
            "source_nm": "HajdúOnline",
            "source_url": "http://www.haon.hu",
            "desc": "Washington - Donald Trump elnök New Jerseyben lévő golfklubjában illegális bevándorlók dolgoztak - állítja csütörtök este internetes oldalán közzétett ..."
        },
        {
            "title": "爆弾の脅威に対して、CNNのニューヨーク事務所 - ポートフォリオはライブ放送中に退去した",
            "link": "https://www.portfolio.hu/vallalatok/bombafenyegetes-miatt-elo-adas-kozben-kiuritettek-a-cnn-new-york-i-irodait.307079.html",
            "pub_date": "2018-12-07 06:10:00 GMT",
            "source_nm": "ポートフォリオ",
            "source_url": "https://www.portfolio.hu",
            "desc": "Hamisnak bizonyuló bombafenyegetések miatt péntekre virradóra kiürítették a CNN amerikai hírtelevízió irodáit New Yorkban. A szerkesztőségi szobákat élő adás közben kellett kiüríteni. Don Lemon műsorvezető megszakította műsorát, majd kisvártatva Twitteren közölte: \"Az én élő műsorom kellős közepén kellett evakuálni. Bombafenyegetés. Előre elkészített műsor megy adásba. A rendőrség nyomoz. Maradjanak velünk\". A műsorvezető percekkel később az utcáról jelentkezett be, és elmondta: valaki betelefonált, hogy a szerkesztőség épületében öt bomba van elhelyezve. Az azonnal helyszínre vonuló rendőr..."
        },
        {
            "title": "彼らはハンガリーのクリスマスの習慣をアメリカに持ち込んだ。",
            "link": "https://24.hu/ajandek/2018/12/06/elvittek-amerikaba-a-magyar-karacsonyi-szokasokat/",
            "pub_date": "2018-12-06 08:03:22 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A magyar karácsonyi szokásokat és hagyományokat mutatják be a New York-i Magyar Adventi Fesztiválon péntektől vasárnapig a New York-i Magyar Házban, írta az MTI. 400 kilós csillag díszíti New York karácsonyfáját A csaknem 22 méter magas karácsonyfán nyolc kilométernyi színes égősor világít. Angyal zenéje, gyertyafény – Régi korok karácsonya címmel nyílik kiállítás a Magyar Házban a szentendrei Szabadtéri Néprajzi Múzeum és a New York-i Magyar Ház közös szervezésében, a fesztivál egyik programjaként. A Magyar Házban egész évben előadásokkal, koncertekkel, filmvetítéssel, szórakoztató műsorok..."
        },
        {
            "title": "Pharrellはファッショナブルなファラオになった -  24時間",
            "link": "https://24.hu/szorakozas/2018/12/06/pharrell-chanel/",
            "pub_date": "2018-12-06 06:06:45 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "A Chanel a new yorki Metropolitan múzeumban tartotta Egyiptom tematikájú divatshowját, a kifutón pedig végigvonult a Pharrell Williams is. A sztárproducer szerelése pedig megválaszolja a kérdést, hogy hogyan nézne ki egy divatos fáraó napjainkban. A zenész szerelésére a mögötte levő Denduri templom és a fáraósra kihúzott szeme teszi fel a koronát. A zenész egyébként régóta már a márka arca és nagykövete. Íme mozgásban is, így látszik az is, hogy a pulóver csillog. .@Pharrell walks in @CHANEL‘s #CHANELMetiersdArt show in New York. Video: @AlealiMay pic.twitter.com/OOzWl7JWvG — HYPEBAE (@hype..."
        },
        {
            "title": "彼らは結婚式を頼んだ後に結婚指輪を去ったが、ニューヨーク警察はそれを残さなかった -  24",
            "link": "https://24.hu/kulfold/2018/12/03/new-york-lanykeres-jegygyuru-rendorseg/",
            "pub_date": "2018-12-03 10:06:26 GMT",
            "source_nm": "24.hu",
            "source_url": "https://24.hu",
            "desc": "Egy brit pár lánykérés után nem sokkal hagyta el a szerelmüket szimbolizáló jegygyűrűt New Yorkban, de a rendőrségnek hála hamarosan visszakapják a számukra sokat jelentő ékszert, írja a The Guradian. Az amerikai város egyik térfigyelő kamerája vette fel a napokban, ahogy John Drennan és Daniella Anthony a csatornába esett jegygyűrű után kutat, de többszöri próbálkozásra sem tudták kimenteni onnan. WANTED for dropping his fiancée’s ring in @TimesSquareNYC! She said Yes – but he was so excited that he dropped the ring in a grate. Our @NYPDSpecialops officers rescued it & would like to return..."
        }
    ]
}