{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNSGh4WHhJQ1pXNG9BQVAB?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:52:16 GMT",
    "content": [
        {
            "title": "インドネシア、Abu Sayyafによる拉致 -  Sulu  -  ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/06/18/indonesian-abducted-by-abu-sayyaf-found-in-sulu",
            "pub_date": "2018-12-06 08:41:01 GMT",
            "source_nm": "ABS-CBNニュース",
            "source_url": "https://news.abs-cbn.com",
            "desc": "LUUK, Sulu - An Indonesian national abducted by suspected Abu Sayyaf bandits was found by the Armed Forces in a remote village in this town Wednesday."
        },
        {
            "title": "軍隊の2022年計画：スーラップラーの新軍隊対アブサヤフ",
            "link": "https://www.rappler.com/nation/218280-military-create-infantry-divison-hunt-down-abu-sayyaf",
            "pub_date": "2018-12-05 10:46:01 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "The 11th Infantry Division will focus on the island province of Sulu, which has been a stronghold of the Abu Sayyaf and other terror groups."
        },
        {
            "title": "AFP、新しい歩兵部隊がSuluのAbu Sayyaf問題に対処することを期待 -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060410/afp-hopes-new-infantry-division-will-address-abu-sayyaf-problem-in-sulu",
            "pub_date": "2018-12-05 13:42:01 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The AFP will create a new infantry division to be permanently stationed in Sulu to address the persisting problem of Abu Sayyaf."
        },
        {
            "title": "最近の致命的な衝突の後、Joloの軍人のDuterteの目を改造 -  ABS CBN News",
            "link": "",
            "pub_date": "2018-12-07 08:45:27 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA—President Rodrigo Duterte on Friday said he will order a revamp of the military’s composition in Jolo, Sulu, following the deaths of several soldiers in recent clashes there. “In a few days I’m transferring one division sa Jolo. Nagsawa na ako. A fortnight ago, nag-usap kami ni Del (Defense Secretary Delfin Lorenzana) and I communicated to them my disappointment kung bakit gano’n, sige na lang tayo mamatayan,” Duterte said in a speech in Davao City. “It’s an attrition thing at tatapusin na natin iyan.” (In a few days I’m transferring one division in Jolo. I’ve grown tired of it. A fo..."
        },
        {
            "title": "オパップ退役軍人チーフ - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777294/Manila/Local-News/Military-chief-off-to-Opapp-upon-retirement?rss=1",
            "pub_date": "2018-12-05 05:39:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "PRESIDENT Rodrigo Duterte wants retiring Armed Forces of the Philippines (AFP) Chief-of-Staff Carlito Galvez Jr. to be the next presidential peace adviser, Malacañang announced on Wednesday. Duterte announced his plan during the 32nd Cabinet meeting held at the Malacañan Palace, Presidential Spokesperson Salvador Panelo said in a statement. \"The President announced his intention to appoint General Carlito Galvez, Jr. to the Office of the Presidential Adviser on the Peace Process (Opapp),\" the Palace official said. Galvez, a member of the Philippine Military Academy \"Sandiwa\" Class of 1985, ..."
        }
    ]
}