{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpZW5sdU1YUTRNUklDWlc0b0FBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 13:30:49 GMT",
    "content": [
        {
            "title": "DuterteはPCAの幹部に礼儀の辞任を求める -  ABS CBN News",
            "link": "",
            "pub_date": "2018-12-05 02:09:39 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - President Rodrigo Duterte is asking the board members of the Philippine Coconut Authority (PCA) to file their courtesy resignations, Agriculture Secretary Emmanuel Piñol said Wednesday. Piñol said it was him who suggested to the President to seek the courtesy resignation of the officials. Piñol said the courtesy resignation was sought in preparation for the expected reorganization of the PCA under the proposed Coco Levy Act. “It was I who suggested to give [the filing of courtesy resignation] to give PRRD a free hand in selecting new officials,” Piñol said. “They will work until su..."
        },
        {
            "title": "インフレを鎮めるためには、農業は改善しなければならない - 経済的管理者 - ラップラー",
            "link": "https://www.rappler.com/business/218251-economic-managers-say-agriculture-must-improve-to-tame-inflation",
            "pub_date": "2018-12-05 04:59:29 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The government's economic team welcomed the slowdown of the inflation rate in November, but renewed calls for the Department of Agriculture (DA) to improve the state of farming and fisheries in the country. In a joint statement, the National Economic and Development Authority, the Department of Budget and Management, and the Department of Finance said inflation eased to 6% in November due to the improvement in the supply of key agricultural goods such as rice, fish, meat, and vegetables. They also said that President Rodrigo Duterte's Administrative Order No. 13, whic..."
        }
    ]
}