{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqYlhJd1gzTjVOaElDWlc0b0FBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 11:03:52 GMT",
    "content": [
        {
            "title": "イーストミンコックの司令官、マドリガルが次のAFPチーフ -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060307/eastmincoms-lt-gen-benjamin-madrigal-is-next-afp-chief",
            "pub_date": "2018-12-05 09:16:01 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "ガルベス、8ヶ月間AFP長官に就任：「パランビンチン」 -  GMAニュース",
            "link": "https://www.gmanetwork.com/news/news/nation/676914/galvez-on-being-afp-chief-for-8-months-parang-bitin/story/",
            "pub_date": "2018-12-03 10:13:01 GMT",
            "source_nm": "GMAニュース",
            "source_url": "https://www.gmanetwork.com",
            "desc": "Outgoing Armed Forces chief General Carlito Galvez Jr. on Monday wished he had more time in his post, saying that a military chief should stay in his post for at ..."
        },
        {
            "title": "Duterte、平和顧問としてAFP長官Galvezを任命 -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060185/duterte-to-appoint-afp-chief-galvez-as-peace-adviser",
            "pub_date": "2018-12-05 06:29:01 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "President Duterte will appoint AFP Chief Gen. Carlito Galvez Jr. as his next presidential adviser on the peace process, Malacañang said."
        },
        {
            "title": "赤字の可能性のあるAFP最高裁判官、Ocampo、カストロ -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060269/afp-chief-unafraid-of-possible-case-for-red-tagging-ocampo-castro",
            "pub_date": "2018-12-05 08:00:01 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Outgoing AFP Chief of Staff Gen. Carlito Galvez Jr. is not intimidated with the possible case he might face for tagging former Bayan Muna Rep. Satur Ocampo ..."
        },
        {
            "title": "新しいPAF指揮将官 - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777449/Manila/Local-News/New-Philippine-Air-Force-commanding-general-named?rss=1",
            "pub_date": "2018-12-06 03:48:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "PRESIDENT Rodrigo Duterte has appointed Lieutenant General Rozzano Briguez as the new commanding general of the Philippine Air Force (PAF). Duterte approved Briguez's new appointment to the PAF effective December 5, according to a letter addressed to Defense Secretary Delfin Lorenzana. Briguez will replace Lieutenant General Galileo Gerard Kintanar, who is set to retire from the military service in January next year but opted for early retirement. A member of the Philippine Military Academy Class of 1986, Briguez served as head of the Armed Forces of the Philippines's (AFP) Western Command,..."
        },
        {
            "title": "イーストミ콤のマドリガルはスタッフのAFP課長に任命される：ソース -  ABS CBNのニュース",
            "link": "",
            "pub_date": "2018-12-05 09:42:41 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - (UPDATE) Lieutenant General Benjamin Madrigal Jr., the head of the military's Eastern Mindanao Command, has been tapped as the next chief of staff of the Armed Forces of the Philippines (AFP), an ABS-CBN source said Wednesday. He is set to replace AFP chief of Staff General Carlito Galvez Jr., who will retire on Dec. 12. Military spokesperson Brig. Gen. Edgard Arevalo confirmed on Wednesday that a new chief of staff has been named but refused to confirm whether it was Madrigal. “We cannot give any confirmation yet, with regard to that report. But we can inform that a successor to t..."
        },
        {
            "title": "銃は対NPAだけでなく、次の軍のチーフMadrigal  -  Rappler",
            "link": "https://www.rappler.com/nation/218333-afp-benjamin-madrigal-jr-says-guns-not-only-answer-vs-npa",
            "pub_date": "2018-12-06 05:16:17 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Veteran rebel hunter Lieutenant General Benjamin Madrigal Jr wants a holistic approach to battling communist insurgency when he takes over as chief of staff of the Armed Forces of the Philippines (AFP). Defense reporters called Madrigal and asked for his priorities as AFP chief after his appointment paper was released by Malacañang on Thursday, December 6. As he comes from leading the Davao-based Eastern Mindanao Command, which is focused on battling communist rebels, Madrigal was asked whether he would bring the same thrust to Camp Aguinaldo. \"Actually 'yung defeating..."
        },
        {
            "title": "ベンジャミン・マドリガル・ジュニアは次のAFP長官 - Año-Rappler",
            "link": "https://www.youtube.com/watch?v=j4eUmnc41EQ",
            "pub_date": "2018-12-05 15:35:49 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.youtube.com",
            "desc": "Lieutenant General Benjamin Madrigal Jr is the next chief of staff of the Armed Forces of the Philippines, according to Interior and Local Government Secretary Eduardo Año. Story: https://www.rappler.com/nation/218221-benjamin-madrigal-jr-armed-forces-philippines-chief"
        },
        {
            "title": "オパップ退役軍人チーフ - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777294/Manila/Local-News/Military-chief-off-to-Opapp-upon-retirement?rss=1",
            "pub_date": "2018-12-05 05:39:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "PRESIDENT Rodrigo Duterte wants retiring Armed Forces of the Philippines (AFP) Chief-of-Staff Carlito Galvez Jr. to be the next presidential peace adviser, Malacañang announced on Wednesday. Duterte announced his plan during the 32nd Cabinet meeting held at the Malacañan Palace, Presidential Spokesperson Salvador Panelo said in a statement. \"The President announced his intention to appoint General Carlito Galvez, Jr. to the Office of the Presidential Adviser on the Peace Process (Opapp),\" the Palace official said. Galvez, a member of the Philippine Military Academy \"Sandiwa\" Class of 1985, ..."
        },
        {
            "title": "Duterteは引退前にPH空軍のチーフを置き換えた -  Rappler",
            "link": "https://www.rappler.com/nation/218336-duterte-replaces-galileo-kintanar-as-philippine-air-force-chief-december-2018",
            "pub_date": "2018-12-06 05:23:45 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Philippine Air Force (PAF) chief Lieutenant General Galileo Kintanar Jr is being replaced even before his scheduled retirement in 2020. President Rodrigo Duterte has appointed Lieutenant General Rozzano Briguez as the PAF's new commanding general. Malacañang released Briguez's designation papers on Thursday, December 6. Duterte signed them on Wednesday, December 5. Briguez's appointment took effect that day. {source} Lt General Rozzano Briguez is new Philippine Air Force commanding general. @rapplerdotcom pic.twitter.com/Qky5m45Rry — Pia Ranada (@piaranada) December 6,..."
        },
        {
            "title": "Duterteは戒厳令延長のための「原理的な」勧告を承認する -  Rappler",
            "link": "https://www.rappler.com/nation/218252-duterte-approves-in-principle-recommendation-ask-for-mindanao-martial-law-extension",
            "pub_date": "2018-12-05 05:00:45 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – President Rodrigo Duterte has approved \"in principle\" the recommendation of the military, police, and the Department of National Defense (DND) to ask for a one-year extension of martial law in Mindanao. \"Yes, in principle,\" said Defense Secretary Delfin Lorenzana on Wednesday, December 5, when asked if the President had approved the recommendations of the security officials. The recommendations were discussed in a small meeting Duterte held with select officials on the sidelines of the Cabinet meeting on Tuesday, December 4. Lorenzana said he \"asked for a one-year exte..."
        },
        {
            "title": "Madrigalは次の軍事長官、DILGは言う -  SunStarフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777292/Manila/Local-News/Madrigal-is-next-military-chief-DILG-says?rss=1",
            "pub_date": "2018-12-05 05:39:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE current Eastern Mindanao Command (EastMinCom) chief, Lieutenant General Benjamin Madrigal Jr., will replace retiring Armed Forces of the Philippines (AFP) Chief of Staff Carlito Galvez Jr., Interior and Local Government Secretary Eduardo Año said on Wednesday, December 5. Galvez is set to retire on December 12, when he turns 56, the mandatory retirement age for military officers. AFP spokesperson Brigadier General Edgard Arevalo said he cannot confirm yet Año’s statement. “I cannot confirm. Let’s await a formal announcement,” he said. President Rodrigo Duterte, the commander in chief, w..."
        },
        {
            "title": "編集：戒厳令、別の年 - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777277",
            "pub_date": "2018-12-05 04:58:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "IT CAME as not much of a surprise when the Armed Forces of the Philippines (AFP) and the Philippine National Police (PNP) said they have recommended to President Rodrigo Duterte the extension of martial law in Mindanao for another year. AFP Chief-of-Staff General Carlito Galvez Jr. said \"there is a clamor for the extension considering that terrorism is still lurking in the area.\" House Majority Leader Rolando Andaya Jr. said the House of Representative will most likely grant the extension of martial in Mindanao should the President request it. Even prior to their recommendation, it was quit..."
        },
        {
            "title": "戒厳令延長の申請を許可する住宅 - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1776955/Manila/Local-News/House-of-Representatives-to-grant-request-for-martial-law-extension-in-Mindanao?rss=1",
            "pub_date": "2018-12-03 10:37:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE House of Representatives will grant a possible request by President Rodrigo Duterte for another one year extension of martial law in Mindanao. “If the President will ask for it, then chances are it shall be given,” said House Majority Leader Rolando Andaya Jr. on Monday, December 3, after Armed Forces of the Philippines (AFP) Chief Carlito Galvez Jr. said that the military will soon submit to the Department of National Defense their proposal for another martial law extension for one year. The AFP cited the “clamor” for the extension due to bombings in Mindanao in the past months. READ: ..."
        }
    ]
}