{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ5Wm5KNEVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:34:27 GMT",
    "content": [
        {
            "title": "弁護士がマグワンダナの乗客バンの中で死亡 -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060561/lawyer-shot-dead-inside-passenger-van-in-maguindanao",
            "pub_date": "2018-12-06 03:36:59 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "SHARIFF AGUAK, MAGUINDANAO – An unidentified gunman shot dead a lawyer and wounded the driver inside a passenger van traveling from Tacurong City ..."
        },
        {
            "title": "マウィンダーナオ市議会議員のための候補者が、マフを傷つける -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060572/candidate-for-maguindanao-town-councilor-hurt-in-ambush",
            "pub_date": "2018-12-06 04:27:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "A candidate for town councilor of Maguindanao was hurt in an ambush by still unidentified gunmen in Sultan Kudarat town on Wednesday afternoon, police said."
        },
        {
            "title": "カンメレック、2019年2月1日、バンサモロ公聴会を2日間開催 -  CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/comelec-bangsamoro-plebiscite.html",
            "pub_date": "2018-12-07 13:44:54 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — The plebiscite for the ratification of the Bangsamoro law will be split into two dates, the Commission on Elections (Comelec) announced Friday. The poll body said the initial plebiscite date of January 21, 2019 will still push through. However, another day was added for local government units which petitioned for voluntary inclusion in the region. The second day of the referendum is set on February 6, 2019. comelec bangsamoro In its press release, Comelec said the geographical areas comprising the Autonomous Region of Muslim Mindanao (ARMM)-- Su..."
        },
        {
            "title": "2019年に2つの別々の日に設定されたBangsamoroのプレビサイト -  ABS CBNのニュース",
            "link": "",
            "pub_date": "2018-12-07 05:09:37 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - The Commission on Elections (Comelec) on Friday said it has scheduled two separate days for the plebiscite on the Bangsamoro Organic Law (BOL), which promises wider autonomy to Muslim Mindanao. Residents of the Autonomous Region in Muslim Mindanao (ARMM), Isabela City in Basilan, and Cotabato City will be able to vote on the original date, January 21, 2019. The plebiscite in Lanao del Norte, the towns of Aleosan, Carmen, Kabacan, Midsayap, Pikit, and Pigkawayan, and all other areas contiguous to the Bangsamoro core was set on February 6, 2019. Under the BOL, the same ARMM areas wil..."
        },
        {
            "title": "Gov&#39;t、MILFはBangsamoroのプレビチェックのためのキャンペーンを開始する -  Rappler",
            "link": "https://www.rappler.com/nation/218380-government-milf-plebiscite-campaign-period-kick-off",
            "pub_date": "2018-12-06 17:40:05 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Government officials and leaders of the Moro Islamic Liberation Front (MILF) urged the public to unite and take part in the plebiscite to ratify the landmark Bangsmaro Organic Law (BOL) in January 2019. “The BOL is for the welfare not only of the Bangsamoro people but (also of) non-Muslims residing in the Bangsamoro areas…. The BOL is a formula for peace, development, and progress,” MILF peace panel chair Mohagher Iqbal said in a statement Thursday night, December 6. The campaign period for the plebiscite started Friday, December 7, and will end on January 19, 2019. Th..."
        },
        {
            "title": "ComelecはBangsamoro plebisciteを分割する -  SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777660/Manila/Local-News/Comelec-splits-Bangsamoro-plebiscite?rss=1",
            "pub_date": "2018-12-07 09:43:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "NOT one but two days will be designated for the plebiscite for the ratification of the Bangsamoro Organic Law (BOL), according to the Commission on Elections (Comelec). In a statement, Comelec spokesman James Jimenez said the Bangsamoro plebiscite will now be held on January 21 and in February 6. “The plebiscite for the ratification of BOL will be conducted on two separate days to allow time for the full resolution of petitions for voluntary inclusion in the plebiscite,” said Jimenez. As decided by the commission, the plebiscite will push through as originally scheduled, which is on January..."
        },
        {
            "title": "プレビサイト、キャンペーン期間、BOL国民投票へのカウントダウン開始 - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777628/Manila/Local-News/Plebiscite-campaign-period-begins-countdown-to-Bangsamoro-Organic-Law-referendum?rss=1",
            "pub_date": "2018-12-07 04:15:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE countdown for the January 21 plebiscite to ratify the Bangsamoro Organic Law (BOL) officially begins Friday, December 7, as several parts of Mindanao enter both the plebiscite and campaign periods. According to the Commission on Elections (Comelec) Resolution 10432, the plebiscite period will run from December 7 until February 5. During this period, the Comelec prohibits the carrying of firearms or other deadly weapons, as well as the use of security personnel or bodyguards by candidates. Other prohibited acts during this period are: altering the territory of a precinct or establishment..."
        },
        {
            "title": "Bangsamoro法に関する有給休暇制度が2019年2月1日に設定されました -  Rappler",
            "link": "https://www.rappler.com/nation/218401-bangsamoro-plebiscite-january-february-2019",
            "pub_date": "2018-12-07 04:21:12 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The plebiscite to ratify the landmark Bangsamoro Organic Law (BOL) is now set to take place on two dates, the Commission on Elections (Comelec) announced on Friday, December 7. The Comelec originally scheduled the plebiscite to take place on one day, but decided to add another date to allow more time for the full resolution of petitions which local government units (LGUs) submitted to be included in the proposed new region. The first voting day will be on January 21, 2019, in the Autonomous Region in Muslim Mindanao (ARMM), Cotabato City, and Isabela City. The second v..."
        },
        {
            "title": "ほとんどのARMMの若者はBangsamoro Law  -  survey  -  Rapplerに賛成投票する",
            "link": "https://www.rappler.com/nation/218388-most-armm-youth-will-vote-in-favor-bangsamoro-organic-law",
            "pub_date": "2018-12-07 02:04:16 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – A majority of youth in the Autonomous Region in Muslim Mindanao will vote in favor of the Bangsamoro Organic Law (BOL) in January, according to the results of a survey conducted by peace-building organization International Alert Philippines. The plebiscite for the BOL is set to take place on January 21, 2019. The campaign period for the plebiscite began on Friday, December 7. The survey, conducted from October 29 to November 19, showed that 60.4% of ARMM youth – whether or not they intend to vote in the BOL plebiscite in January – will vote “yes” for BOL ratification..."
        },
        {
            "title": "Sultan、BOL投票権を前にイスラム教徒指導者間の統一を求める - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1776799",
            "pub_date": "2018-12-02 09:32:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MADALUM, Lanao Del Sur -- A Maranao sultan has gathered some 500 traditional leaders from all over the two provinces of Lanao to put up a united front in supporting for the ratification of the Bangsamoro Organic Law (BOL) ahead of the plebiscite on January 21, 2019. Sultan Usman Sarangani Sr., the sultan of Uya-an and reigning paramount sultan of Mindanao, said he has gathered the datus and baes of Lanao del Sur and Lanao del Norte to explain to them that the BOL ratification needs their support. The BOL is a mechanism that will create the Bangsamoro Autonomous Region in Muslim Mindanao (BA..."
        },
        {
            "title": "イエス・デュレサ、大きな損失：ラナオ・シュールの関係者 - サンスター・フィリピン",
            "link": "https://www.sunstar.com.ph/article/1776806",
            "pub_date": "2018-12-02 09:42:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "LANAO del Sur officials are saddened by the sudden resignation of Presidential Peace Adviser Secretary Jesus Dureza but hoped that the replacement will be just as aggressive in prioritizing efforts for the Marawi rehabilitation. Vice Governor Mamintal Adiong Jr. said Dureza is a big loss to the administration's peace-building efforts. \"Syempre, parang mag-uumpisa na naman tayo, yung pauupuin ng ating presidente, magsisimula na naman tayong makipag-usap. Malaking kawalan si Secretary Dureza, matagal na kaming partner nyan (Of course, we will start again with whom the president appoints. Secr..."
        },
        {
            "title": "Bangsamoroの若者が革新的なコミュニティプロジェクトを紹介 -  SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777036",
            "pub_date": "2018-12-03 14:09:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "COTABATO CITY -- Young leaders from the Autonomous Region in Muslim Mindanao gathered in Cotabato City on November 22 to showcase various innovative projects implemented in their respective communities. The event served as a culminating activity for the successful first run of the Bangsamoro Young Leaders Program–Leadership Communities (BYLP–LeadCom), a partnership program implemented by Ayala Foundation, the Office of the Regional Governor–Autonomous Region in Muslim Mindanao (ORG–Armm), and the Eisenhower Fellows Association of the Philippines (Efap). A total of 35 fellows from the five A..."
        }
    ]
}