{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTUhGZk5HeDZhaElDWlc0b0FBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:34:32 GMT",
    "content": [
        {
            "title": "薬剤に対する「より厳しい」戦争は法律に違反しない：Albayalde  -  ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/06/18/harsher-war-on-drugs-wont-violate-laws-albayalde",
            "pub_date": "2018-12-06 02:47:00 GMT",
            "source_nm": "ABS-CBNニュース",
            "source_url": "https://news.abs-cbn.com",
            "desc": ""
        },
        {
            "title": "宮殿：教皇の発言は、行政の薬物戦争を後押しする -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059217/palace-popes-remarks-boost-administrations-war-on-drugs",
            "pub_date": "2018-12-02 09:39:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The remarks of Pope Francis against illegal drugs boosted the administration's war on drugs, Malacañang Palace said on Sunday."
        },
        {
            "title": "6人のSC正義者が薬物戦争、離婚、セーラー・オースターについて尋問 -  ABS-CBN News",
            "link": "https://news.abs-cbn.com/news/12/06/18/6-sc-justice-aspirants-quizzed-on-drug-war-divorce-sereno-ouster",
            "pub_date": "2018-12-05 17:33:00 GMT",
            "source_nm": "ABS-CBNニュース",
            "source_url": "https://news.abs-cbn.com",
            "desc": "Six applicants vying to be the next Supreme Court associate justice faced the Judicial and Bar Council on Wednesday, fielding questions on Supreme Court ..."
        },
        {
            "title": "ダウテテのマリファナの冗談は「薬物戦争」に影響しないだろう -  PDEAチーフ -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059971/dutertes-marijuana-joke-wont-affect-war-on-drugs-pdea-chief",
            "pub_date": "2018-12-04 11:37:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "CNNフォーラム：上院は麻薬戦争、中国、同性組合 -  Rapplerと対決",
            "link": "https://www.rappler.com/nation/politics/elections/2019/218065-list-cnn-philippines-senatorial-forum-topics-stories",
            "pub_date": "2018-12-03 00:43:00 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Eight senatorial bets faced off on President Rodrigo Duterte's war on drugs, the Philippines' ties with China, same-sex unions, and other ..."
        },
        {
            "title": "Duterte：警察がKianの死を確信していたにもかかわらず、戦争で麻薬を受け取らなかった -  GMA News",
            "link": "https://www.gmanetwork.com/news/news/nation/676955/duterte-no-let-up-in-war-on-drugs-despite-cops-conviction-for-kian-s-death/story/",
            "pub_date": "2018-12-03 14:24:00 GMT",
            "source_nm": "GMAニュース",
            "source_url": "https://www.gmanetwork.com",
            "desc": "President Rodrigo Duterte said Monday there will be no let up in the war on illegal drugs even after the conviction of three cops who killed a teenage student ..."
        },
        {
            "title": "ICC検察官：私たちは引き続き薬にPH戦争を調べるでしょう - ラップラー",
            "link": "https://www.rappler.com/nation/218331-prosecutor-fatou-bensouda-says-icc-will-continue-examine-philippines-war-on-drugs",
            "pub_date": "2018-12-06 05:39:00 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "Prosecutor Fatou Bensouda will carry on with her preliminary examinations despite President Duterte's withdrawal of the Philippines from the ICC."
        },
        {
            "title": "国連レポーターは、R​​essa、Rappler対ABSのCBNニュース",
            "link": "",
            "pub_date": "2018-12-07 02:17:59 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - A day before journalist Maria Ressa is set to be arraigned on tax evasion charges, a United Nations expert has called on the Philippine government to drop the criminal cases filed against her and her company. In a statement released on Thursday, UN special rapporteur on freedom of expression, David Kaye, said the charges against Ressa and news site Rappler were being used as a censorship tool. “In light of past measures taken against Rappler, I am concerned that the charges of tax evasion constitute an attempt to silence the news outlet’s independent reporting,” he said. “This is a..."
        },
        {
            "title": "ICC：PH薬物戦争の調査が続行 - フィリピンCNN",
            "link": "http://cnnphilippines.com/news/2018/12/06/icc-probe-duterte-drug-war-philippines.html",
            "pub_date": "2018-12-07 03:21:00 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — The International Criminal Court (ICC) prosecutor said the preliminary examination into alleged crimes against humanity committed during the Duterte administration's drug war would continue despite the Philippines' withdrawal from the Rome Statute. \"The Office is continuing its assessment of the information available in order to reach a determination on whether there is a reasonable basis to believe that the alleged crimes fall within the subject-matter jurisdiction of the Court,\" ICC Prosecutor Fatou Bensouda said in her annual report on prelimi..."
        },
        {
            "title": "Duterteの血まみれの薬物戦争の待望の転換点 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/long-awaited-turning-point-duterte-bloody-drug-war-181204084154287.html",
            "pub_date": "2018-12-05 08:42:35 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "\"Never has homicide or murder been a function of law enforcement,\" declared Filipino Judge Rodolfo Azucena Jr in a landmark ruling, which may change the fate of Philippine President Rodrigo Duterte's bloody drug war. On November 29, the Regional Trial Court in Caloocan City found three police officers guilty of murdering Kian Delos Santos, a 17-year-old teenager, in August last year. The cold-blooded murder, caught on CCTV footage, provoked nationwide outrage, which immediately forced the Filipino president to issue, for the first time, a public apology. He even went so far as meeting and ..."
        },
        {
            "title": "ICC検察官：私たちは引き続き薬にPH戦争を調べるでしょう - ラップラー",
            "link": "https://www.youtube.com/watch?v=69aOCfcqKxE",
            "pub_date": "2018-12-06 19:42:38 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.youtube.com",
            "desc": "The International Criminal Court (ICC) Prosecutor will continue the preliminary examinations of alleged crimes of humanity, given the high number of killings in President Rodrigo Duterte’s war on drugs. Story: https://www.rappler.com/nation/218331-prosecutor-fatou-bensouda-says-icc-will-continue-examine-philippines-war-on-drugs"
        },
        {
            "title": "「彼らを殺す」：Duterteはカトリック教会の「役に立たない愚か者」との忍耐を失う",
            "link": "https://www.rt.com/news/445697-duterte-attacks-catholic-church/",
            "pub_date": "2018-12-06 04:11:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Philippines President Rodrigo Duterte is letting everyone know he's had enough with the Catholic Church's opposition to his policies, deriding its leaders as \"useless fools\" who worship a \"stupid\" god. Slamming the Catholic Church as \"the most hypocritical institution\" for casting doubt on his extrajudicial drug war, the outspoken leader ridiculed Catholic bishops as \"useless fools,\" exhorting his people to \"kill them\" in a speech on Wednesday. He also claimed that 90 percent of priests are homosexuals lacking any standing to \"postulate on my morality.\" These bishops that you guys have, kil..."
        },
        {
            "title": "ロドリゴ・デュテテの事務所は、彼が司教を殺したがっていることを否定 - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/rodrigo-dutertes-office-denies-wants-kill-bishops/",
            "pub_date": "2018-12-06 10:28:25 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The office of Rodrigo Duterte, the controversial Philippine president, on Thursday was forced to play down remarks he had made about killing bishops, claiming it was only “hyberbole” and not a genuine threat. In a speech to local government officials on Wednesday, Mr Duterte, who has a running feud with the influential Catholic Church over its criticisms of his drugs war, lashed out again, calling it “the most hypocritical institution” and denouncing priests as “useless.” “These bishops, kill them, those fools are good for nothing. All they do is criticise,” he said, according to the Rapple..."
        },
        {
            "title": "コンデ：フィリピンのプレス自由に対する新たな武器 - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777577/Cagayan-De-Oro/Opinion/Conde-A-new-weapon-against-press-freedom-in-the-Philippines?rss=1",
            "pub_date": "2018-12-06 15:14:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "AS A former journalist, I often find myself straining to explain press freedom in the Philippines. Many people I meet seem to have a rather straightforward view: Either the press is free or it is not. I wish it were that simple, I tell them. The Philippines, officially, does not have prior restraint regulations that prevent journalists from publishing. Pretty much anything goes, which is why the Philippine press has been classified as free, rambunctious even. Filipino journalists struggled quite a lot, particularly during the Ferdinand Marcos dictatorship, when many paid with their lives to..."
        },
        {
            "title": "Rappler Talk：フィリピンの超法規的殺人を訴える -  Rappler",
            "link": "https://www.rappler.com/nation/218334-interview-cristina-antonio-prosecuting-extrajudicial-killings-philippines",
            "pub_date": "2018-12-06 05:19:49 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – There have been 5,000 deaths in police anti-drug operations in the Philippines, 20,000 if you count those killed by vigilantes according to human rights groups, yet the Department of Justice (DOJ) has only investigated at least 76. From July 2016 to August 2018, the Department of Justice (DOJ) has investigated only 76 cases of murder and homicide nationwide related to the drug war, excluding numbers from Manila, Quezon City, and Taguig. The DOJ said it is still gathering data from the 3 cities. Of the 76 investigations, 38 were dismissed, 5 are pending before prosecuto..."
        },
        {
            "title": "[論点]フィリピンのプレス自由に対する新たな武器 - ラップラー",
            "link": "https://www.rappler.com/thought-leaders/218315-court-cases-new-weapon-against-press-freedom-philippines",
            "pub_date": "2018-12-06 02:04:58 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "(This piece first appeared in The Globe and Mail.) As a former journalist, I often find myself straining to explain press freedom in the Philippines. Many people I meet seem to have a rather straightforward view: Either the press is free or it is not. I wish it were that simple, I tell them. The Philippines, officially, does not have prior restraint regulations that prevent journalists from publishing. Pretty much anything goes, which is why the Philippine press has been classified as free, rambunctious even. Filipino journalists struggled quite a lot, particularly during the Ferdinand Marc..."
        },
        {
            "title": "ラップラーのCEO、逮捕の脅威の中でDuterteの薬物戦について報告することを誓う -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/rappler-ceo-vows-report-duterte-drug-war-arrest-threat-181204074322749.html",
            "pub_date": "2018-12-04 14:55:24 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "A Filipina journalist, who leads a news website that has questioned Philippine President Rodrigo Duterte's deadly drug war, has vowed to continue reporting on his administration's policies despite threats of her arrest and efforts to shut down her company. Maria Ressa, CEO and executive editor of Rappler, said on Tuesday the filing of five tax evasion charges against the news site \"is a clear indication\" that the Duterte administration is using the law \"as a weapon against its perceived enemies\", and to weaken the country's press freedom. \"The fact that these cases are filed against us, and..."
        },
        {
            "title": "フィリピンのDuterte：それらを無駄にするカトリックの司教たち -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippines-duterte-kill-useless-catholic-bishops-181205132220894.html",
            "pub_date": "2018-12-05 18:18:36 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Philippine President Rodrigo Duterte said his country's Catholic bishops are \"useless fools\" and should be \"killed\" as the controversial leader stepped up his attack on the church, which has opposed his deadly war on drugs in the Southeast Asian archipelago. In a speech at the presidential palace on Wednesday, Duterte was quoted in local news reports as saying in a mix of Filipino and English: \"These bishops that you guys have, kill them. They are useless fools. All they do is criticise.\" In an address to government officials later, Duterte also called the Catholic Church \"the most hypocrit..."
        },
        {
            "title": "Espinoza：何をすべきか？ - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777248/Cebu/Opinion/Espinoza-What-should-be-done?rss=1",
            "pub_date": "2018-12-04 18:15:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "POLICE officials here have come up with the opinion that the P41.8-million worth of high grade shabu that the police seized during their operation in Barangay Sambag 2 on Nov. 30 came from Luzon. Arrested were Michael Carabaña, 28; Jemuel Enrile, 24; Agustin Quijano, 34; and Arnold Arquiza, 37. It was reported earlier that someone who is in jail for illegal drugs was their financier. Police Regional Office (PRO) 7 Chief Debold Sinas presumed that the seized shabu could have come from the magnetic lifters that the anti-narcotics agents found in Luzon. To recall, President Duterte refuted as ..."
        },
        {
            "title": "ドラッグ戦争で何千人もの死者が出たにもかかわらず、マリファナ使用についてのDuterteのジョーク -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/duterte-jokes-marijuana-use-despite-thousands-deaths-drugs-war/",
            "pub_date": "2018-12-04 02:50:35 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Rodrigo Duterte, the Philippine president whose controversial war on drugs has killed thousands over the past two years, said on Monday that he used marijuana to stay alert in meetings, but then claimed he was joking. His attempted humour was lost on human rights activists who denounced the quip as disrespectful to the families of drug users, dealers, and innocent bystanders who have been gunned down in the name of tackling illegal drugs since Mr Duterte rose to power in June 2016. The victims have mainly been linked to shabu - a slang term for methamphetamine – but the use and sale of mari..."
        },
        {
            "title": "Duterte：警官の麻薬対策作業の再評価が必要 -  SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777102/Manila/Local-News/Rodrigo-Duterte-Reassessment-of-cops-anti-drug-operations-needed?rss=1",
            "pub_date": "2018-12-04 04:15:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "WHILE maintaining that his crackdown on rampant narcotics trade will be relentless, President Rodrigo Duterte advised responding police officers on Monday, December 3, to re-assess their anti-illegal drug operations. Duterte gave the advice after three Caloocan policemen involved in the murder of 17-year-old Kian Lloyd delos Santos were found guilty by a local court. In a speech delivered at Kalayaan grounds in Malacañan, the Commander-in Chief told cops not to \"illegally\" kill drug personalities amid the conduct of anti-drug war. \"Kaya ang mga pulis, mga military, kindly re-assess the -- m..."
        },
        {
            "title": "彼女はフィリピンでDuterteの薬物戦争を暴露した。今、彼女は可能性のある刑期に直面している -  CNN",
            "link": "https://www.cnn.com/2018/11/30/asia/maria-ressa-philippines-duterte-media-intl/index.html",
            "pub_date": "2018-12-03 01:48:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Images and stories from Philippines President Rodrigo Duterte's brutal war on drugs have shocked audiences worldwide, as bodies have stacked up in cities across the country, many of them victims of extrajudicial and vigilante killings. While the government has hardly been shy about its intention to go after both dealers and users, hard data on the number of killings has often been tough to come by. One indispensable source of information, both for the international media and readers in the Philippines has been the upstart news site Rappler, which is now facing a reckoning with the governmen..."
        },
        {
            "title": "ラプラー首相、マリア・リッサがマニラに戻って「ばかげた」税金徴収罪と戦う -  CNN",
            "link": "https://www.cnn.com/2018/12/03/asia/maria-ressa-philippines-posts-bail-intl/index.html",
            "pub_date": "2018-12-03 08:51:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A leading journalist and vocal critic of Philippines President Rodrigo Duterte has surrendered to a Manila court after arriving back in the country to fight tax charges that were filed in her absence. Maria Ressa, the CEO of Philippine news site Rappler presented herself to court with a bail application, that was approved, guaranteeing her freedom until her next court appearance scheduled for December 7. Ressa and her company were formally indicted on multiple counts of tax evasion last week, charges critics say are politically motivated and designed to silence independent media in the sout..."
        },
        {
            "title": "フィリピンの大統領Rodrigo Duterte大麻の使用についてのジョーク -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippine-president-rodrigo-duterte-jokes-marijuana-181203105400563.html",
            "pub_date": "2018-12-03 11:57:11 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Philippine President Rodrigo Duterte, whose controversial war on drugs has killed thousands since he took power in 2016, has said he used marijuana to stay awake, but later retracted by saying he was joking. The president complained of his tight schedules in previous meetings, saying he could \"not handle\" them. \"Don't say I told you but [Brunei Sultan Hassanal] Bolkiah always falls asleep, but he has a talent ... and you don't notice,\" he said on Monday. 181110145609076 \"It's a killing activity,\" Duterte said in a speech, talking about the Association of Southeast Asian Nations (ASEAN) summ..."
        },
        {
            "title": "セレーニャ：薬物戦争とEJK  - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1776816",
            "pub_date": "2018-12-02 10:05:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THERE is no such thing as extrajudicial killing or EJK in the Philippine National Police (PNP) drug war. I mean, not in Cagayan de Oro City, not in Misamis Oriental, not anywhere in Northern Mindanao. After heaps of stories, inquiries, debates and dissenting opinions about EJK, the statement above, I'm sure, will draw flak and mixed reactions; more so, that it's coming from a member of a law enforcement agency. Such response, at any rate, is a positive development. I relish the thought and am extremely honored and happy that it did get responses; for it or against it. Whether the statement ..."
        }
    ]
}