{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGh0ZEdOMkVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:12:50 GMT",
    "content": [
        {
            "title": "PBAファイナル：マグノリアが新たにアラスカを失望させ、2-0のリードを奪う -  INQUIRER.net",
            "link": "https://sports.inquirer.net/330486/pba-finals-magnolia-frustrates-alaska-anew-takes-2-0-lead",
            "pub_date": "2018-12-07 13:31:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://sports.inquirer.net",
            "desc": ""
        },
        {
            "title": "シリーズ開幕戦のジグソーパズルホットトーチエース - ニュース -  pba.ph",
            "link": "https://www.pba.ph/news/sizzling-hotshots-torch-aces-in-series-opener",
            "pub_date": "2018-12-05 15:55:59 GMT",
            "source_nm": "pba.ph",
            "source_url": "https://www.pba.ph",
            "desc": ""
        },
        {
            "title": "ハイライト：Magnolia vs Alaska  -  PBAファイナル2018 Game 1  -  Rappler",
            "link": "https://www.rappler.com/sports/by-sport/basketball/pba/218137-finals-updates-magnolia-alaska-game-1-december-5-2018",
            "pub_date": "2018-12-04 08:35:00 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "The Magnolia Hotshots and the Alaska Aces joust for the PBA Governors' Cup championship starting on Wednesday, December 5, at 7 pm."
        },
        {
            "title": "PBAガバナーズカップ決勝戦は、MOAアリーナで今日オフになります -  BusinessWorld Online",
            "link": "https://www.bworldonline.com/pba-governors-cup-finals-series-rolls-off-today-at-moa-arena/",
            "pub_date": "2018-12-05 00:02:00 GMT",
            "source_nm": "ビジネスワールドオンライン",
            "source_url": "https://www.bworldonline.com",
            "desc": "AFTER being off for a fortnight to give way to the World Cup campaign of the national team, the best-of-seven Philippine Basketball Association Governors' finals ..."
        },
        {
            "title": "TravisはMagnoliaのぎっしりとしたGame 2が開幕戦に勝つのが好きだ -  Rappler",
            "link": "https://www.rappler.com/sports/by-sport/basketball/pba/218473-romeo-travis-likes-magnolia-hotshots-gritty-game-2-win-over-game-1-blowout",
            "pub_date": "2018-12-07 14:47:47 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – If it were up to Magnolia import Romeo Travis, he'd rather take hard-fought triumphs than lopsided ones. Travis highlighted the need to remain grounded and focused after the Hotshots claimed a 2-0 lead in the best-of-seven PBA Governors' Cup finals with a grueling 77-71 Game 2 win over Alaska on Friday, December 7. It was a far cry from Magnolia's 100-84 demolition of the Aces in the series-opener, but the 33-year-old likes it that way. \"I think this is better. I'd rather win like this so we know next game that you can't get out and play any kind of way,\" Travis, who f..."
        },
        {
            "title": "PBAファイナル：マグノリアはアラスカ -  CNNフィリピンを引き継いで2-0シーズンの優位を獲得",
            "link": "http://cnnphilippines.com/sports/2018/12/07/Magnolia-Hotshots-Alaska-Aces-PBA-Governors-Cup-finals-Game-2.html",
            "pub_date": "2018-12-07 14:30:18 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — The Magnolia Hotshots edged out the Alaska, 77-71, in Game 2 of the 2018 PBA Governors' Cup finals Friday at the Smart Araneta Coliseum in Quezon City. Romeo Travis powered the Hotshots with 24 points and nine rebounds, while Ian Sangalang added 11 points and five rebounds. Down by one point, Jio Jalalon scored five straight markers to give Magnolia the lead with 15 seconds left in the contest. JVee Casio had a clean outside shot for the Aces in the ensuing play, but it went wide. Rafi Reavis sealed the victory for the Hotshots with a two-handed ..."
        },
        {
            "title": "PBA決勝でアラスカを2-0でリードするマグノリア・ノーズ -  Rappler",
            "link": "https://www.rappler.com/sports/by-sport/basketball/pba/218460-results-magnolia-alaska-game-2-december-7-2018",
            "pub_date": "2018-12-07 11:58:36 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Jio Jalalon came through the clutch to propel Magnolia to a hard-fought 77-71 win over Alaska in Game 2 of the 2018 PBA Governors' Cup finals at the Araneta Coliseum on Friday, December 7. Despite finishing with just 7 points, Jalalon made them all count by scoring 4 of his side's last 6 points as the Hotshots gained a 2-0 lead in the best-of-seven championship affair. The Hotshots played catchup basketball throughout and even trailed by as much as 9 points before overtaking the Aces, 66-65, off a Paul Lee stepback jumper with 9:15 minutes left. It was a nip-and-tuck b..."
        },
        {
            "title": "マグノリアはPBA決勝で最初の血を引き出すためにアラスカを駄目にする -  Rappler",
            "link": "https://www.rappler.com/sports/by-sport/basketball/pba/218284-results-magnolia-alaska-game-1-december-5-2018",
            "pub_date": "2018-12-05 11:07:17 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Magnolia rode on a blistering start and staved off Alaska's late stand en route to a 100-84 Game 1 win in the 2018 PBA Governors' Cup finals at the Mall of Asia Arena on Wednesday, December 5. Romeo Travis stuffed the stats sheet with 29 points, 13 rebounds and 5 assists while Mark Barroca stabilized the ship in cruchtime as the Hotshots drew first blood in the best-of-seven finals affair. The Hotshots saw their 21-point lead trimmed to just 8 points midway through the 4th quarter, 76-84, but Barroca restored order by scoring or assisting on their next 9 points for a 9..."
        },
        {
            "title": "最後のPBA試合から2週間以上、MagnoliaとAlaskaが決勝戦を開始 -  ABS CBN News",
            "link": "",
            "pub_date": "2018-12-05 08:16:56 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Magnolia's Paul Lee (right) and Alaska's Vic Manuel are expected to be at the forefront of their respective teams' attack in their best-of-7 title series, which open Wednesday. PBA Media Bureau After more than 2 weeks out of the limelight, the PBA finally caps its 2017-18 campaign when the Governors' Cup finals between Magnolia and Alaska get underway at Mall of Asia Arena on Wednesday. It has been an action-packed past few days in Philippine basketball, with the UAAP Season 81 finals and the qualifiers for the 2019 FIBA World Cup serving as main draw. The PBA joins the busy week in local h..."
        }
    ]
}