{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE4yT0dzU0FtVnVLQUFQAQ?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 13:30:47 GMT",
    "content": [
        {
            "title": "ICC：PHの撤退は薬物戦争の調査を止めない -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060840/icc-ph-withdrawal-wont-stop-probe-of-drug-war",
            "pub_date": "2018-12-06 23:30:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": ""
        },
        {
            "title": "ICCが司法機関に侮辱する - パレス - マニラ・タイムズ",
            "link": "https://www.manilatimes.net/icc-probe-an-insult-to-judiciary-palace/479484/",
            "pub_date": "2018-12-07 17:23:09 GMT",
            "source_nm": "マニラ・タイムズ",
            "source_url": "https://www.manilatimes.net",
            "desc": "THE continuous examination by the International Criminal Court (ICC) of the government's war on drugs is an “insult” to the Philippine judiciary."
        },
        {
            "title": "ICCのメンバーは裁判所に戻ってきますが、より早く働くよう強く求めています -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060522/icc-members-back-court-but-urge-it-to-work-faster",
            "pub_date": "2018-12-06 00:09:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Countries signed up to the ICC renewed their backing for the embattled global legal body but urged it to speed up its work."
        },
        {
            "title": "中国における強制臓器収穫への独立裁判所、ロンドンでの作業開始 - フォーブス",
            "link": "https://www.forbes.com/sites/ewelinaochab/2018/12/08/the-independent-tribunal-into-forced-organ-harvesting-in-china-begins-its-work-in-london/",
            "pub_date": "2018-12-08 11:59:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "On October 16, 2018, at the Third Briefing on Organ Harvesting in China in the U.K. Parliament, the International Coalition to End Transplant Abuse in China announced that an independent people’s tribunal to inquire into organ harvesting from prisoners of conscience in China has been established. On December 8, 2018, the tribunal, under the name of the Independent Tribunal Into Forced Organ Harvesting from Prisoners Of Conscience in China (the China Tribunal) opened its doors for the first time and will run for three days to explore the issue of organ harvesting in China. During the hearing..."
        },
        {
            "title": "ICC：PH薬物戦争の調査が続行 - フィリピンCNN",
            "link": "http://cnnphilippines.com/news/2018/12/06/icc-probe-duterte-drug-war-philippines.html",
            "pub_date": "2018-12-07 03:21:00 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — The International Criminal Court (ICC) prosecutor said the preliminary examination into alleged crimes against humanity committed during the Duterte administration's drug war would continue despite the Philippines' withdrawal from the Rome Statute. \"The Office is continuing its assessment of the information available in order to reach a determination on whether there is a reasonable basis to believe that the alleged crimes fall within the subject-matter jurisdiction of the Court,\" ICC Prosecutor Fatou Bensouda said in her annual report on prelimi..."
        },
        {
            "title": "ICC検察官：私たちは引き続き薬にPH戦争を調べるでしょう - ラップラー",
            "link": "https://www.youtube.com/watch?v=69aOCfcqKxE",
            "pub_date": "2018-12-06 19:42:38 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.youtube.com",
            "desc": "The International Criminal Court (ICC) Prosecutor will continue the preliminary examinations of alleged crimes of humanity, given the high number of killings in President Rodrigo Duterte’s war on drugs. Story: https://www.rappler.com/nation/218331-prosecutor-fatou-bensouda-says-icc-will-continue-examine-philippines-war-on-drugs"
        },
        {
            "title": "ICC検察官、PH薬物戦争に関する予備調査を継続 -  ABS CBN News",
            "link": "",
            "pub_date": "2018-12-06 04:45:16 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News MANILA - The prosecutor of the International Criminal Court (ICC) is continuing its “thorough factual and legal assessment” of available information on the Philippine drug war to determine if it has jurisdiction over alleged crimes under the Rome Statute. ICC Prosecutor Fatou Bensouda revealed this on Wednesday in her annual report on preliminary examination activities of her office. In her 4-page report on the Philippines, Bensouda disclosed that since the start of the preliminary examination on the country’s drug war on February 8, 2018, her office has received 52 communications. While th..."
        },
        {
            "title": "国際裁判所の検察官、パレスチナの調査の進展を報告 -  AP通信",
            "link": "https://apnews.com/f420f3af67c9455e97cdf74317e2c8d8",
            "pub_date": "2018-12-05 19:11:27 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "THE HAGUE, Netherlands (AP) — International Criminal Court prosecutors intend to complete \"as early as possible\" a long-running preliminary investigation into allegations of crimes in the Palestinian territories, according to a report issued Wednesday. The annual report by ICC prosecutors on progress in nine so-called preliminary examinations underway at the court, said that the Palestinian territories probe \"has advanced and significantly progressed\" analysis of whether legal conditions for opening a case have been met. Those legal conditions include whether alleged crimes were serious eno..."
        },
        {
            "title": "Duterteの血まみれの薬物戦争の待望の転換点 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/long-awaited-turning-point-duterte-bloody-drug-war-181204084154287.html",
            "pub_date": "2018-12-05 08:42:35 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "\"Never has homicide or murder been a function of law enforcement,\" declared Filipino Judge Rodolfo Azucena Jr in a landmark ruling, which may change the fate of Philippine President Rodrigo Duterte's bloody drug war. On November 29, the Regional Trial Court in Caloocan City found three police officers guilty of murdering Kian Delos Santos, a 17-year-old teenager, in August last year. The cold-blooded murder, caught on CCTV footage, provoked nationwide outrage, which immediately forced the Filipino president to issue, for the first time, a public apology. He even went so far as meeting and ..."
        }
    ]
}