{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzWWpCNmNSSUNaVzRvQUFQAQ?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 13:30:45 GMT",
    "content": [
        {
            "title": "「地元の農家から来たNFAの米」 - ビジネスミラー",
            "link": "https://businessmirror.com.ph/nfa-rice-to-come-from-local-farmers/",
            "pub_date": "2018-12-06 16:08:01 GMT",
            "source_nm": "ビジネスミラー",
            "source_url": "https://businessmirror.com.ph",
            "desc": "Agriculture Secretary Emmanuel F. Piñol vowed that affordable rice that will be sold by the National Food Authority (NFA) starting next year will be produced by."
        },
        {
            "title": "NFA、パレイを買うためにP7Bを割り当てる -  INQUIRER.net",
            "link": "https://m.inquirer.net/business/261766",
            "pub_date": "2018-12-06 22:11:57 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://m.inquirer.net",
            "desc": "The National Food Authority (NFA) has set aside P7 billion to buy palay from local farmers next year and beef up its rice inventory. As provided by the Rice ..."
        },
        {
            "title": "NFA-NegOccの従業員が関税引き下げのための「赤い水曜日」の抗議を開催 -  Sun.Star",
            "link": "https://www.sunstar.com.ph/article/1777459/Bacolod/Business/NFA-NegOcc-employees-hold-RedWednesday-protest-on-tariffication",
            "pub_date": "2018-12-06 06:26:59 GMT",
            "source_nm": "サンスター",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MEMBERS of the National Food Authority (NFA) Employees Association-Negros Occidental chapter on Wednesday, December 5, staged a \"Red Wednesday\" ..."
        },
        {
            "title": "NFAのインセンティブ支払いにより、国内の農家から調達が促進される -  BusinessWorld Online",
            "link": "https://www.bworldonline.com/nfa-incentive-payment-boosts-procurement-from-domestic-farmers/",
            "pub_date": "2018-12-05 00:19:01 GMT",
            "source_nm": "ビジネスワールドオンライン",
            "source_url": "https://www.bworldonline.com",
            "desc": "THE National Food Authority (NFA) said Tuesday that it procured 1,012,172 bags of palay from farmers in the first 11 months of the year, with purchasing ..."
        },
        {
            "title": "「消費者はP6.22BをNFAの米から購入することを救った」 - マニラ・タイムズ",
            "link": "https://www.manilatimes.net/consumers-saved-p6-22b-from-buying-nfa-rice/477971/",
            "pub_date": "2018-12-04 16:16:08 GMT",
            "source_nm": "マニラ・タイムズ",
            "source_url": "https://www.manilatimes.net",
            "desc": "Around P6.22 billion was saved by Filipino consumers from buying more than 10.36 million bags of government-subsidized rice."
        },
        {
            "title": "NFA：December palay procurement &#39;達成可能なもの - マニラ・タイムズ",
            "link": "https://www.manilatimes.net/nfa-december-palay-procurement-achievable/477077/",
            "pub_date": "2018-12-02 16:19:49 GMT",
            "source_nm": "マニラ・タイムズ",
            "source_url": "https://www.manilatimes.net",
            "desc": "THE National Food Authority (NFA) is optimistic on hitting its palay (unhusked rice) procurement target of 297160 bags or."
        },
        {
            "title": "[分析]米の関税引き渡しは約束通りになるのだろうか？ - ラップラー",
            "link": "https://www.rappler.com/thought-leaders/218393-analysis-will-rice-tariffication-live-up-to-promise",
            "pub_date": "2018-12-07 03:55:23 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "As always, the devil is in the details. Amid high inflation (6% as of November), many people expect the pending Rice Tariffication Bill to be a source of quick relief. Some government economists estimated that the law, once passed, might slash the price of rice by as much as P7 per kilo, thus tempering runaway inflation. By allowing freer importation of rice, economists also expect the law to allow Filipinos to enjoy somewhat the ridiculously low rice prices in countries like Thailand in Viet Nam (see Figure 1). Whereas rice in the Philippines costs more than P40 per kilo (on average), it c..."
        },
        {
            "title": "NFA-NegOccの従業員が「赤い水曜日」の関税引き下げ抗議 - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777459",
            "pub_date": "2018-12-06 06:21:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MEMBERS of the National Food Authority (NFA) Employees Association-Negros Occidental chapter on Wednesday, December 5, staged a \"Red Wednesday\" protest to banner their strong opposition against the proposed rice tariffication law. The employees brought with them placards as they chant \"No to RA 1998\" at the agency's provincial office in Bacolod City. Senate Bill 1998, sponsored by Senate Committee on Agriculture and Food chairman Senator Cynthia Villar, is being pushed by the administration to address the rising inflation. The bill seeks to lift quantitative restrictions on rice and allow p..."
        },
        {
            "title": "NFA-NegOcc：10万袋分の米袋詰め - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777457",
            "pub_date": "2018-12-06 06:20:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "IF THE weather permits, the unloading of 100,000 bags of rice at the Bredco Port in Bacolod City will be completed on Thursday, December 6, the top official of the National Food Authority (NFA) in Negros Occidental said on Wednesday, December 5. Frisco Canoy, provincial manager of NFA-Negros Occidental, said there are 200 bags of rice left for unloading as of 5 p.m., Wednesday. Meaning, of the 100,000 bags of rice from Thailand, 99,800 bags were already unloaded since November 23. \"We hope to fully unload all the stocks on December 6 as long as there is no weather disturbance,\" Canoy said, ..."
        },
        {
            "title": "インフレを鎮めるためには、農業は改善しなければならない - 経済的管理者 - ラップラー",
            "link": "https://www.rappler.com/business/218251-economic-managers-say-agriculture-must-improve-to-tame-inflation",
            "pub_date": "2018-12-05 04:59:29 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The government's economic team welcomed the slowdown of the inflation rate in November, but renewed calls for the Department of Agriculture (DA) to improve the state of farming and fisheries in the country. In a joint statement, the National Economic and Development Authority, the Department of Budget and Management, and the Department of Finance said inflation eased to 6% in November due to the improvement in the supply of key agricultural goods such as rice, fish, meat, and vegetables. They also said that President Rodrigo Duterte's Administrative Order No. 13, whic..."
        },
        {
            "title": "Imee  -  SunStar Philippines、完全開示、米のカルテル解体の透明性の鍵",
            "link": "https://www.sunstar.com.ph/article/1776812",
            "pub_date": "2018-12-02 09:57:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "REPLACEMENT of import quotas with tariffs would not dismantle the rice cartels in the country, according to Ilocos Norte Governor Imee R. Marcos. “The government rosters of rice importers and traders must be purged of smugglers, economic saboteurs, hoarders, and tax evaders.” Governor Marcos, who is running for senator in 2019 midterm elections, said it would “still be business as usual” for the rice cartel because they control the underlying system and internal architecture of rice importation and distribution. “Their control of that system is not addressed by any of the bills on rice tari..."
        }
    ]
}