{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp3Ym5Ob2NSSUNaVzRvQUFQAQ?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 12:27:17 GMT",
    "content": [
        {
            "title": "ダバオRTC、パロ・デュルテールの名誉毀損で逮捕されたTrillanesを受注 -  GMA News",
            "link": "https://www.gmanetwork.com/news/news/nation/677425/davao-rtc-orders-trillanes-arrested-for-libel-rap-filed-by-paolo-duterte/story/",
            "pub_date": "2018-12-07 07:10:00 GMT",
            "source_nm": "GMAニュース",
            "source_url": "https://www.gmanetwork.com",
            "desc": ""
        },
        {
            "title": "DOJはいくつかの裁判所に対し、Trillanesがその国を離れるのを止めるよう求める -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060691/doj-asks-several-courts-to-stop-trillanes-from-leaving-the-country",
            "pub_date": "2018-12-06 09:32:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "The Department of Justice (DOJ) has asked several courts to stop Senator Antonio Trillanes IV from travelling abroad, Justice Secretary Menardo Guevarra ..."
        },
        {
            "title": "宮殿はDuterteのための薬物テストを拒否する -  ABS  -  CBNのニュース",
            "link": "https://news.abs-cbn.com/news/12/06/18/palace-rejects-drug-test-for-duterte",
            "pub_date": "2018-12-06 05:46:00 GMT",
            "source_nm": "ABS-CBNニュース",
            "source_url": "https://news.abs-cbn.com",
            "desc": ""
        },
        {
            "title": "ダバオ、パサイの裁判所はTrillanesの出発を停止するように促した -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1060833/davao-pasay-courts-urged-to-stop-trillanes-departure",
            "pub_date": "2018-12-06 23:06:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Justice Secretary Menardo Guevarra on Thursday said government prosecutors have asked regional trial courts (RTCs) in Davao City and Pasay City to issue a ..."
        },
        {
            "title": "ダバオ裁判所は、名誉毀損訴訟を提起する -  CNNフィリピン",
            "link": "http://cnnphilippines.com/news/2018/12/07/trillanes-arrest-warrant-paolo-duterte-libel.html",
            "pub_date": "2018-12-07 13:46:24 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — Another arrest warrant has been issued against Senator Antonio Trillanes IV by a local court-- this time, for alleged libel. The Davao Regional Trial Court (RTC) Branch 54 on Friday ordered Trillanes' arrest following the complaint filed by Presidential son and former Davao City Vice Mayor Paolo Duterte in September. The local court set Trillanes' bail at P24,000. Trillanes libel The presidential son and his brother-in-law Mans Carpio earlier filed separate libel complaints against Trillanes for the senator's allegations of corruption. Duterte ..."
        },
        {
            "title": "ダバオ裁判所はトリラネスの誹謗中傷逮捕を命じる -  ABS CBN News",
            "link": "",
            "pub_date": "2018-12-07 03:20:40 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Senator Antonio Trillanes IV. File MANILA- (UPDATE) A Davao court ordered Friday the arrest of Senator Antonio Trillanes IV for libel. The Davao City Regional Trial Court Branch 54 has set bail at P24,000. LOOK: Warrant of arrest issued by Davao court against Sen. Antonio Trillanes over the libel case filed by ex-Davao City Vice Mayor Paolo Duterte and Manases Carpio. pic.twitter.com/Ro3gbMdxgN — Mike Navallo (@mikenavallo) December 7, 2018 It can be recalled that President Rodrigo Duterte's son, Paolo, filed a libel case against Trillanes in September, a year after the senator accused him ..."
        },
        {
            "title": "デリマ：Revillaの無罪は「間違った信号を送る」 -  Rappler",
            "link": "https://www.rappler.com/nation/218513-de-lima-revilla-acquittal-plunder-case-sends-wrong-signal",
            "pub_date": "2018-12-08 07:40:08 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Detained opposition Senator Leila de Lima on Saturday, December 8, expressed disbelief over the recent decision of the anti-graft court Sandiganbayan to acquit former senator Ramon \"Bong\" Revilla Jr of plunder charges related to the multi-billion-peso pork barrel scam. De Lima said in a statement sent from her detention cell on Saturday that the verdict was \"a sad moment for truth, justice, and accountability\" and \"sends the wrong signal.\" \"With Revilla’s acquittal, it now appears that legislators are not responsible for how they use their pork, even if this ends up b..."
        },
        {
            "title": "マニラ首都圏の警察署長がダバオ警察に「LBC」のトリヤン逮捕令状を要求 - ラップラー",
            "link": "https://www.youtube.com/watch?v=Ru4P5assYaw",
            "pub_date": "2018-12-07 21:45:52 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.youtube.com",
            "desc": "A Davao City judge issues a warrant of arrest against Senator Sonny Trillanes over the criminal case of libel filed by presidential son and former Davao City vice mayor Paolo Duterte. Full story: https://www.rappler.com/nation/218444-ncrpo-eleazar-asks-davao-police-send-trillanes-arrest-warrant-via-lbc"
        },
        {
            "title": "逮捕状のTrillanes： &#39;Baliktadはhustisya sa gobyerno ni Duterte&#39;  -  Rappler",
            "link": "https://www.rappler.com/nation/218461-trillanes-statement-arrest-warrant-libel-case-justice-duterte-government",
            "pub_date": "2018-12-07 12:03:13 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Opposition Senator Antonio Trillanes IV on Friday, December 7, slammed what he called “topsy-turvy\" justice under the Duterte administration, after a Davao City court issued a warrant for his arrest stemming from a libel complaint filed by presidential son Paolo Duterte in his hometown. On the day Judge Melinda Alconcel Dayanghirang of the Davao City Regional Trial Court Branch 54 ordered his arrest, the anti-graft court Sandiganbayan acquitted former senator Bong Revilla of plunder in relation to the pork barrel scam. “Baliktad ang hustisya sa gobyerno ni Duterte. Ang..."
        },
        {
            "title": "Bong Revillaの無罪に関する最新情報|イブニングwRap  -  Rappler",
            "link": "https://www.rappler.com/video/newscast/218462-thewrap-december-7-2018-evening-edition",
            "pub_date": "2018-12-07 12:49:34 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "Today on Rappler: - ‘Forged signatures’ theory acquits Revilla in plunder case - Carrying capacity policy in El Nido's lagoons takes effect - Metro Manila police chief asks Davao cops to 'LBC' Trillanes arrest warrant - Dominguez hits Arroyo over 'scandalous' China deals - Eraserheads to release 'Ultraelectromagneticpop!' album on vinyl {module 3998}"
        },
        {
            "title": "DOJはTrillanesの海外旅行との提携について -  CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/06/sonny-trillanes-travel-motion-DOJ.html",
            "pub_date": "2018-12-06 07:39:56 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — The Justice Department said it sought a hold departure order (HDO) to prevent Senator Antonio Trillanes from leaving after a Makati court cleared his foreign travel. Justice Secretary Menardo Guevarra said they have filed two HDO motions related to Trillanes' case of inciting to sedition filed in Pasay City, and his libel case in Davao. The Makati Regional Trial Court Branch 150, which is handling the lawmaker's coup d' etat case, granted Trillanes' request to travel to Europe on December 11 to January 12 and to the United States on January 27 t..."
        },
        {
            "title": "Drilon、DFAのスポーツ予算に当たる -  CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/07/Franklin-Drilon-DFA-sports-budget-SEA-games.html",
            "pub_date": "2018-12-07 02:39:30 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — Senate Minority Leader Franklin Drilon on Thursday questioned the ₱7.5-billion budget for the 2019 Southeast Asian (SEA) Games under the Department of Foreign Affairs (DFA). Drilon believes sports development should be handled by a different agency. \"Certain rules have to be followed. In this particular case, the mandate of the DFA has nothing to do with sports development and this is the first time I hear that the dfa is having ₱7.5 billion budget for sports development,\" Drilon said during the budget deliberations. Senate Finance Committee Chai..."
        },
        {
            "title": "Trillanesはマリファナのジョークの後、Duterteに語る -  CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/06/trillanes-duterte-drug-test-marijuana.html",
            "pub_date": "2018-12-06 06:41:30 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — The dare game just seems to continue for Senator Antonio Trillanes IV and President Rodrigo Duterte. Trillanes on Thursday again called on Duterte to take a drug test after the country's chief executive joked about supposed marijuana use. The President in a speech Monday night claimed he uses marijuana to help him stay awake amid hectic schedules in international meetings. \"Duterte is desperately trying to contain the damage of his admission about marijuana use by saying it is just a joke,\" Trillanes said in a press statement. \"Too late! Bistado ..."
        },
        {
            "title": "DOJはダバオ裁判所にTrillanesをPH  -  Rappler",
            "link": "https://www.youtube.com/watch?v=kUBHOXhSC9A",
            "pub_date": "2018-12-06 19:50:32 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.youtube.com",
            "desc": "The Department of Justice (DOJ) has asked a Davao court to issue a Hold Departure Order (HDO) against opposition Senator Antonio Trillanes IV, Justice Secretary Menardo Guevarra said on Thursday, December 6. Story: https://www.rappler.com/nation/218328-doj-resorts-to-davao-court-hold-departure-order-vs-trillanes"
        },
        {
            "title": "フィリピンの上院議員は、Duterteがマリファナの冗談の後に薬物検査を受けることを敢行 -  Reuters",
            "link": "https://www.reuters.com/article/us-philippines-duterte/philippine-senator-dares-duterte-to-take-drug-test-after-marijuana-joke-idUSKBN1O50EJ",
            "pub_date": "2018-12-06 05:43:31 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A Philippine senator challenged President Rodrigo Duterte on Thursday to take a drug test after he joked about using marijuana during a regional summit in Singapore. Duterte, whose controversial war on drugs has killed nearly 5,000 suspected drug dealers and users since 2016, said on Monday he used marijuana to stay awake - and then said he was just joking. Marijuana is illegal in the Philippines and critics said Duterte's attempt at humor could upset the relatives of those who died in the anti-drugs campaign. \"Now, if he really wants to clear himself, I am calling again on him to take a dr..."
        },
        {
            "title": "ソロン、ラクソンに上院予算の「豚肉」を明らかにするよう求めた -  CNNフィリピン",
            "link": "http://cnnphilippines.com/news/2018/12/06/antonio-tinio-ping-lacson-pork-barrel-funds-2019-budget.html",
            "pub_date": "2018-12-06 12:36:55 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — A lawmaker from the Makabayan bloc in the House of Representatives on Thursday called on Senator Panfilo Lacson to reveal details about the \"pork barrel\" or discretionary funds allegedly inserted by senators in the proposed 2019 national budget. This amid Lacson's claims that multibillion pesos worth of pork barrel funds were inserted by some congressmen in the ₱3.575 trillion budget for next year. READ: Lacson bares P130 billion in 'pork funds' hidden in 2019 budget \"We hope that Senator Lacson will be thorough para mapakita 'yung extent ng pork..."
        },
        {
            "title": "概要：一般的に混乱している法律用語の違いを知る -  Rappler",
            "link": "https://www.rappler.com/newsbreak/fast-facts/218269-things-to-know-commonly-confused-legal-terms",
            "pub_date": "2018-12-07 08:53:22 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Certain legal terms that seemingly hold similar provisions are often confusing to understand, and at times, even misused. However, differences, no matter how small they may be, make one completely distinct from the other. Misuse of terms can cause confusion and may misinform the public on the accuracy of legal decisions. Here are some legal terms you should know. Life imprisonment vs reclusion perpetua Life imprisonment and reclusion perpetua are often treated as interchangeable or a translation of the other, even by trial judges. In 1992, the confusion prompted former..."
        },
        {
            "title": "初期版：元Comelec椅子Brillantes Cayetano一族に -  ABS CBNのニュース",
            "link": "https://www.youtube.com/watch?v=gG6CyxgNE_M",
            "pub_date": "2018-12-06 18:37:02 GMT",
            "source_nm": "ABS CBNニュース",
            "source_url": "https://www.youtube.com",
            "desc": "Legal but \"immoral\"? Here's what a former Comelec chief has to say about the Cayetano clan, whose 4 members are running in #Halalan2019. #ANCEarlyEdition #ANCRecap Subscribe to the ABS-CBN News channel! - http://bit.ly/TheABSCBNNews Visit our website at http://news.abs-cbn.com Facebook: https://www.facebook.com/abscbnNEWS Twitter: https://twitter.com/abscbnnews Instagram: https://www.instagram.com/abscbnnews #EarlyEdition #ANCNews"
        },
        {
            "title": "ドリロンとゴードンの間で、上院予算案審議中の「フラット戦争」の噴火 - ラップラー",
            "link": "https://www.rappler.com/newsbreak/inside-track/218358-friendly-frat-war-drilon-gordon-senate-deliberations-2019-national-budget",
            "pub_date": "2018-12-06 09:50:15 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "It was a friendly \"war\" between two fraternities on Thursday, December 6, during the Senate deliberations on the proposed 2019 budget of the Commission on Higher Education (CHED). During his interpellation on the budget of state universities and colleges, Senator Richard Gordon praised University of the Philippines (UP) president Danilo Concepcion, saying he's good and bright. After Gordon's turn, Senate Minority Leader Franklin Drilon took to the floor and jokingly pointed out that Gordon is partial to Concepcion, who is his \"brod\" in the Upsilon Sigma Phi fraternity. Concepcion earlier dr..."
        },
        {
            "title": "DrilonはP7.5-B SEAゲームの予算をDFA-Rapplerに含めるかどうか質問します",
            "link": "https://www.rappler.com/nation/218365-drilon-questions-cayetano-inclusion-billion-pesos-sea-games-2019-budget-dfa",
            "pub_date": "2018-12-06 11:59:21 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Senate Minority Leader Franklin Drilon on Thursday, December 6, questioned why the P7.5-billion allocation for the Southeast Asian (SEA) Games next year is lodged in the Department of Foreign Affairs (DFA) budget for 2019. The information was first revealed during the Senate deliberations on the budget of the Philippine Sports Commission (PSC) early in the day. When it was time to discuss the DFA's budget, Drilon questioned Senate finance committee chairperson Loren Legarda, who said it was former DFA chief Alan Peter Cayetano who requested it. \"We question the policy ..."
        },
        {
            "title": "Duterteは2019年の予算で豚肉を拒否できます -  Palace  -  CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/06/Rodrigo-Duterte-Palace-pork-2019-budget-Sal-Panelo.html",
            "pub_date": "2018-12-06 06:28:20 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 6) — Malacañang on Thursday said President Rodrigo Duterte can use his veto power on the supposed ₱2.4-billion \"pork\" allocated for House Speaker Gloria Macapagal Arroyo's district in Pampanga. \"If he (Duterte) feels that it's a violation of the Constitution, he will do it,\" Presidential Spokesperson Sal Panelo said in a media briefing. Panelo responded to Senator Panfilo \"Ping\" Lacson's remarks during Senate deliberations on the proposed ₱3.757-trillion 2019 national budget Wednesday. Lacson said \"pork\" was inserted in the proposal that was approved ..."
        },
        {
            "title": "世界今夜：Pampanga、Camarines Sur議会の挿入のトップリスト：Lacson  -  ABS CBN News",
            "link": "https://www.youtube.com/watch?v=NGbM0ZUk-00",
            "pub_date": "2018-12-05 23:31:52 GMT",
            "source_nm": "ABS CBNニュース",
            "source_url": "https://www.youtube.com",
            "desc": "At least two lawmakers are said to have cornered the bulk of congressional insertions under the General Appropriations (GAA) bill for 2019, Sen. Panfilo Lacson said. Subscribe to the ABS-CBN News channel! - http://bit.ly/TheABSCBNNews Visit our website at http://news.abs-cbn.com Facebook: https://www.facebook.com/abscbnNEWS Twitter: https://twitter.com/abscbnnews Instagram: https://www.instagram.com/abscbnnews #NewsPatrol #ANCNews"
        },
        {
            "title": "Zubiri、経済管理者に：税金控除を義務付ける -  CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/03/migz-zubiri-economic-managers-stick-to-excise-tax-suspension.html",
            "pub_date": "2018-12-03 05:55:18 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 3) — Senate Majority Leader Migz Zubiri said economic managers should stick to their recommendation to suspend the imposition of further excise taxes on fuel instead of backtracking in light of slumping oil prices in the world market. \"I know the fuel prices are low, are going down. But you know, they promised one quarter. What is one quarter, right?\" Zubiri told CNN Philippines' The Source on Monday. The Development Budget Coordinating Committee (DBCC) backtracked last week on their proposal to suspend the additional ₱2 per liter excise tax on fuel u..."
        },
        {
            "title": "アロヨ地区は、家で承認された2019年の予算 - ラップラーでP2.4Bを取得する",
            "link": "https://www.rappler.com/nation/218249-lacson-hints-arroyo-district-gets-billion-pesos-under-house-approved-2019-national-budget",
            "pub_date": "2018-12-05 04:51:36 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – The second district of Pampanga, which House Speaker Gloria Arroyo represents, has an allocation of P2.4 billion in the 2019 General Appropriations Bill (GAB) approved by the House of Representatives. This was revealed in a partial list of pork barrel insertions Senator Panfilo Lacson presented during the Senate budget deliberations on Wednesday, December 5, but he said he could not “absolutely say” it was Arroyo's doing. During plenary, Lacson said House lawmakers inserted discretionary funds even after the second reading budget approval in plenary. “The [House's] ame..."
        },
        {
            "title": "ズビリ：EJK  -  CNNフィリピンのようなDuterteの死の分隊",
            "link": "http://cnnphilippines.com/news/2018/12/03/migz-zubiri-rodrigo-duterte-death-squad-ejk.html",
            "pub_date": "2018-12-03 05:11:43 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 3) — Senate Majority Leader Migz Zubiri said President Rodrigo Duterte's proposal to create a death squad against rebels is similar to extrajudicial killings. \"I'm not in favor of that because that's not the job of the military and the police. That is similar to an extrajudicial killing,\" Zubiri told CNN Philippines' The Source on Monday. \"We are not in the business of having assassination squads. We are supposed to be a civilized government.\" However, Zubiri chalked up Duterte's proposal to his being \"passionate\" whenever talking about criminality. \"..."
        },
        {
            "title": "連邦主義に合流するもう時間はない -  Zubiri  -  CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/03/no-more-time-pass-federalism-migz-zubiri.html",
            "pub_date": "2018-12-03 04:24:10 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, November 3) — Senate Majority Leader Migz Zubiri said there is no more time for the Senate this year to pass possible constitutional amendments in the shift to a federal form of government. Asked on CNN Philippines' The Source on Monday about the chances of the federalism proposal passing in the Senate, Zubiri said, \"We don't have time. We don't even have time on the [2019] budget.\" Charter change is not among the list of Senate priority bills, according to a list previously presented to the media by Senate President Tito Sotto. House Speaker Gloria Macapagal-..."
        }
    ]
}