{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJ1TkdveUVnSmxiaWdBUAE?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 13:27:39 GMT",
    "content": [
        {
            "title": "軍隊はインテルの代理店を配備する、NPA対ヒットの分隊ではない -  ABS  -  CBNのニュース",
            "link": "https://news.abs-cbn.com/news/12/03/18/military-to-deploy-intel-agents-not-hit-squads-vs-npa",
            "pub_date": "2018-12-03 06:29:00 GMT",
            "source_nm": "ABS-CBNニュース",
            "source_url": "https://news.abs-cbn.com",
            "desc": "The military on Monday said it will deploy intelligence units to hunt down the New People's Army, not 'death squads' as pushed by President Rodrigo Duterte."
        },
        {
            "title": "3人の兵士がケソンのNPA反政府勢力と衝突して傷つく -  INQUIRER.net",
            "link": "https://newsinfo.inquirer.net/1059941/3-soldiers-hurt-in-clash-with-npa-rebels-in-quezon",
            "pub_date": "2018-12-04 10:05:00 GMT",
            "source_nm": "INQUIRER.net",
            "source_url": "https://newsinfo.inquirer.net",
            "desc": "Three Army soldiers were wounded in a clash with suspected New People's Army (NPA) rebels in Sampaloc town, Quezon on Tuesday, the military said."
        },
        {
            "title": "CPP、休暇50周年の休戦を発表 -  CNNフィリピン",
            "link": "http://cnnphilippines.com/news/2018/12/07/CPP-NPA-holiday-truce-50th-anniversary-2018.html",
            "pub_date": "2018-12-07 06:35:12 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — The Communist Party of the Philippines (CPP) declared a unilateral ceasefire in observance of the holiday season and its 50th anniversary. The truce will take effect 12:01 a.m. of December 24 to 11:59 p.m. of December 26. Another ceasefire is at 12:01 a.m. of December 31 to 11:59 p.m. of January 1, 2019. \"During the days covered by this temporary ceasefire declaration, all units of the NPA (new People's Army) and people's militias shall cease and desist from carrying out offensive military campaigns and operations against uniformed armed personne..."
        },
        {
            "title": "NPAは休日の休戦を観察する。軍隊はSomoを言わない -  SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777631/Manila/Local-News/NPA-to-observe-holiday-ceasefire-Military-says-no-Somo?rss=1",
            "pub_date": "2018-12-07 05:22:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Communist Party of the Philippines (CPP) said Friday, December 7, that it will impose a temporary unilateral ceasefire in its ranks for the Christmas holidays and for its 50th founding anniversary. The Armed Forces of the Philippines (AFP), however, earlier rejected the ceasefire, saying the communist party has not been sincere with the agreement. The central committee of the CPP-New People's Army (NPA) said in a statement though that the temporary ceasefire is effective 12:01 a.m. of December 24 until 11:59 p.m. of December 26, and at 12:01 a.m. of December 31 until 11:59 p.m. of Janua..."
        },
        {
            "title": "権利団体はMindanao  -  Rapplerの別の戒厳法の拡張に反対している",
            "link": "https://www.rappler.com/nation/218518-rights-groups-oppose-another-martial-law-extension-mindanao",
            "pub_date": "2018-12-08 08:11:06 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "CAGAYAN DE ORO CITY, Philippines – The Movement Against Tyranny-Northern Mindanao (MAT-NMR) said it is against the third extension of martial law in Mindanao and condoned the announcement of Armed Forces of the Philippines (AFP) Chief of Staff General Carlito Galvez Jr regarding this proposal. The martial law currently in effect in Mindanao was supposed to lapse on December 31, after being in place for one year. President Rodrigo Duterte has asked Congress for a third extension . In a statement, MAT-NMR said that the martial law in Mindanao which started on May 24, 2017, at the onset of the..."
        },
        {
            "title": "NDFPコンサルタント逮捕 -  CNNフィリピン",
            "link": "http://cnnphilippines.com/news/2018/12/07/ndfp-rey-casambre-arrested.html",
            "pub_date": "2018-12-07 10:04:15 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 7) — A peace consultant of the political wing of the Communist Party of the Philippines and his wife were arrested last night. According to Senior Superintendent William Segun of the Cavite Police District, National Democratic Front of the Philippines (NDFP) peace consultant and Philippine Peace Center Executive Director Rey Casambre, 67, and his wife Patricia Casambre, 65, were arrested while onboard a silver Toyota Vios along Brgy. Niyog 3, Molino Boulevard, Bacoor, Cavite. Cavite police said Rey, who was also tagged in their report as a member of t..."
        },
        {
            "title": "ホアキンズ：ティト・ソット上院議員がNPA反政府勢力の資金援助を受けて「タグをつけた」 - ラップラー",
            "link": "https://www.rappler.com/newsbreak/fact-check/218316-hoax-tito-sotto-tagged-new-peoples-army-financier",
            "pub_date": "2018-12-07 06:29:26 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "Claim: A commander of the New People’s Army (NPA) named Senate President Vicente “Tito” Sotto III as among the rebel group’s financier. The blog ddsnewsfiles.xyz posted the claim on November 25. The post has been shared 6 times on different Facebook pages and groups, mostly supporters of Bongbong Marcos and Davao City Mayor Sara Duterte. All of these totaled at least 726 interactions and 526,971 followers on Facebook. The post’s only content is a YouTube video. Rating: HOAX The facts: In the embedded video, there is no mention of an NPA commander nor of Sotto being identified as the group’s..."
        },
        {
            "title": "銃は対NPAだけでなく、次の軍のチーフMadrigal  -  Rappler",
            "link": "https://www.rappler.com/nation/218333-afp-benjamin-madrigal-jr-says-guns-not-only-answer-vs-npa",
            "pub_date": "2018-12-06 05:16:17 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – Veteran rebel hunter Lieutenant General Benjamin Madrigal Jr wants a holistic approach to battling communist insurgency when he takes over as chief of staff of the Armed Forces of the Philippines (AFP). Defense reporters called Madrigal and asked for his priorities as AFP chief after his appointment paper was released by Malacañang on Thursday, December 6. As he comes from leading the Davao-based Eastern Mindanao Command, which is focused on battling communist rebels, Madrigal was asked whether he would bring the same thrust to Camp Aguinaldo. \"Actually 'yung defeating..."
        },
        {
            "title": "「インテル」チーム対赤暗殺者：PNPチーフ -  ABS CBN News",
            "link": "",
            "pub_date": "2018-12-06 01:04:42 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News Watch more in iWantv or TFC.tv MANILA - Police and military forces have started talks on forming a specialized unit that will target suspected assassins of the New People's Army, the head of the Philippine National Police said Thursday. Director General Oscar Albayalde said he has talked to Defense Secretary Delfin Lorenzana that if ever a directive is handed to them, the Armed Forces of the Philippines and the Philippine National Police would have to discuss who will control the group, which he said would not be a death squad, but a \"specialized unit.\" \"This will start with all intelligenc..."
        },
        {
            "title": "可能な戒厳法の拡張によって恐ろしい武装グループ - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777392/Cagayan-De-Oro/Local-News/Militant-group-dismayed-by-possible-martial-law-extension?rss=1",
            "pub_date": "2018-12-05 13:52:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MILITANT group Movement Against Tyranny in Northern Mindanao (MAT-NMR) said it was dismayed, although not surprised, by the military and police's recommendation to extend martial law in Mindanao for another year. Rev. Fr. Rolando Abejo of the MAT-NMR said the imposition of martial law has brought nothing but fear, human rights violations, and destruction of the communities of the Indigenous Peoples and the Moros. It has been 560 days since martial law was declared in Mindanao. Rights group Karapatan said it noted an increase in human rights violations. In Northern Mindanao, the group said i..."
        },
        {
            "title": "AFP、カストロOcampoに「赤いタグ」でPNP立候補 -  CNNフィリピン",
            "link": "http://cnnphilippines.com/news/2018/12/05/afp-pnp-red-tag-satur-ocampo-france-castro.html",
            "pub_date": "2018-12-05 08:24:47 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 5) — The military and police are standing by their position that a former lawmaker and a sitting representative are \"active members\" of the Communist Party of the Philippines (CPP) and its armed wing, the New People's Army (NPA) amid threats of possible charges before the Office of the Ombudsman. Former Bayan Muna party-list Rep. Satur Ocampo and ACT Teachers party-list Rep. France Castro have been tagged as communist rebels — a charge that has prompted them and their allies in the militant Makabayan bloc in Congress to consider filing charges. \"[Arme..."
        },
        {
            "title": "依然として疑わしいレッドはまだ大きい -  SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777308",
            "pub_date": "2018-12-05 08:23:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "DAVAO City Police Office (DCPO) said that the suspected New People's Army (NPA) members whom they engaged in a firefight last week and managed to escape are still at large. DCPO director Police Senior Superintendent Alexander Tagum said their intelligence gathering is still on going to apprehend the communist rebels. The NPA members were able to escape after a firefight with authorities last November 26 in the abandoned Victorio Beach Resort located at Purok 10, Talomo Cemento, Talomo District, Davao City. The target of the joint operation was the NPA commander whom they identified as alias..."
        },
        {
            "title": "OpappチーフとしてGalvezを覚えている学生 -  SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777584/Cagayan-De-Oro/Local-News/Students-wary-of-Galvez-as-Opapp-chief?rss=1",
            "pub_date": "2018-12-06 15:25:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE League of Filipino Students (LFS) in Northern Mindanao expressed worry over the appointment of a military man to the Office of the Presidential Adviser on the Peace Process (Opapp). Kristine Cabardo, LFS-Northern Mindanao chairperson, said they expect nothing from military chief General Carlito Galvez Jr. in the peace process. \"Unsa man atong i-expect sa military man nga molingkod sa peace process, wala kitay maasahan ana kundili dahas ug maggamit ug armas. Wala kitay malauman nga sa umaabot na mga adlaw kung naa bay makab-ot (We cannot expect anything from a military man to achieve som..."
        },
        {
            "title": "Carlos GalvezをOPAPPチーフとして警戒しているミンダナオの権利団体 -  Rappler",
            "link": "https://www.rappler.com/nation/218345-mindanao-rights-groups-oppose-carlito-galvez-opapp-chief",
            "pub_date": "2018-12-06 07:37:29 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "DAVAO CITY, Philippines – Human rights groups in Mindanao on Thursday, December 6, expressed concern over the choice of military chief Carlito Galvez Jr as the next presidential peace adviser, and Lieutenant General Benjamin Madrigal Jr as his successor. Human rights group Barug Katungod Mindanao (Stand Up for Rights Mindanao) expressed fear that the situation in the countryside would worsen with Galvez at the helm of the Office of Presidential Adviser on the Peace Process (OPAPP), and the assumption Madrigal Jr as the new Armed Forces chief after Galvez retires next week. In a statemen..."
        },
        {
            "title": "Duterteはもはやレッズとの和平交渉を熱望していない -  SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777327/Manila/Local-News/Duterte-no-longer-keen-on-peace-talks-with-Reds?rss=1",
            "pub_date": "2018-12-05 10:29:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "A DAY after Malacañang claimed that the Philippine government wants \"permanent\" ceasefire with the communist insurgents, President Rodrigo Duterte said Wednesday, December 5, that he was no longer bent on pursuing peace talks with the guerilla group. Speaking at the Palace's Heroes Hall, Duterte publicly addressed Communist Party of the Philippines (CPP) founding chairperson Jose Maria Sison and told him not to return home since his administration has given up on the peace negotiations. Duterte also threatened to \"slap\" Sison just in case the communist leader decides to go back to the Phili..."
        },
        {
            "title": "Misorr知事は可能な戒厳法の拡張を尊重する -  SunStar Philippines",
            "link": "https://www.sunstar.com.ph/article/1777174/Cagayan-De-Oro/Local-News/MisOr-governor-to-respect-possible-martial-law-extension?rss=1",
            "pub_date": "2018-12-04 14:41:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MISAMIS Oriental Governor Yevgeny Emano was noncommittal on the recommended extension of martial law in Mindanao, but said he will abide by the decision of President Rodrigo Duterte and the Congress. \"I will leave it to the Senate and Congress,” Emano said. State security forces have supposedly gotten a favorable response from local officials and residents when they reportedly made the rounds across the island to get their opinion on the recommendation to prolong martial rule. Emano said he was not consulted by any officials of the military or the police. \"I was not yet consulted. Basta I w..."
        },
        {
            "title": "国防長官：サル・オカンポ、カストロ議員が誘拐された子供たちを宣伝に使ったかった -  CNNフィリピン",
            "link": "http://cnnphilippines.com/news/2018/12/04/delfin-lorenzana-satur-ocampo-france-castro-kidnap-propaganda.html",
            "pub_date": "2018-12-04 06:07:34 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 4) — Defense Secretary Delfin Lorenzana said Tuesday he believes that former Bayan Muna Rep. Satur Ocampo and ACT Teachers Rep. France Castro would use the children they allegedly kidnapped for propaganda. \"I can only surmise that these kids would be used again for propaganda purposes,\" Lorenzana told CNN Philippines' The Source. Last Thursday, Ocampo and Castro along with 17 others were charged for illegally holding minors and transporting 14 children from Talaingod, Davao del Norte to a unknown location.. The 18 accused posted bail on Saturday total..."
        },
        {
            "title": "AFP、ヒノバで殺害されたメンバーの主張を否定 - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1776918/Bacolod/Local-News/AFP-denies-allegation-of-member-killed-in-Hinoba-an-attack?rss=1",
            "pub_date": "2018-12-03 04:55:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE Armando Sumayang Jr. Command of the New People's Army (NPA) Southwest Negros Guerrilla Front alleged that a member of the Philippine Army was killed in an attack at an army detachment patrol base in Hinoba-an, Negros Occidental last week. But Colonel Benedict Arevalo, commanding officer of the 303rd Infantry Brigade based in Murcia town, denied the allegation and said that there was no fatality on the government’s side during the attack. Arevalo said Staff Sergeant Ricky Ignacio of the 12th Infantry Battalion (IB), Echo Company was only wounded. The rebels harassed the new Civilian Arme..."
        },
        {
            "title": "レッズとの休日の休戦はない -  Lorenzana  -  CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/04/no-holiday-truce-communists-lorenzana.html",
            "pub_date": "2018-12-04 07:50:38 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 4) — Defense Secretary Delfin Lorenzana said he is not inclined to recommend a holiday truce between government troops and the communist New People's Army (NPA), which would be celebrating its 50th anniversary on December 26. \"What we're doing now is we're trying to get a lot of them to surrender and we already are successful in doing that. So kung magkaroon tayo ng truce ngayon at magkaroon na naman sila ng chance to reinforce their group, baka mawalan ng gana 'yung mga bababa,\" Lorenzana told CNN Philippines in a chance interview. [Translation:What ..."
        },
        {
            "title": "反逆者がキャピトルから資金援助を受ける - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1777171",
            "pub_date": "2018-12-04 14:38:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "MISAMIS Oriental Governor Yevgeny Emano on Tuesday, December 4, vowed to extend financial aid on top of the national government's monetary assistance to communist rebels who will return to the folds of the law. Emano said this after the distribution of P4,000 financial assistance to each of the 13 former members of the New People’s Army (NPA) who turned themselves in to the authorities in Misamis Oriental. \"Naa ko inyong maduolan kung mapapag kamo. Balik kamo sa ako,\"Emano said. The governor was assisted by the officials of the Department of the Interior and Local Government (DILG) in North..."
        },
        {
            "title": "Duterteはフランスの土Ocampo、ルーマドの子供を危険にさらすCastro  -  Rapplerを非難する",
            "link": "https://www.rappler.com/nation/218120-duterte-accuses-satur-ocampo-france-castro-endangering-lumad-children",
            "pub_date": "2018-12-03 10:51:55 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": "MANILA, Philippines – President Rodrigo Duterte agrees with the police's decision to file human trafficking and kidnapping charges against Leftist leaders Satur Ocampo and France Castro. In an interview with reporters on Monday, December 3, Duterte echoed the police allegation that the two – one former and one incumbent party-list representatives – were guilty of kidnapping for bringing 14 minors out of Talaingod, Davao del Norte. \"I support the police and the military in their views. You know an ordinary person, especially if you're a senator, you must be aware that you cannot remove child..."
        },
        {
            "title": "ナルザロ：恐怖のバランス - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1776827/Cebu/Opinion/Nalzaro-Balance-of-terror?rss=1",
            "pub_date": "2018-12-02 11:45:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE proposed plan of President Rodrigo Duterte to organize a civilian armed group to be called the “Duterte Death Squad” (DDS) to counter the Sparrow Unit, the urban liquidation squad of the Communist Party of the Philippines/New People’s Army (CPP-NPA), has triggered controversy. First to react negatively is the Commission on Human Rights (CHR), saying it is not allowed under the international humanitarian law. Speaking during the turnover of military and police housing units in Bohol last week, Duterte said he wanted to create a death squad that would kill suspected rebels even loiterers ..."
        },
        {
            "title": "教会の指導者は、デュレーザが辞表を出した後、平和協議が危険にさらされていると信じている - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1776805",
            "pub_date": "2018-12-02 09:42:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "NOW that Jesus Dureza is no longer the government’s chief peace adviser, a church leader is worried that the peace negotiations will take a wrong turn and the efforts that all stakeholders have been working hard for will be undermined. Sowing the Seeds of Peace main convener and Iglesia Filipina Independiente (IFI) Bishop Felixberto Calang said Dureza was instrumental in sustaining the peace talks that reached the fifth round and that his resignation was a loss to the people behind the negotiations. Dureza stepped down as head of the Office of the Presidential Adviser on the Peace Process (..."
        },
        {
            "title": "国防長官、Duterteが死亡者対反乱軍の真剣さを語る -  CNN Philippines",
            "link": "http://cnnphilippines.com/news/2018/12/04/delfin-lorenzana-duterte-serious-death-squads-rebels.html",
            "pub_date": "2018-12-04 06:00:27 GMT",
            "source_nm": "CNNフィリピン",
            "source_url": "http://cnnphilippines.com",
            "desc": "Metro Manila (CNN Philippines, December 4) — When President Rodrigo Duterte said he wanted to create his own death squad against rebels, he meant every word according to Defense Secretary Delfin Lorenzana. \"He was serious. He was serious. I think he treats seriously the killing of the soldiers and policemen,\" Lorenzana told CNN Philippines' The Source. However, Lorenzana clarified that they would not create assassination squads. \"We are not assassinating top officials of any government. But we are going to neutralize any NPA force or individual who are going to hurt our soldiers,\" Lorenzana..."
        },
        {
            "title": "サンスターに教えてください：死の隊を作る - サンスターフィリピン",
            "link": "https://www.sunstar.com.ph/article/1776775/Cebu/Opinion/Tell-it-to-SunStar-Creating-death-squads?rss=1",
            "pub_date": "2018-12-01 14:33:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "THE infamous Davao Death Squad, a vigilante group accused by Amnesty International and local human rights advocates of committing widespread summary executions in Davao City must have been in the mind of President Rodrigo Duterte when he announced that he would create his own hit squad, if that is what it takes to counter the sparrow units employed by the New People’s Army (NPA), the armed wing of the Communist Party of the Philippines (CPP). Naming it the “Duterte Death Squad,” the President said it will try to match the communist rebel’s “talent in assassinating people.” An eye for an eye..."
        },
        {
            "title": "退役軍人：現地の和平交渉が失敗する - サンスター・フィリピン",
            "link": "https://www.sunstar.com.ph/article/1776913/Bacolod/Local-News/Retired-army-officer-Localized-peace-talks-bound-to-fail?rss=1",
            "pub_date": "2018-12-03 04:45:00 GMT",
            "source_nm": "サンスターフィリピン",
            "source_url": "https://www.sunstar.com.ph",
            "desc": "RETIRED Army general Raymundo Jarque is not in favor of having localized peace talks because he said it is bound to fail. Jarque, who has defected to the New People's Army before he retired from the military service, said he believes the localized peace talks will not succeed because the National Democratic Front (NDF) has the organization and a centralized ideology and direction. “The government will have to deal with them properly. Father Luis Jalandoni of the NDF is from here and he is soft-hearted. I have talked to him in the Netherlands and he really cannot forget that he was tortured ..."
        }
    ]
}