{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1k1ZG5rU0FtVnVLQUFQAQ?hl=en-PH&gl=PH&ceid=PH:en",
    "language": "en-PH",
    "get_time": "2018-12-08 14:08:07 GMT",
    "content": [
        {
            "title": "パントンの2019年のカラー：「Living Coral」 -  Rappler",
            "link": "https://www.rappler.com/life-and-style/1019-lifestyle/218321-living-coral-pantone-color-of-the-year-2019",
            "pub_date": "2018-12-06 02:56:00 GMT",
            "source_nm": "ラップラー",
            "source_url": "https://www.rappler.com",
            "desc": ""
        },
        {
            "title": "パントンの年の色を生かした5つのインテリアLiving Coral  -  Dezeen",
            "link": "https://www.dezeen.com/2018/12/06/pantones-living-coral-interiors-roundup/",
            "pub_date": "2018-12-06 19:27:00 GMT",
            "source_nm": "Dezeen",
            "source_url": "https://www.dezeen.com",
            "desc": "Living Coral is the colour of 2019, according to Pantone. Here's a look at five contemporary coral interiors."
        },
        {
            "title": "「Living Coral」はPantoneの今年の色です - 着用方法はこちら -  Vogue.com",
            "link": "https://www.vogue.com/article/living-coral-pantone-color-of-the-year-spring-2019-runways",
            "pub_date": "2018-12-07 16:59:00 GMT",
            "source_nm": "Vogue.com",
            "source_url": "https://www.vogue.com",
            "desc": ""
        },
        {
            "title": "Pantone、ロイヤルパームサウスビーチと提携、マイアミで色を祝う -  Architectural Digest",
            "link": "https://www.architecturaldigest.com/story/pantone-color-royal-palm-south-beach-miami-art-week",
            "pub_date": "2018-12-03 20:11:29 GMT",
            "source_nm": "建築ダイジェスト",
            "source_url": "https://www.architecturaldigest.com",
            "desc": "Who doesn't love bold color these days, especially in swanky hotel rooms? Just in time for Art Basel, the Pantone Color Institute has partnered with Marriott ..."
        },
        {
            "title": "2019年のPantoneカラーを祝う10のエコフレンドリーな美容製品 -  Elle UK Magazine",
            "link": "https://www.elle.com/uk/beauty/make-up/g25420328/2019-pantone-colour-of-the-year-beauty-products/",
            "pub_date": "2018-12-06 16:45:00 GMT",
            "source_nm": "Elle UK Magazine",
            "source_url": "https://www.elle.com",
            "desc": "Dictating annually which shade will be the new millennial pink, the Pantone Colour Of The Year is the Miranda Priestly of the design world. Following last year's ..."
        },
        {
            "title": "「Living coral」はPantoneの今年の新色ですが、どのように選んでいますか？ - トライシティヘラルド",
            "link": "https://www.tri-cityherald.com/news/nation-world/national/article222707900.html",
            "pub_date": "2018-12-06 13:47:00 GMT",
            "source_nm": "トライシティヘラルド",
            "source_url": "https://www.tri-cityherald.com",
            "desc": "Pantone picked living coral as color of the year, a pinkish peachy hue. How do they choose a new trending color each year to predict, why did they choose living ..."
        },
        {
            "title": "Pantoneは、この色が2019年のあなたの陰であると考えています -  CNN",
            "link": "https://www.cnn.com/2018/12/05/us/pantone-color-of-the-year-2019-trnd/index.html",
            "pub_date": "2018-12-06 15:45:41 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For more about what happened in 2018 and what's ahead in 2019, go to CNN.com/2018. We had fun with Ultraviolet in 2018, but this year we're ready to move on from the mysteries of the cosmos and dive deep into the ocean. Pantone, the self-proclaimed global authority on color, has declared \"Living Coral\" the color of the year for 2019. \"Just as coral reefs are a source of sustenance and shelter to sea life, vibrant yet mellow, Pantone 16-1546, Living Coral embraces us with warmth and nourishment to provide comfort and buoyancy in our continually shifting environment,\" Pantone announced Wednes..."
        },
        {
            "title": "Pantoneの今年の色は、感動的な「楽しい追求」と、ちょっと、私たちの惑星を救ってくれる -  MarketWatch",
            "link": "https://www.marketwatch.com/story/heres-pantones-color-of-the-year-charged-with-inspiring-joyful-pursuits-and-hey-saving-our-planet-2018-12-06",
            "pub_date": "2018-12-06 14:40:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE MARGIN By Rachel Koning Beals Living Coral was selected to encourage ‘connection and intimacy’ Pantone You could very well see this warm, lively hue in everything from makeup to Bose speakers to office waiting rooms and food packaging. And you’re meant to smile in its presence. Smile. No matter how gray the political landscape may seem. No matter how urgent the efforts have become to save the very marine ecosystems that inspired this selection. The 2019 color of the year is Pantone 16-1546 Living Coral, an animating shade of orange with a golden undertone, which reflects the warmth, nou..."
        },
        {
            "title": "Pantoneの2019年のカラー・オブ・ザ・ナチュラル・アゲイン - フォーブス",
            "link": "https://www.forbes.com/sites/megykarydes/2018/12/06/pantones-2019-color-of-the-year-channels-nature-once-again/",
            "pub_date": "2018-12-06 15:27:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Coral is 2019’s color of the year, according to the experts at Pantone , the company best known for providing professional color standards and digital solutions for the design industry. Expect to see coral, a shade of orange with a golden undertone, in everything from kitchen accessories to food and beauty products. Two years ago, Pantone chose Greenery because it signified beginnings, from responding to the growing trends in healthier eating to being outdoors. This past year’s Ultra Violet was a nod to lighting the way to what is yet to come. Representing the fusion of modern life, Pantone..."
        },
        {
            "title": "ミレニアムピンクの上を移動：2019年のコーラルは今年の色です - 独立",
            "link": "https://www.independent.co.uk/life-style/living-coral-colour-of-the-year-2019-pantone-millennial-pink-a8670006.html",
            "pub_date": "2018-12-06 10:58:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Look out, millennial pink, there's a new colour in town, and its vying to take your crown. The bright hue of coral has been named the 2019 colour of the year, having appeared on the runway, in modern makeup looks and across the media as of late. Every year, design company Pantone decides upon its colour of the year by taking cultural trends into account. Pantone's colour of the year for 2019 is \"living coral\" (Pantone) Having chosen \"ultra violet\" as its 2018 colour of the year, describing the shade as \"dramatically provocative and thoughtful\", the company has decided to go for a more vibra..."
        },
        {
            "title": "Millennial Pinkが死んで、PantoneのColor of the Yearがそれを殺した -  Fast Company",
            "link": "https://www.fastcompany.com/90272442/bye-millennial-pink-living-coral-is-pantones-color-of-the-year",
            "pub_date": "2018-12-05 18:30:35 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "The reign of Millennial Pink–that literally and figuratively cool hue whose blue undertones flattered no one–seems to be coming to an end at last. In its place? We have Living Coral. It’s Pantone’s Color of the Year for 2019, following the company’s annual, wide-ranging analysis of color trends across culture. Living Coral is comforting and energizing at the same time, a color meant to serve as a salve in a time of global uncertainty. [Image: Pantone] “Just as coral reefs are a source of sustenance and shelter, we see this color giving us assurance and buoyancy in an environment that’s been..."
        },
        {
            "title": "生サンゴ：Pantoneの2019年の色 -  The Guardian",
            "link": "https://www.theguardian.com/fashion/shortcuts/2018/dec/06/living-coral-pantone-colour-of-the-year-2019",
            "pub_date": "2018-12-06 08:31:26 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The colour of the year comes as a huge relief. I might have predicted sewer-water grey or perhaps the livid yellow of the high-visibility vests worn by France’s gilets jaunes movement, a colour that screams distress like an Edvard Munch painting. From a Britain approaching the black hole of no deal Brexit to Malibu’s ashen burnt-out villas, the hues of these uncanny times must surely be disturbing. Not so, claims Pantone, the authority on colour for the design industry. Today it has announced that the colour of the year for 2019 is a kind of muted terracotta or pastel desert adobe, the sort..."
        },
        {
            "title": "海のサンゴと夕日：Living Coralは今年の色です -  The Associated Press",
            "link": "https://www.apnews.com/0fce795692a54c30967b17846282a271",
            "pub_date": "2018-12-05 22:33:45 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — It's the color of underwater reefs hanging on for dear life. The sky at dusk. Some of the latest iPhones and the latest looks on the runways of Marc Jacobs and other top fashion designers. Living Coral has been chosen by the Pantone Color Institute as its 2019 color of the year. Can a color be convivial? Laurie Pressman, the company's vice president, considers this saturated orange base with a golden undertone not only warm and welcoming but versatile and life-affirming. It energizes with a softer edge than, say, its pastel and neon color cousins. \"With everything that's goi..."
        },
        {
            "title": "Pantoneは2019年の色として &#39;living coral&#39;を宣言 -  ABS CBN News",
            "link": "",
            "pub_date": "2018-12-06 10:16:28 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "ABS CBN News The \"living coral\" symbolizes \"our innate need for optimism and joyful pursuits,\" said Pantone of its pick for the 2019 color of the year. The US company, an authority in the design industry, explained its decision as a \"reaction to the onslaught of the digital technology and social media increasingly embedding into daily life.\" \"We are seeking authentic and immersive experiences that enable connection and intimacy,\" according to Pantone, adding that the color \"encourages lighthearted activity\" with its \"engaging nature.\" Of what it looks like, Pantone described the living coral as \"an anim..."
        }
    ]
}