{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5Ym5aZmFIUVNBbVZ1S0FBUAE?hl=en-ZW&gl=ZW&ceid=ZW:en",
    "language": "en-ZW",
    "get_time": "2018-12-08 13:15:07 GMT",
    "content": [
        {
            "title": "GoogleはAllo、その最新のメッセージングアプリのフロップを殺している -  TechCrunch",
            "link": "https://techcrunch.com/2018/12/05/farewell-allo/",
            "pub_date": "2018-12-06 04:40:00 GMT",
            "source_nm": "TechCrunch",
            "source_url": "https://techcrunch.com",
            "desc": ""
        },
        {
            "title": "Google Pixel 3（Verizon）が明日RCSメッセージングのサポートを受ける -  Android Authority",
            "link": "https://www.androidauthority.com/google-pixel-3-rcs-messaging-verizon-931664/",
            "pub_date": "2018-12-06 20:43:49 GMT",
            "source_nm": "Androidの権限",
            "source_url": "https://www.androidauthority.com",
            "desc": "Update, December 6 at 3:40 p.m. ET: It looks like RCS support is now rolling out to the Verizon Google Pixel 3 and Pixel 3 XL. Verizon published a support page ..."
        },
        {
            "title": "Google、メッセージングアプリケーションを閉鎖することを決めたAllo  -  Business Herald",
            "link": "http://dailyheraldbusiness.com/google-has-decided-to-shut-down-their-messaging-app-allo/",
            "pub_date": "2018-12-07 18:05:52 GMT",
            "source_nm": "ビジネスヘラルド",
            "source_url": "http://dailyheraldbusiness.com",
            "desc": "In the tech industry, it's not easy to sustain the losses, and that might be the reason why Google has now officially said that they're going to shut down their ..."
        },
        {
            "title": "テキストメッセンジャーを迷惑させない、FCCは言う - フォーブス",
            "link": "https://www.forbes.com/sites/washingtonbytes/2018/12/07/dont-spam-the-text-messengers-fcc-says/",
            "pub_date": "2018-12-07 19:51:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Despite, or perhaps because of, its simplicity, text messaging is one of the mobile Internet’s most popular applications. And in a new declaratory ruling, the Federal Communications Commission (FCC) is seeking to keep it that way. The key objective is to avoid the scourge of spam that has infected other forms of communication. Vector stock illustration. In 2017, mobile users in the U.S. exchanged 1.77 trillion texts, also know as short message services (SMS) and multimedia message services (MMS). That figure is perhaps five times as large – up to 10 trillion per year – if we include similar..."
        },
        {
            "title": "Redditの共同設立者は、Facebookの日々に番号が付けられていると警告しています -  The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/hit-peak-social-reddit-co-founder-warns-facebooks-days-numbered/",
            "pub_date": "2018-12-05 16:39:56 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The co-founder of the website known as the \"front page of the internet\" has warned the world is hitting \"peak social\" as social networks such as Facebook and Twitter near saturation point. Alexis Ohanian, of messaging board site Reddit, said users were increasingly turning off big social networks in favour of private messaging apps. \"I really believe that we've hit ... peak social,\" Mr Ohanian said. \"We've reached the ceiling.\" Social networking sites like Facebook have struggled to add new users in important markets like North American and Europe, although Facebook is still growing rapidly..."
        },
        {
            "title": "メッセージサービス「Clickatell」は、IPOが資金調達を行うことを考慮している：CEO  -  Reuters",
            "link": "https://www.reuters.com/article/us-clickatell-ipo/message-service-clickatell-considers-ipo-to-fund-expansion-ceo-idUSKBN1O31UG",
            "pub_date": "2018-12-04 14:49:47 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Clickatell, which helps companies communicate with customers via mobile messaging platforms, is considering a public offering next year as it seeks to fund a rapid expansion of its services, founder and CEO Pieter de Villiers said on Tuesday. Clickatell, which was founded in South Africa but is now based in California, could seek to list on a U.S. exchange, he said. The company initially used mobile phone SMS messaging to enable its clients to communicate directly with their customers. It is now partnered with Facebook's WhatsApp Business platform to provide services ranging from online cus..."
        },
        {
            "title": "Southwest Airlines  -  Forbesで自由なテキストメッセージを入手できるようになりました",
            "link": "https://www.forbes.com/sites/johnnyjet/2018/12/02/you-can-now-get-free-text-messaging-on-southwest-airlines/",
            "pub_date": "2018-12-02 20:20:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Wanna text for free? Southwest Airlines now offers free text messaging. This is in addition to their other free in-flight entertainment options of movies, tv shows, and games. Before you board, there are a few things to know about this exciting Southwest messaging new perk. San Jose, California, USA – August 01, 2018 – A Southwest Airlines Boeing 737 (N910NW) takes off from San Jose Mineta International Airport. photo credit: Getty Southwest Airlines is the third domestic airline to offer free in-flight text messaging. Alaska Airlines and Delta offer a similar perk. If you’ve used their per..."
        }
    ]
}