{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZrZVhGNU16WnhPQklDWlc0b0FBUAE?hl=en-ZW&gl=ZW&ceid=ZW:en",
    "language": "en-ZW",
    "get_time": "2018-12-08 13:44:16 GMT",
    "content": [
        {
            "title": "Counter-Strike GOがF2Pになり、戦闘のロワイヤルモードを追加 -  Ars Technica",
            "link": "https://arstechnica.com/gaming/2018/12/counter-strike-go-becomes-f2p-adds-a-shrunken-battle-royale-mode/",
            "pub_date": "2018-12-06 23:20:01 GMT",
            "source_nm": "アルステクニカ",
            "source_url": "https://arstechnica.com",
            "desc": ""
        },
        {
            "title": "フォークナイトバトルロイヤルに来るリーククリエイティブモード -  Dexerto.com",
            "link": "https://www.dexerto.com/fortnite/leaked-creative-mode-coming-to-fortnite-battle-royale-242374",
            "pub_date": "2018-12-05 10:35:48 GMT",
            "source_nm": "Dexerto.com",
            "source_url": "https://www.dexerto.com",
            "desc": ""
        },
        {
            "title": "CSGOバトルロイヤルの投機は、devsの後に激化するTwitterの興奮 -  LuckboxからのEsportsのニュース",
            "link": "https://luckbox.com/esports-news/article/csgo-battle-royale-excitement-devs-twitter-tease",
            "pub_date": "2018-12-04 12:48:26 GMT",
            "source_nm": "LuckboxからのEsportsのニュース",
            "source_url": "https://luckbox.com",
            "desc": "Fans of CSGO have just a few hours left to wait to see what exactly Valve have been teasing for the past few days. Speculation is at fever pitch as to what the ..."
        },
        {
            "title": "&#39;Fortnite：Battle Royale&#39;  - フォーブスの新シーズン7バトルパススキンはここにあります",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/06/here-are-all-the-new-season-7-battle-pass-skins-in-fortnite-battle-royale/",
            "pub_date": "2018-12-06 11:56:01 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": ""
        },
        {
            "title": "デューティのコールオブバトルロワイヤルモードがすでにその光沢を失っていますか？ - エスポートオブザーバー",
            "link": "https://esportsobserver.com/cod-pubg-fortnite-battle/",
            "pub_date": "2018-12-07 21:02:01 GMT",
            "source_nm": "エスポートオブザーバー",
            "source_url": "https://esportsobserver.com",
            "desc": "Activision's Database-Link-e1521645463907 Call of Duty: Black Ops 4 Database-Link-e1521645463907 —particularly its new “Blackout” battle royale game ..."
        },
        {
            "title": "Skyboundのnotmycarがバトル・ロワイアル・ゲームに新しいツイストを追加| CBR  -  CBR",
            "link": "https://www.cbr.com/skybound-notmycar-video-game-playtest/",
            "pub_date": "2018-12-05 18:33:55 GMT",
            "source_nm": "CBR",
            "source_url": "https://www.cbr.com",
            "desc": "Produced by Skybound Games and NMC Studios, notmycar may be the best new version of the battle royale-style game available."
        },
        {
            "title": "忍者、JGhostyは &#39;CS：GOのバトル・ロワイヤル・モード、主流に突入 - 多様",
            "link": "https://variety.com/2018/gaming/news/ninja-jghosty-red-carpet-game-awards-1203084903/",
            "pub_date": "2018-12-08 02:44:01 GMT",
            "source_nm": "バラエティ",
            "source_url": "https://variety.com",
            "desc": "Ninja, JGhosty Discuss 'CS: GO's' Battle Royale Mode, Breaking Into Mainstream."
        },
        {
            "title": "乗り物のバトルロワイアルゲーム「Notmycar」が2019年に登場 - 多様",
            "link": "https://variety.com/2018/gaming/news/notmycar-steam-release-date-beta-details-1203079393/",
            "pub_date": "2018-12-04 15:22:01 GMT",
            "source_nm": "バラエティ",
            "source_url": "https://variety.com",
            "desc": "Skybound Games is partnering with NMC Studios to bring its new vehicular battle royale game “Notmycar” to Steam in 2019, it announced on Tuesday."
        },
        {
            "title": "創造の灰は、創造の灰でバトル・ロワイヤルに行く黙示録 -  Wccftech",
            "link": "https://wccftech.com/ashes-of-creation-goes-battle-royale/",
            "pub_date": "2018-12-07 09:52:35 GMT",
            "source_nm": "Wccftech",
            "source_url": "https://wccftech.com",
            "desc": "The Upcoming Ashes of Creation MMO will make an early showing with the soon-to-launch battle royale mode that is Ashes of Creation Apocalypse."
        },
        {
            "title": "Red Dead Redemption 2オンラインバトル・ロワイヤル：Fortniteのインスピレーションを受けたゲームモードをプレイするには？ - エクスプレス",
            "link": "https://www.express.co.uk/entertainment/gaming/1053730/red-dead-redemption-2-online-battle-royale-fortnite-how-to-play-make-it-count",
            "pub_date": "2018-12-03 21:06:01 GMT",
            "source_nm": "エクスプレス",
            "source_url": "https://www.express.co.uk",
            "desc": "RED Dead Online is live, offering the opportunity to roam the Wild West with others. Red Dead Online also includes multiplayer battle royale-style games."
        },
        {
            "title": "クリエイティブモード：Fortniteの大きな新モードとはどのようなものですか？ - フォーブス",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/access-battle-royale-creative-mode-what-is-fortnites-big-new-mode-and-how-do-you-play-it/",
            "pub_date": "2018-12-06 10:15:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite You might be zipping around in the new ice biome, testing out a plane or just beginning to level up your battle pass, but none of those things are the biggest changes that developer Epic Games dumped on Fortnite today. Fortnite: Battle Royale got a huge update, as it always does at the start of the season, but the biggest update to the wider Fortnite property is Creative Mode, a third mode for the game to stand alongside Save the World and Battle Royale. That top-level billing should give you a sense of how important this is to the game and its developer. So what is it? Epic detail..."
        },
        {
            "title": "&#39;Fortnite&#39;は剣と忍耐力のある刃をシーズン7に向けていますか？ - フォーブス",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/07/is-fortnite-teasing-swords-and-the-infinity-blade-for-season-7/",
            "pub_date": "2018-12-07 15:57:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite, as it usually does, kicked Season 7 off with a little movie. Christmas-themed this time, with stop-motion Rankin and Bass-style movie showcasing a pleasant little winter scene before everything goes south. A glacier crashes into the island and Santa leads an invading army of savage snowmen, raining death upon the unsuspecting elf skins from above. It was a pretty good one, as far as Fortnite cinematics go, but there was one little detail that people immediately noticed. Let’s take a look: Fortnite Santa is wielding a pretty slick looking sword there, a weapon class that’s been in ..."
        },
        {
            "title": "Fortniteが支配するようにビデオゲームの株式が崩壊 -  CNN",
            "link": "https://www.cnn.com/2018/12/04/investing/video-game-stocks-take-two-activision-blizzard-ea-fortnite/index.html",
            "pub_date": "2018-12-07 22:09:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Fortnite and other so-called multiplayer battle royale games are all the rage. And investors in leading video game companies have been stuck doing the \"take the L\" Fortnite loser dance as a result. Shares of Activision Blizzard (ATVI) have plunged nearly 45% in the past two months. Electronic Arts (EA) is down almost 30%. And Take-Two Interactive (TTWO) has plummeted 25%, despite having a successful new game -- Red Dead Redemption 2. Fortnite may be stealing away some gamers thanks to the fact that it can be downloaded for free on iPhones and iPads, Android phones and tablets as well as pop..."
        },
        {
            "title": "Fortnite Season 7の開始時間とダウンタイムは、新しい飛行機でのリリースヒントとして確認されています - これまでに知っていることすべて -  The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/guides/fortnite-season-7-teaser-battle-pass-release-date-map-changes/",
            "pub_date": "2018-12-06 08:54:59 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "With Season 6 of Fortnite coming to its conclusion, Epic Games has confirmed the arrival of Fortnite Season 7 today. The developer has confirmed that Fortnite will go down at 9am UK time (4am ET) on 6 December as the new season is implemented. The downtime will likely last a few hour as the new Battle Pass, skins and features are added to the hit game. Patch notes detailing the changes and a new trailer will likely be released as the game updates. Epic first starting teasing the new season at the start of this week, with a tweet from the official Fortnite Twitter account that featured an im..."
        },
        {
            "title": "Fortnite Season 7：Epicがリークしたクリエイティブモード -  Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/fortnite-leak-reveals-major-new-minecraft-style-fortnite-creative/",
            "pub_date": "2018-12-05 16:13:47 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Gaming sensation Fortnite will be getting a brand new third 'Creative' mode when Season 7 launches this week. In addition to the phenomenally popular Battle Royale mode and co-op survival game Save the World, Fortnite Creative is a Minecraft style building tool that allows players to create their own private islands and minigames with unlimited resources and a slew of rule options. Developer Epic Games confirmed the existence of the mode on its official site, saying that Fortnite Creative will initially be available for buyers of the Season 7 Battle Pass when it releases tomorrow 6 December..."
        },
        {
            "title": "今夜のゲーム賞では大きな「Fortnite」発表がありますが、あなたが考えるものではありません - フォーブス",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/theres-a-big-fortnite-announcement-at-the-game-awards-tonight-but-its-not-what-you-think/",
            "pub_date": "2018-12-06 15:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite It’s a big day for battle royale fans. For one thing, Fortnite Season 7 just launched as Epic Games continues to top itself when it comes to totally transforming its map to match the current season: right now we’ve got a wide-ranging winter wonderland, airplanes, and a ton of other stuff. It’s also The Game Awards tonight, the annual celebration that’s gradually emerging as the most important awards show in the world of video games. The Game Awards are known not only for the awards themselves but also for the announcements, surprises and trailers that have a way of worming their wa..."
        },
        {
            "title": "新しいクリエイティブモードでMinecraftの領域に入るFortnite  -  The Guardian",
            "link": "https://www.theguardian.com/games/2018/dec/05/fortnite-to-launch-creative-mode",
            "pub_date": "2018-12-05 16:29:41 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The hit video game Fortnite is to get a Creative mode, allowing players to design and play on their own islands. In a major addition to the title, the new mode lets players fly freely around the environment, placing scenic elements, then designing their own mini-games to play with friends. Developer Epic Games is launching the new option, named Fortnite Creative, on 6 December. Best known for its free online multiplayer mode, Battle Royale, in which 100 players land on an island and shoot each other until only one remains, Fortnite has become one of the most successful video games of the la..."
        },
        {
            "title": "フォートライトシーズン7は、新しい飛行機、ジプライン、カスタム武器、拡大した雪の島で生きています - あなたが知る必要があるすべて - テレグラフ",
            "link": "https://www.telegraph.co.uk/gaming/guides/fortnite-season-7-start-time-downtime-confirmed-patch-notes/",
            "pub_date": "2018-12-06 12:13:26 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "With Season 6 of Fortnite coming to its conclusion, Fortnite Season 7 is now live for the Battle Royale behemoth's 200 million players. The new season brings brand new 'Stormwing', machine-gun equipped biplanes for combatants to fly, ziplines to get around the (now bigger) Fortnite island quicker and a new locations in the form of 'Frosty Flights' and Expedition outposts. The iceberg that was travelling towards the map has shunted into the south-west corner of Fortnite island, growing the map considerably, while that particular quadrant of the map is now covered in snow. Season 7 also bring..."
        },
        {
            "title": "&#39;Fortnite&#39; Season 7 Patch Notes：飛行機、アーチ型武器、真新しいアイス・バイオーム - フォーブス",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/fortnite-season-7-patch-notes-airplanes-vaulted-weapons-and-a-brand-new-ice-biome/",
            "pub_date": "2018-12-06 09:26:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite It’s time for Season 7 in Fortnite: Battle Royale. We may have gotten an early look at the Season 7 Battle Pass courtesy of Fortnite Korea, but now we’re moving full-steam ahead with the actual release. At the time of this writing servers are down as we wait to get our hands on new weapons and new lands, but in the meantime, we’ve got the patch notes to keep ourselves occupied. There are a ton of changes as you might expect: not just the big new flashy additions, but continuing balance tweaks and big changes to the weapon loadout as well. Here’s what’s in Fortnite’s big v7.00 updat..."
        },
        {
            "title": "&#39;Fortnite：Battle Royale&#39;シーズン7：テーマ、バトルパスなどForbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/05/everything-you-need-to-know-about-fortnite-battle-royale-season-7-theme-battle-pass-and-more/",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "fortnite It’s time for another season in Fortnite: Battle Royale, that juggernaut of a cultural phenomenon that recently hit 200 million players. You may have been reading a lot about it recent days, but you might be a little bit confused if you’re still new to the game and wondering what exactly this ice king fellow has to do with a multiplayer shooter. Here’s what you need to know about Fortnite: Battle Royale Season 7. What Is It? A season in Fortnite refers to when the developer releases a new battle pass, which is a $10 purchase that unlocks more and more cosmetic items as you play, in..."
        },
        {
            "title": "Fortniteのビッグアナウンスリークが早期：新しい創造的なモードの現実をチェック - フォーブス",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/05/fortnites-big-announcement-leaks-early-check-out-the-brand-new-creative-mode-in-action/",
            "pub_date": "2018-12-05 14:10:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Playground in Fortnite. We knew there was a big announcement coming for Fortnite at the Game Awards on Thursday, and it looks like someone just broke embargo on it. Notice that I say Fortnite and not Fortnite: Battle Royale, though I do sometimes use the terms interchangeably. That’s because this new announcement looks to be a complete third mode for the rapidly expanding game, designed to stand beside Battle Royale and Save the World as something entirely different. It’s called Creative Mode, and it looks We first got a look at this thanks to a Youtuber who got an early peek at the game an..."
        },
        {
            "title": "「Red Dead Online」の7つの大きな問題 - フォーブス",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/04/the-7-biggest-problems-with-red-dead-online/",
            "pub_date": "2018-12-04 17:02:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Red Dead Online is here at last, but it isn’t without its problems. Red Dead Redemption 2 launched in late October, becoming one of the fastest-selling games ever made over its opening weekend. The open-world Western also quickly became one of the best-reviewed games in history, neck and neck with games like The Legend of Zelda: Breath of the Wild. Last week, the game’s multiplayer mode launched. Red Dead Online is Rockstar’s second attempt at making a robust, living online world to compliment its single-player experience following the massive hit that is GTA Online, a game that has made $1..."
        },
        {
            "title": "「コール・オブ・デューティ：第二次世界大戦戦争モードはブラックオプス4の「ブラックアウト」よりも楽しいです - フォーブス",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/03/call-of-duty-wwii-war-mode-is-more-fun-than-black-ops-4s-blackout/",
            "pub_date": "2018-12-03 13:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "War Mode vs Blackout: Which Call of Duty mode is best? I’m a fan of Call of Duty: Black Ops 4 but I really wish Treyarch had created a version of last year’s Call of Duty: WWII War Mode for the game. In War Mode, players team up to battle across objective-based maps that play out in multiple stages. One team attacks, the other defends. The maps and types of objectives vary. For instance, in one map the attacking team has to take an enemy outpost in the first stage; in the second, the attacking team needs to build a bridge across a shallow gorge; in the third they need to plant a bomb on an ..."
        },
        {
            "title": "学校が親のゲームに言うようにFortniteの警告は新しいリリースに先んじて子供たちを攻撃的にしている -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/fortnite-warning-schools-tell-parents-game-making-children-aggressive/",
            "pub_date": "2018-12-04 17:18:43 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Schools are warning parents that Fortnite is making children \"aggressive and violent\" and fuelling bullying ahead of a new release on Thursday. A number of primary schools in Gloucestershire have sent out letters to parents and one has held events talking about the effects the game is having on pupils as young as six. Excitement around Fortnite, which is rated 12 plus but played by many younger children, has grown as it prepares to release a new ‘season’ with new online games and rewards. Widden Primary School, in Gloucester, held daily sessions last week telling parents the game was becomi..."
        }
    ]
}