{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1JuTTI0eEVnSmxiaWdBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 14:15:34 GMT",
    "content": [
        {
            "title": "South Africa Eyes Bid For 2019 Cup Of Nations - New Vision",
            "link": "https://www.newvision.co.ug/new_vision/news/1490612/south-africa-eyes-bid-2019-cup-nations",
            "pub_date": "2018-12-03 04:59:59 GMT",
            "source_nm": "New Vision",
            "source_url": "https://www.newvision.co.ug",
            "desc": "Though South Africa has much of the necessary infrastructure after hosting the 2010 World Cup, the cost could be a stumbling block and the final decision to bid ..."
        },
        {
            "title": "Western donors pledge over 2bn euros anti-terror aid for Africa's Sahel - Independent",
            "link": "https://www.independent.co.ug/western-donors-pledge-over-2bn-euros-anti-terror-aid-for-africas-sahel/",
            "pub_date": "2018-12-07 03:00:34 GMT",
            "source_nm": "Independent",
            "source_url": "https://www.independent.co.ug",
            "desc": "Nouakchott, Mauritania | AFP | Western donors said Thursday they have pledged 2.4 billion euros ($2.7 billion) in funding aimed at preventing terrorism and ..."
        },
        {
            "title": "African Women Poised To Set A New Pace In Ending Violent Conflicts In Africa - New Vision",
            "link": "https://www.newvision.co.ug/new_vision/news/1490951/african-women-poised-set-pace-violent-conflicts-africa",
            "pub_date": "2018-12-08 06:50:00 GMT",
            "source_nm": "New Vision",
            "source_url": "https://www.newvision.co.ug",
            "desc": "We came together under the umbrella of FemWise-Africa, (Network of African Women in Conflict Prevention and Mediation), a newly-formed network of African ..."
        },
        {
            "title": "Belgian colonial museum re-opens amid protests and demands for return of artifacts - CNN",
            "link": "https://www.cnn.com/style/article/belgium-africa-museum-artefacts-scli-intl/index.html",
            "pub_date": "2018-12-08 13:00:34 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Belgium's controversial Africa Museum re-opened on Saturday after a five-year renovation, but protests and a request from the President of the Democratic Republic of Congo (DRC) for the return of its stolen artefacts have overshadowed the site's unveiling. A 66 million euro ($75 million) upgrade was intended to help the Royal Museum for Central Africa, which houses items looted from what is now the DRC during Belgium's brutal occupation of the country, shed its imperialist image. But DRC President Joseph Kabila told Belgian newspaper Le Soir last week he would be making a formal request for..."
        },
        {
            "title": "African migrants turn to deadly ocean route as options narrow - Reuters",
            "link": "https://www.reuters.com/article/us-europe-migrants-africa/african-migrants-turn-to-deadly-ocean-route-as-options-narrow-idUSKBN1O210J",
            "pub_date": "2018-12-08 12:58:08 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Assane Diallo is making final preparations for a journey he knows could cost him his life: one thousand miles across open ocean from Senegal to the Canary Islands in a 50-foot wooden boat held together with rusty nails. The 35-year-old fisherman hopes to push off this week from a beach in the capital Dakar with water, dried food and potentially dozens of passengers. He just needs two motors and enough petrol for the week-long journey and also to patch up a three-foot (1 meter) gash in the hull. Diallo is part of a resurgence in African migrants taking the treacherous Atlantic route to the S..."
        },
        {
            "title": "Nairobi: The fastest city on the planet? - CNN",
            "link": "https://www.cnn.com/travel/article/nairobi-fastest-city-africa/index.html",
            "pub_date": "2018-12-08 12:20:05 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Nairobi's only been a city since 1954, but it's been making up for lost time ever since. The capital of Kenya is now a thriving metropolis that continues to grow rapidly in a country that covers 582,650 square kilometers (around twice the size of Nevada). Nairobi is always on the move, always changing. While its name comes from a Maasai phrase meaning \"the place of cool waters,\" Nairobi is more commonly referred to as the \"Green City in the Sun.\" Positioned between Somalia and Tanzania in Eastern Africa, it's a place where residents and wild beasts live in close proximity -- and might be th..."
        },
        {
            "title": "Belgium's revamped Africa Museum triggers request by DRC - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/08/belgium-revamped-africa-museum-demands-congo-kabila",
            "pub_date": "2018-12-08 05:00:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The reopening of Belgium’s Africa Museum, a former colonial institution holding one of the world’s largest collections of African art, has led to calls by the Democratic Republic of the Congo for many of its artefacts to be repatriated. Joseph Kabila, who has been in power in DRC since his father’s assassination in 2001, said he was seeking to bring back art and documents so they could be held in a new Congolese national museum being funded by the South Korean government. Belgium’s Africa Museum is located in Tervuren, on the outskirts of Brussels, near the site where a “human zoo” of 267 C..."
        },
        {
            "title": "African Leaders, Billionaires Converge In Sharm El Sheikh, Egypt For Business Forum - Forbes",
            "link": "https://www.forbes.com/sites/mfonobongnsehe/2018/12/08/african-leaders-billionaires-converge-in-sharm-el-sheikh-egypt-for-business-forum/",
            "pub_date": "2018-12-08 08:56:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Abdel-Fattah El-Sisi, Egypt’s president, smiles during the UN General Assembly meeting in New York, U.S., on Tuesday, Sept. 25, 2018. El-Sisi spoke of the need to restore nation-states in Syria and Yemen. Photographer: Jeenah Moon/Bloomberg The 2018 Business for Africa forum kicks off in Sharm El Sheikh, Egypt today. This year’s event will feature three programmes: events focusing on issues such as Infrastructure, Finance and Energy; a Young Entrepreneurs Day; and a high-powered meeting of influential African women who will discuss Women Empowering Africa. It will conclude with a Gala Dinne..."
        },
        {
            "title": "IMF Approves $3.7 Billion Loan for Oil-rich Angola - VOA News",
            "link": "https://www.voanews.com/a/imf-approves-3-7-billion-loan-for-oil-rich-angola/4692200.html",
            "pub_date": "2018-12-08 13:24:59 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The International Monetary Fund says it has approved a three-year loan of about $3.7 billion for Angola, which seeks to diversify its economy and curb corruption after a new president took office last year. The IMF said Friday that the loan aims to help the southern African country restructure state-owned enterprises and take other measures to improve economic governance. Angola had experienced a surge in growth because of oil exports under former president Jose Eduardo dos Santos, but poverty and cronyism persisted. A fall in commodity prices years ago tipped the Angolan economy into crisi..."
        },
        {
            "title": "Belgium Tries to Atone for King Leopold's Sins in Congo - The Daily Beast",
            "link": "https://www.thedailybeast.com/belgium-tries-to-atone-for-king-leopolds-sins-in-congo",
            "pub_date": "2018-12-08 03:26:55 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "DAVID PLAS Belgium’s Royal Museum of Central Africa is a gorgeous, neo-classical palace, nestled in an immaculately sculpted park, just a 20-minute drive east of the city of Brussels. Yet for many, it is a symbol of an atrocious legacy. Created to showcase artifacts from the Belgian Congo, it is associated with the horrors of colonial conquest: ruthless pillaging, racist oppression, and heinous slaughter. It’s an ugly reputation, but the museum is now trying to set things right. On Saturday, it reopens after a five-year, $80 million makeover that is more than just about rearranging the disp..."
        },
        {
            "title": "UK Based Chef's New Series Retraces Her Culinary Roots In Kenya After Dramatic Career Change - Forbes",
            "link": "https://www.forbes.com/sites/elizabethrushe/2018/12/07/uk-based-chefs-new-series-retraces-her-culinary-roots-in-kenya-after-dramatic-career-change/",
            "pub_date": "2018-12-08 03:16:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Chef Anita Kerai visiting a tea farm at Chaka Farms in Nyeri After crunching numbers for over fifteen years for companies such as Sony Pictures Entertainment, London based chef Anita Kerai made a decade long dream come true last year when she left behind her financial accounting career to pursue her passion for food: to recreate recipes from her Kenyan-Indian upbringing for her new show, Return to Kenya, which just came out on Amazon Prime in the UK, US and EU. “I was always thinking about doing something with food because most Kenyans love cooking – my dad loves cooking, mum mum loves cook..."
        },
        {
            "title": "SUPERNOVA - 500px",
            "link": "https://500px.com/photo/285627929/supernova-by-michael-leshets",
            "pub_date": "2018-12-07 23:00:06 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Kirstenbosch National Botanical Garden – 2018 leshets.com"
        },
        {
            "title": "Belgium's Africa Museum reopens to confront its colonial demons - Reuters",
            "link": "https://www.reuters.com/article/us-belgium-museum-africa-idUSKBN1O7003",
            "pub_date": "2018-12-08 00:16:45 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Belgium's Africa Museum will reopen to the public on Sunday after five years of renovations designed to modernize the museum from an exhibition of pro-colonial propaganda to one that is critical of Belgium's imperialist past. The museum, full of artefacts and stuffed wildlife, was often criticized for ignoring the brutalities of King Leopold II's fiefdom, whose troops collected the hands of those who resisted slave labor at a time when millions of Congolese people are estimated to have died. Many of the artefacts remain, but there is more commentary from African people on video screens, dis..."
        },
        {
            "title": "The Gabonese Journalist Who Built A Multi-Million Dollar Media Relations Company - Forbes",
            "link": "https://www.forbes.com/sites/mfonobongnsehe/2018/12/07/the-gabonese-journalist-who-built-a-multi-million-dollar-media-relations-company/",
            "pub_date": "2018-12-07 12:39:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Nicolas-Pompigne-Mognard-APO-Group Franco-Gabonese entrepreneur Nicolas Pompigne-Mognard is the founder of the APO Group, a leading media consulting firm and press release distribution service in Africa and the Middle East. The company, which Pompigne-Mognard founded in 2007, employs close to 80 employees across its offices in Switzerland, Dubai, Senegal and Hong Kong, and has an annual turnover of several million dollars. APO’s bluechip clients include GE Africa, Dangote Group and DHL among others. Nicolas Pompigne-Mognard recently stepped down as CEO of APO Group, and will now assume th..."
        },
        {
            "title": "UN envoy: 'Peaceful solution' to Western Sahara conflict possible - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/envoy-peaceful-solution-western-sahara-conflict-181206164240438.html",
            "pub_date": "2018-12-06 20:11:02 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The UN envoy for Western Sahara said he believes a peaceful solution to the decades-long conflict between Morocco and the Polisario Front is possible. Horst Koehler, a former German president, told reporters in Geneva on Thursday that he was \"very pleased to announce the delegations committed to engaging further,\" adding all sides promised to meet again for a similar \"roundtable\" in the first quarter of 2019. The talks, which were attended by the foreign ministers of Morocco, Algeria, Mauritania, and representatives from the Western Saharan Polisario secessionist movement, are the first to ..."
        },
        {
            "title": "Quinton de Kock 93 carries Blitz to bonus point win - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18997/report/1162664/cape-town-blitz-vs-paarl-rocks-24th-match-mzansi-super-league",
            "pub_date": "2018-12-08 04:29:46 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "A blistering 93 from Quinton de Kock helped Cape Town Blitz romp to a six-wicket win over Paarl Rocks at a festive Newlands on Friday night, the result all but knocking Rocks out of the running for a play-off spot and going some way towards securing a home final for Blitz, who opened up a six-point lead over the second placed Jozi Stars. As two teams with home bases 60 kilometres apart in the same province, Cape Town Blitz and Paarl Rocks have a shared fan base and both picked up players from the Cape Cobras franchise stable. Faf du Plessis, the Rocks captain, lives in Cape Town and as Ashw..."
        },
        {
            "title": "Kenya Has Lost 40 Percent of its Giraffe Population in 30 years - VOA News",
            "link": "https://www.youtube.com/watch?v=mBOoq3MggBE",
            "pub_date": "2018-12-08 14:08:51 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Kenya has recently declared giraffes critically endangered and launched a recovery plan to fight habitat loss, poaching and disease. VOA's Mariama Diallo reports. Originally published at - https://www.voanews.com/a/kenya-has-lost-40-percent-of-its-giraffe-population-in-30-years/4692083.html"
        },
        {
            "title": "Kagame critic acquitted on insurrection charges - Financial Times",
            "link": "https://www.ft.com/content/38e8304c-f9a1-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 22:05:43 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Diane Rwigara, a Rwandan activist and fierce critic of president Paul Kagame, was acquitted on Thursday of charges of inciting insurrection against the state and forgery. The 37-year-old opposition leader, who spent more than a year in prison before she was released on bail last month, welcomed the ruling but said she will continue to push for political reform in the central African state. “I am very happy with the verdict” Ms Rwigara said by phone from the Rwandan capital Kigali. “I will continue with what I started.” Ms Rwigara rose to prominence last year when she sought to run against M..."
        },
        {
            "title": "6 Years After Her Imprisonment in Eritrea, US Citizen’s Family Demands Answers - VOA News",
            "link": "https://www.voanews.com/a/us-eritrea-prisoner/4690807.html",
            "pub_date": "2018-12-07 16:19:12 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Ciham Ali Abdu has brown eyes and a broad smile. As a teenager, she found inspiration in art, fashion and language. Growing up in Asmara, Eritrea, she enjoyed time with friends, music and swimming. In family photos, Ciham appears carefree. She poses casually for the camera, her hair pulled into a braided ponytail. But other realities were just out of frame. Ciham Ali Abdu was born in Los Angeles, California, and grew up in Eritrea. As a child, she enjoyed swimming, fashion and music. After a border conflict with Ethiopia ended in an uneasy truce, Eritrea was on a war footing, and the author..."
        },
        {
            "title": "🇫🇷EU, France announce almost $3bn aid for African Sahel l Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=-czNrRjH_f4",
            "pub_date": "2018-12-08 01:31:47 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "The European Union and France have pledged almost $3bn for the Sahel region in West and Central Africa. The heads of state of the G5 Sahel (G5S) nations are meeting in the Mauritanian capital, Nouakchott, to raise funds. The five nations represent a huge area in the southern Sahara desert that has been blighted by years of conflict and lack of infrastructure. Al Jazeera's Nicolas Haque reports from Nouakchott. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our websi..."
        },
        {
            "title": "UN rights office: Burundi's government has asked us to leave - The Associated Press",
            "link": "https://www.apnews.com/a560b3ac68e84ca188568aeaecc003d8",
            "pub_date": "2018-12-06 13:25:12 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NAIROBI, Kenya (AP) — The United Nations human rights office on Thursday said Burundi's government has asked it to leave, months after the outgoing U.N. rights chief called the country one of the \"most prolific slaughterhouses of humans in recent times.\" Spokeswoman Ravina Shamdasani in Geneva confirmed they received a letter on Wednesday \"requesting us to close the office. We of course regret this decision and we would like to continue our cooperation with Burundi.\" She declined to comment further, calling the issue sensitive. Sources within the U.N. office in Burundi told The Associated P..."
        },
        {
            "title": "No breakthrough at rare U.N. Western Sahara talks - Reuters",
            "link": "https://www.reuters.com/article/us-westernsahara-talks/no-breakthrough-at-rare-un-western-sahara-talks-idUSKBN1O51PV",
            "pub_date": "2018-12-06 18:27:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.N. talks on disputed Western Sahara ended on Thursday without a breakthrough, but all sides agreed to meet again in early 2019, U.N. envoy Horst Koehler said. U.N. efforts have repeatedly failed to broker a settlement over the desert territory, contested between Morocco and the Algerian-backed Polisario since Spain left in 1974. This week's dialogue in Geneva between the foreign ministers of Algeria, Morocco, Mauritania and the Polisario Front independence movement was the first in six years. The parties had \"engaged openly and in a spirit of mutual respect\", Koehler said, in what were th..."
        },
        {
            "title": "Army colonel arrested in Congo over deaths of UN experts - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/army-colonel-arrested-in-congo-over-deaths-of-un-experts",
            "pub_date": "2018-12-07 12:19:44 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A Congolese army colonel has been arrested in connection with the killing of two UN sanctions monitors, becoming the first member of the security services to be detained over the case. Zaida Catalán, a Swede, and Michael Sharp, an American, were killed in March 2017 while investigating reports of atrocities during an armed conflict between government forces and the Kamuina Nsapu militia in the Democratic Republic of Congo’s Kasai region. Congolese authorities initially blamed the militia, arrested about 24 alleged fighters and charged them with involvement in the killings. The government la..."
        },
        {
            "title": "Africa cocoa industry failing on deforestation pledge – campaigners - The Guardian",
            "link": "https://www.theguardian.com/environment/2018/dec/07/africa-cocoa-industry-failing-deforestation-pledge-campaigners",
            "pub_date": "2018-12-07 05:00:08 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The cocoa industry is failing to meet a highly publicised pledge to stop deforestation in west Africa and eliminate tainted beans from supply chains, environmental campaigners say. Big chocolate companies and the governments of Ghana and the Ivory Coast continue to be responsible for the deforestation of tens of thousands of hectares of land over the past year in former rainforest-covered nations, despite their solemn promises to end the practice last November, the campaigning organisation Mighty Earth said. Last year the Guardian investigated how the chocolate industry was driving deforest..."
        },
        {
            "title": "Parents should still carry birth certificates despite relaxed rules, warns South Africa - The Telegraph",
            "link": "https://www.telegraph.co.uk/travel/destinations/africa/south-africa/articles/south-africa-rules-change-travelling-children/",
            "pub_date": "2018-12-07 11:31:08 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Parents travelling to South Africa should still carry the unabridged birth certificates of their children despite a relaxation of rules intended to end the bureaucratic nightmare endured by thousands of British families. The country’s home affairs ministry this week warned that despite revising the regulations brought in three years ago, “travellers are urged to carry these documents because they may be requested in certain instances”. South Africa said its home affairs and tourism ministries are in discussion with relevant airlines about how to implement the new rules, but it is understood..."
        },
        {
            "title": "Artist Thierry Oussou: ‘If you take the king’s throne you take their place’ - Financial Times",
            "link": "https://www.ft.com/content/a7a9715a-f8af-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 04:00:25 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "In 2016 you planted a replica of King Béhanzin of Dahomey’s throne in Allada, southern Benin, for archaeology students to discover. What was the thinking behind this project? The question for me has always been: how do we reappropriate our culture in the present and rewrite our own history? That was my intention when working on the replica of the throne with the sculptor Elias Boko, using the same Iroko wood as the original. I wanted the students at the University of Abomey-Calavi to collaborate with us, to bring something of their own to this project. What is your view of art repatriation?..."
        },
        {
            "title": "Bread Shortage Feared in Zimbabwe as Wheat Mills Shut Down - VOA News",
            "link": "https://www.youtube.com/watch?v=ivD3mGjQRiQ",
            "pub_date": "2018-12-07 18:58:25 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Zimbabwe's biggest food processing company says it has closed its wheat mills because it cannot import the commodity, due to foreign currency shortages. The news is another sign of deep economic troubles in Zimbabwe, where both cash and many basic goods are in short supply.Columbus Mavhunga has more from Harare. Originally published at - https://www.voanews.com/a/bread-shortage-feared-in-zimbabwe-as-wheat-mills-shut-down-/4689957.html"
        },
        {
            "title": "Rwandan court drops all charges against opposition figure - The Associated Press",
            "link": "https://www.apnews.com/080eb2e22d3943c098bcc47a0c012fd2",
            "pub_date": "2018-12-06 19:32:21 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "KIGALI, Rwanda (AP) — Rwanda's high court on Thursday acquitted the country's most prominent opposition figure of all charges related to her election challenge of President Paul Kagame, as judges said the prosecution failed to provide proof of insurrection and forgery. Diane Rwigara's case has drawn global attention as Kagame again faces pressure to give more space to critics in this highly controlled East African country. Rwigara's mother, Adeline, 59, also was acquitted of inciting insurrection and promoting sectarianism. Both women had denied the charges. The courtroom, packed with diplo..."
        },
        {
            "title": "How low tech is making a big impact on maternal deaths in Nigeria - CNN",
            "link": "https://www.cnn.com/2018/12/07/africa/nigeria-maternal-health-google-int/index.html",
            "pub_date": "2018-12-07 12:42:52 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Nigeria is one of the most dangerous countries in the world to give birth, according to the United Nations. It accounts for 19% of all maternal deaths on the planet. NICHOLE SOBECKI/AFP/AFP/Getty Images A child receives a shot during a vaccination campaign against polio in Northern Nigeria. Nigeria continues to make progress in the fight against polio, and was, in 2016, removed from the Polio-Endemic list by the World Health Organization. PIUS UTOMI EKPEI/AFP/AFP/Getty Images A young boy reacts as a health worker administers a measles vaccine in Lagos. Nigeria is one of three countries wher..."
        },
        {
            "title": "Rwandan court drops charges against opposition politician Rwigara - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/rwandan-court-drops-charges-opposition-politician-rwigara-181206154419075.html",
            "pub_date": "2018-12-06 17:51:55 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "A Rwandan court acquitted Diane Rwigara, a critic of veteran President Paul Kagame, on charges that included inciting insurrection and the forgery of documents. Rwigara, 37, was arrested in September 2017 after her attempt to run in Rwanda's presidential election was denied on grounds she allegedly forged the signatures of supporters for her bid. She was also charged with inciting insurrection for comments criticising the government and Kagame in the run-up to the election. She faced 22 years in prison if convicted. 181005174901472 A panel of three judges ruled the prosecution failed to pro..."
        },
        {
            "title": "Burundi Orders Closure of UN Human Rights Office - VOA News",
            "link": "https://www.voanews.com/a/un-rights-office-burundi-s-government-has-asked-us-to-leave/4689177.html",
            "pub_date": "2018-12-06 13:07:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Burundi has ordered the U.N. Human Rights Council to close its office in the east African country. Geneva-based spokeswoman Ravina Shamdasani says the council received a letter Wednesday \"requesting that we close the office in Burundi.\" Shamdasani told VOA's Central Africa service on Thursday, \"We of course regret this as we are keen to continue our cooperation with Burundi on the promotion and protection of human rights.\" She added, \"We will be communicating with [the] government in due course.\" Burundi's foreign ministry and U.N. sources said the council was given two months to leave the ..."
        },
        {
            "title": "EU set to prolong sanctions against Congo election candidate - The Associated Press",
            "link": "https://apnews.com/40c61a8b2dd44ef0aea7685db82b043d",
            "pub_date": "2018-12-07 15:13:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "BRUSSELS (AP) — The European Union is set next week to prolong sanctions against Congolese President Joseph Kabila's chosen successor just two weeks before a historic election in the resource-rich Central African country. EU officials confirmed Friday that travel bans and asset freezes will be renewed against Congo's ruling party candidate Emmanuel Ramazani Shadary and 15 other people. The move is expected to occur without debate at a meeting of EU foreign ministers on Monday. Shadary was sanctioned by the EU last year for obstructing Congo's electoral process and a crackdown against protes..."
        },
        {
            "title": "Cameroon Creates Disarmament Committee Amid Skepticism - VOA News",
            "link": "https://www.voanews.com/a/cameroon-creates-disarmament-committee-amid-skepticism/4690961.html",
            "pub_date": "2018-12-07 16:35:14 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Cameroon says it has created a committee to disarm and reintegrate hundreds of separatist fighters and Boko Haram terrorists who put down their weapons. But analysts say the committee has a long road ahead in English-speaking regions, where fighting between the government and separatists has intensified. Ngoran Nora read the names of 30 people whose homes were set on fire before she escaped Thursday from the northwest town of Kumbo. She told her community members in Yaounde that the military killed at least 15 people in the villages of Meluf, Kikaikom, Mbveh and Tooy over two days after gun..."
        },
        {
            "title": "Windows Shade - 500px",
            "link": "https://500px.com/photo/285582701/windows-shade-by-hans-wolfgang-hawerkamp",
            "pub_date": "2018-12-07 14:39:16 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Stellenbosch, SA 2006"
        },
        {
            "title": "🌍Second G5 Sahel donors Conference under way in Mauritania | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=vuK07X7ognQ",
            "pub_date": "2018-12-06 20:42:40 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Heads of state from the 5 Sahel countries in Weste Africa are meeting international donors in Mauritania. It's an attempt to raise billions of dollars for a region that has seen years of violence. Al Jazeera's Nicolas Haque reports from the capital Nouakchott. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #Mauritania #G5Sahel #G5SahelConference"
        },
        {
            "title": "Rwandan High Court Clears Opposition Leader of Charges - VOA News",
            "link": "https://www.voanews.com/a/critic-of-rwandan-president-cleared-of-insurrection-forgery/4689389.html",
            "pub_date": "2018-12-06 15:38:40 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Rwanda's high court has acquitted opposition leader Diane Rwigara of charges that included forgery and inciting insurrection. Rwigara, the country's highest-profile opposition figure, was imprisoned after her arrest in September 2017. The 37-year-old accountant's arrest came after she tried to run against Paul Kagame in the country's July 2017 presidential election. Rwigara was not allowed to run after accusations she allegedly forged signatures of supporters. The insurrection charge against Rwigara stems from critical comments she made against Kagame and his government before the election...."
        },
        {
            "title": "Forbes Woman Africa cover with Caster Semenya divides opinion on Twitter - RT",
            "link": "https://www.rt.com/sport/445774-caster-semenya-forbes-woman-africa/",
            "pub_date": "2018-12-06 16:21:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Forbes Woman Africa magazine has polarized opinions over its December issue featuring South African runner Caster Semenya on the front cover. READ MORE: 'Woman' of the Year: GQ slammed for quote marks on Serena Williams cover The world and Olympic 800m champion, wearing a white T-shirt and suit jacket, was pictured on the magazine’s front page with the caption: “‘I’m just priceless’ Caster Semenya on being herself and winning against all odds.” [NEW EDITION] In the new #ForbesWomanAfrica magazine, we sit down with South African Olympic gold medalist, #CasterSemenya @caster800m. She discusse..."
        },
        {
            "title": "Rwandan government critic acquitted of 'baseless' insurrection charges - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/critic-of-rwandan-president-cleared-of-insurrection-and-forgery",
            "pub_date": "2018-12-06 14:11:06 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A prominent government critic and her mother have been acquitted by Rwanda’s high court of politically motivated charges including inciting insurrection and forging documents. Diane Rwigara and her mother Adeline hugged supporters as cheers broke out in the packed courtroom in the capital Kigali while the verdict was read out. A three-judge panel described the charges as “baseless”. Rwigara, 37, was accused of forgery in relation to her unsuccessful attempt to run against the long-time president Paul Kagame. She was arrested in September last year and held in jail for more than a year, unti..."
        },
        {
            "title": "African buffalo #1804 - 500px",
            "link": "https://500px.com/photo/285491539/african-buffalo-1804-by-gerd-p-kenner",
            "pub_date": "2018-12-06 19:06:12 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Cheers ! In Mikumi Nat. Park in Tanzania"
        },
        {
            "title": "Meet Neku Atawodi: The woman at the forefront of Africa's tech revolution - CNN",
            "link": "https://www.cnn.com/2018/12/06/africa/neku-atawodi-tech-revolution/index.html",
            "pub_date": "2018-12-06 17:00:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For Neku Atawodi, who became the first black woman to play international polo professionally in Africa at age 21, there are no boundaries, instead she sees bridges. For years, she has been the de facto female face of the sport in Africa and was recently unveiled as the face of the Africa Polo Cup - previously known as the Prince of Wales Cup - the biggest polo competition on the continent. In 2015, Atawodi who is from Nigeria took a break from sport to launch Malaik, a crowdfunding app which raised over $300,000 dollars for local entrepreneurs in less than a year. Atawodi made Forbes Africa..."
        },
        {
            "title": "Gates Foundation Supports Expansion Of An Open Mobile Banking Platform in Africa - Forbes",
            "link": "https://www.forbes.com/sites/tomgroenfeldt/2018/12/04/gates-foundation-supports-expansion-of-an-open-mobile-banking-platform-in-africa/",
            "pub_date": "2018-12-04 20:31:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Two of Africa’s largest mobile operators and mobile money providers, Orange Group and MTN Group, have announced they will use open source financial services technology that was sponsored by the Bill and Melinda Gates Foundation. The two companies call their joint venture Mowali (mobile wallet interoperability), to enable interoperable payments across the continent. Mowali makes it possible to send money between mobile money accounts issued by any mobile money provider, in real time and at low cost. It gets off to a strong start with more than 100 million mobile money accounts between the tw..."
        },
        {
            "title": "Ebola Survivors in Eastern DRC Describe Uphill Battle - VOA News",
            "link": "https://www.youtube.com/watch?v=_QfZknvQcb0",
            "pub_date": "2018-12-07 17:40:36 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "In the three months since the Ebola outbreak began in the volatile east of the Democratic Republic of Congo, the hemorrhagic fever has sparked debate in communities and become a talking point for politicians ahead of the Dec. 23 election. It is, they say, a war of information to persuade locals to take precautions and to trust health officials. So far, more than 420 cases have been reported. VOA's Anita Powell accompanied Ebola awareness campaigners in eastern Congo and brings us this report. Originally published at - https://www.voanews.com/a/ebola-survivors-in-eastern-drc-describe-uphill-..."
        },
        {
            "title": "Rwandan court acquits prominent opposition leader of forgery, incitement - CNN",
            "link": "https://www.cnn.com/2018/12/06/africa/rwanda-diane-rwigara-verdict-asequals-intl/index.html",
            "pub_date": "2018-12-06 17:34:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN -- Diane Rwigara, the 37-year-old human rights activist who had once hoped to run for the Rwandan presidency, has been acquitted of charges of fraud and inciting insurrection. The verdict was delivered in Kigali's High Court on Thursday. Rwigara's mother, Adeline, who was also in court facing charges of inciting insurrection and sectarian practices, was also acquitted of all charges. \"We find that the prosecution charges do not have a basis and find Diane Rwigara and Adeline Rwigara not guilty on all charges,\" the three-judge verdict read, according to local news website The East Africa..."
        },
        {
            "title": "Should colonial art be returned home? - Financial Times",
            "link": "https://www.ft.com/content/6c61c6e6-f7ed-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 04:00:33 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "In 2006, Neil MacGregor, then director of the British Museum, confidently asserted “repatriation is yesterday’s question”. He was speaking against the backdrop of a loan of historic east African artefacts to the National Museums of Kenya. MacGregor argued that circulating historic artefacts in such a way made issues of ownership redundant. At the time, others disagreed; 12 years later, the question is emphatically today’s. In the context of acrimonious debate over immigration, globalisation, sovereignty, history, race and historic injustice, it was only a matter of time before a new generat..."
        },
        {
            "title": "Angolan activist talks human rights with country's president - The Associated Press",
            "link": "https://apnews.com/f0f704afce4c4c4e81fb3eb63cc8ed7d",
            "pub_date": "2018-12-06 09:42:29 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "JOHANNESBURG (AP) — An Angolan human rights activist says the country's president plans to investigate a case of alleged torture by police officials. Activist and journalist Rafael Marques de Morais says he told President Joao Lourenco at a meeting Wednesday that two Criminal Investigation Service officials allegedly involved in the 2016 torture of Joao Dala received promotions to provincial director posts in May. Lourenco says he was unaware of any official link to the torture of Dala, a church youth leader. Marques says on Maka Angola, a website highlighting alleged corruption in Angola, ..."
        },
        {
            "title": "Silhouettes - 500px",
            "link": "https://500px.com/photo/285418187/silhouettes-by-paul-boer-putter",
            "pub_date": "2018-12-06 05:31:06 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Sunset, Lagoon Beach, Cape Town"
        },
        {
            "title": "Militants kill at least 18 civilians in Congo's Ebola zone - Reuters",
            "link": "https://www.reuters.com/article/us-congo-violence-ebola/militants-kill-at-least-18-civilians-in-congos-ebola-zone-idUSKBN1O61PF",
            "pub_date": "2018-12-07 14:56:27 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Suspected militiamen have killed at least 18 civilians in eastern Democratic Republic of Congo, near the epicenter of an Ebola outbreak, an army spokesman said on Friday. Repeated attacks by armed groups on civilians, Congolese soldiers and U.N. peacekeepers have hampered efforts to contain the epidemic, the second worst in history. So far, it is believed to have infected 471 people and killed 273 of them. Congo's health ministry announced 13 new confirmed cases on Thursday, one of the highest one-day totals since the outbreak was declared in August. A local army spokesman, Captain Mak Hazu..."
        },
        {
            "title": "Invest in Africa's youth before migration to Europe doubles, says UN official - The Guardian",
            "link": "https://www.theguardian.com/global-development/2018/dec/05/invest-africa-youth-now-before-migration-to-europe-doubles-un-gilbert-houngbo",
            "pub_date": "2018-12-05 07:00:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Economic migration from Africa to Europe driven by poverty could double in the next decade unless urgent investment is made in job creation for young people in rural areas, the head of a UN financial body has warned. The global population is forecast to reach 9.9 billion by 2050 – a 29% increase – with most of that growth in Africa, where the population is expected to double to 2.6 billion. Gilbert Houngbo, the president of the International Fund for Agricultural Development, said that with 60% of Africa’s young people living in rural areas, global leaders need to prioritise investment in t..."
        },
        {
            "title": "UN Hosts Meeting of Regional Envoys Over Western Sahara - VOA News",
            "link": "https://www.voanews.com/a/un-hosts-meeting-of-regional-envoys-over-western-sahara/4687979.html",
            "pub_date": "2018-12-05 17:32:21 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.N. secretary-general's envoy for Western Sahara is meeting with foreign ministers from Algeria, Morocco and Mauritania plus leaders of the Polisario Front over the future of the Morocco-annexed territory. U.N. envoy Horst Koehler, a former German president, hosted a \"round-table\" discussion among the attendees at the first U.N.-hosted talks on the territory in six years, after meeting with them bilaterally earlier Wednesday. The U.N. says the two-day meeting is a first step toward a renewed negotiations process aiming to \"provide for the self-determination of the people of Western Sah..."
        },
        {
            "title": "EU, France announce $1.5bn aid for African Sahel - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/eu-france-announce-15bn-aid-african-sahel-181206120109665.html",
            "pub_date": "2018-12-06 14:39:22 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The European Union and France have announced 1.3bn euros ($1.5bn) of development funding aimed at combatting armed groups in African Sahel countries, which are struggling with armed groups and lawlessness. The EU has pledged 800m euros to the effort, Neven Mimica, the bloc's international cooperation and development commissioner, told a conference in Mauritania on Thursday. France for its part \"will invest 500m euros to benefit the priorities\" of the G5 Sahel, added French Foreign Minister Jean-Yves Le Drian. 171102071159524 The alliance, made up of Niger, Burkina Faso, Chad, Mali and Mauri..."
        },
        {
            "title": "South African parliament brings country one step closer to seizing land from white farmers - RT",
            "link": "https://www.rt.com/news/445656-south-africa-land-report/",
            "pub_date": "2018-12-05 15:08:45 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "MPs in South Africa have adopted a report on a proposed change to the constitution, which would allow land to be seized from white owners without compensation. An attempt to stop it in court failed last week. On Tuesday, South African parliament approved a report which recommends changing the national constitution to allow the state to take privately-owned land without compensation as long as it is justified by public interest. Redistribution of land, supporters believe, would be beneficial to the South African public. President Cyril Ramaphosa, who came to power in February, has made it a ..."
        },
        {
            "title": "Boris Becker drops claim for diplomatic immunity - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/boris-becker-drops-immunity-claim/10580086",
            "pub_date": "2018-12-04 01:19:44 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Retired German tennis star Boris Becker has dropped his claim to have diplomatic immunity from bankruptcy proceedings in Britain. The three-time Wimbledon champion had been claiming his unpaid role as a sports attaché for Central African Republic gave him immunity from bankruptcy rulings."
        },
        {
            "title": "Zimbabwe Sets Aside $53 Million to Compensate Displaced White Farmers - VOA News",
            "link": "https://www.voanews.com/a/zimbabwe-sets-aside-53-million-to-compensate-displaced-white-farmers/4689069.html",
            "pub_date": "2018-12-06 09:15:12 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Zimbabwe’s government has started the process of compensating white commercial farmers displaced from their properties during the country’s land reform in the early 2000s. But farmers say the $53 million set aside for the purpose will not go far. Zimbabwe’s Commercial Farmers’ Union says it is waiting for details from the government on how it will compensate those whose property was seized during the country’s land reform program beginning in 2000. Union director Ben Gilpin welcomes the $53 million announced in the 2019 budget for the program, with some reservations. “Generally, the amounts..."
        },
        {
            "title": "Power cuts hit South Africa, hurting economy - The Associated Press",
            "link": "https://apnews.com/26ef97faf09343379de3fe8d473cc8d8",
            "pub_date": "2018-12-04 11:25:22 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "JOHANNESBURG (AP) — South Africa's troubled power utility on Tuesday implemented power cuts nationwide, intensifying concern about growth in one of Africa's biggest economies. State-owned Eskom said it took the measure, which followed similar cuts in recent days that disrupted businesses, as a \"last resort to protect the power system from a total collapse or blackout.\" Eskom attributed the rotational cuts, known as \"loadshedding,\" to breakdowns at power generation plants and said teams are working to restore service. The restrictions were cutting 2,000 megawatts nationally between 9 a.m. an..."
        },
        {
            "title": "These are the greatest cities on Earth (according to you) - The Telegraph",
            "link": "https://www.telegraph.co.uk/travel/news/telegraph-travel-awards-2018-cities/",
            "pub_date": "2018-12-06 10:33:43 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The votes have been counted, the results are in. We can reveal that the greatest city in the world is a coastal gem, lying in the shadow of a cloud-hugged mountain. Here wine flows, penguins waddle and – not too far away – majestic beasts roam. It could only be Cape Town. To find out the greatest city in the world, we asked you – our trusted Telegraph Travel readers – to let us know your favourite holiday destinations. Over 45,000 readers responded to the Telegraph Travel Awards survey and the South African city pipped Tokyo and Vancouver to the top spot. We would love to say we were surpri..."
        },
        {
            "title": "The Belgian museum redressing the balance of colonial history - Financial Times",
            "link": "https://www.ft.com/content/7835518e-f7d6-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 14:26:49 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "In a spacious gallery in the newly renovated Royal Museum for Central Africa just outside Brussels, large black letters have been painted in reverse on the thick glass windows that open on to the park beyond. When the sun rises, the shadows of the Congolese names they spell out are projected on to the white marble roll of honour on the inner wall. For over a century, the stonework has carried the names of the 1,600 Belgians who lost their lives in the country’s former colony, without a single mention of hundreds of thousands of locals who perished under its ruthless rule. The names are of s..."
        },
        {
            "title": "She tried to run for President, she ended up in jail - CNN",
            "link": "https://www.cnn.com/videos/world/2018/08/23/as-equals-rwanda-women-politics-kagame-rwigara-lon-orig-ejk.cnn",
            "pub_date": "2018-12-06 23:40:56 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Rwanda is a world leader for women in politics, but no woman has managed to become President and the last one who tried ended up in jail. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Hong Kong businessman guilty of bribery in African oil deal - The Associated Press",
            "link": "https://www.apnews.com/d7887a0827fd41f8bd110acaacc84589",
            "pub_date": "2018-12-05 23:18:03 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — A federal jury convicted a Hong Kong businessman Wednesday of bribing the presidents of two African nations to secure oil rights for a Chinese energy conglomerate, a case that stretched from the halls of the United Nations and highlighted the often blurry line between nongovernmental organizations and private enterprise. Dr. Chi Ping Patrick Ho was found guilty of seven of eight counts, including conspiracy, money laundering and violating the Foreign Corrupt Practices Act in a case that involved several former presidents of the United Nations General Assembly. Ho's attorneys..."
        },
        {
            "title": "Zimbabwe to Compensate Displaced White Farmers - VOA News",
            "link": "https://www.youtube.com/watch?v=jknUJg3NFp4",
            "pub_date": "2018-12-06 17:18:24 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Zimbabwe's government plans to compensate white farmers whose land was seized during the country's land reform in the early 2000s. But farmers say the $53 million in compensation is not enough and that land should also be returned to them. Columbus Mavhunga reports from Harare. Originally published at - https://www.voanews.com/a/zimbabwe-to-compensate-displaced-white-farmers/4688918.html"
        },
        {
            "title": "Back on track: South Africa pulls out of recession as economy surges - RT",
            "link": "https://www.rt.com/business/445555-south-africa-exits-recession/",
            "pub_date": "2018-12-04 15:39:57 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "South Africa emerged from its first post-crisis recession, with the economy growing by 2.2 percent in the three months through September compared with a revised 0.4 percent contraction in the prior quarter. The economic growth was largely driven by the manufacturing, transport and finance industries, South Africa’s statistics office said on Tuesday. Economic output rose 0.5 percent on an unadjusted year-on-year basis in the third quarter, in line with analysts’ predictions. Output has not grown for more than three consecutive quarters since between 2014 and 2015, and has not surpassed annua..."
        },
        {
            "title": "Delta Leopard - 500px",
            "link": "https://500px.com/photo/285461281/delta-leopard-by-mario-moreno",
            "pub_date": "2018-12-06 13:52:28 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "A female Leopard just after sunset in the Okavango Delta shot using a spotlight. This image was captured while hosting a BOTSWANA EXPLORER Photographic Safari with www.southcapeimages.com"
        },
        {
            "title": "Cape Town Sevens: Blitzboks to wear jersey to honor Nelson Mandela - CNN",
            "link": "https://edition.cnn.com/2018/12/06/sport/south-africa-blitzboks-mandela-jersey-south-africa-cape-town-sevens-spt-intl/index.html",
            "pub_date": "2018-12-06 15:47:11 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "South Africa's rugby sevens team will wear a special jersey at this weekend's tournament in Cape Town to pay tribute to former President Nelson Mandela, who would have turned 100 this year. Captains from each country visited Robben Island ahead of the Sevens World Series tournament, the site where Mandela served 18 of his 27 years in prison. \"It's a great honor and privilege to wear this jersey and just to pay tribute to Nelson Mandela, the father figure of this country,\" said Blitzboks captain Phil Snyman. Visit CNN/com/sport for more news, features and videos \"We can go out as a team and ..."
        },
        {
            "title": "US: Cameroon separatist crisis could get 'much, much worse' - The Associated Press",
            "link": "https://apnews.com/ef4b1628844040a48b24104da1badd83",
            "pub_date": "2018-12-06 13:35:52 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "JOHANNESBURG (AP) — The top U.S. diplomat in Africa said Thursday the separatist crisis in Cameroon could get \"much, much\" worse, saying \"the last thing we need\" is growing radicalization in response to the actions of security forces. Tibor Nagy, the U.S. assistant secretary of state for Africa, said the situation in the Central African nation is worsening by the day and \"worrying me greatly.\" The United States calls for dialogue between Cameroon's government and the Anglophone separatists who sprang up from peaceful protests two years ago against the alleged marginalization of English-spea..."
        },
        {
            "title": "IFAD Hopes to Revive Zimbabwe’s Agriculture Sector - VOA News",
            "link": "https://www.voanews.com/a/ifad-hopes-to-revive-zimbabwe-agriculture-sector/4689015.html",
            "pub_date": "2018-12-06 06:42:37 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The International Fund for Agricultural Development, a United Nations agency, is set to make its first investment in Zimbabwe in several years. The president of IFAD visited Zimbabwe this week and said the agency hopes to revive the country’s agricultural sector after years of decline. One project IFAD is looking at is the Nyaitenga irrigation project. It lies in the impoverished Mutoko rural area, east of Harare, and was started in 1999 with funding from IFAD. Winnet Kapondoro says irrigation project funded by IFAD has improved her life. Winnet Kapondoro, 37, says the project has improved ..."
        },
        {
            "title": "Can this two-year-old startup be Africa's Paypal - or Stripe? - CNN",
            "link": "https://www.cnn.com/2018/11/12/africa/paystack-nigeria-startup/index.html",
            "pub_date": "2018-12-06 10:38:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "If you're making online payments to or from Nigeria, the chances are that a local startup, Paystack is helping you spend your money. Africa has long has been perceived as one of technology's final frontiers. Few have felt that perception worse than businesses and professionals who have had to use more traditional methods to make and receive international payments. In January 2016, two young techies, Shola Akinlade and Ezra Olubi came together to solve that problem by launching Paystack, a payments processing company. Just over two years in, the young startup, with headquarters in Lagos, Nig..."
        },
        {
            "title": "Under fire: Nigeria’s struggles for control of the northeast - Financial Times",
            "link": "https://www.ft.com/content/62928c8e-f7b8-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 05:00:51 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Muna Custom House camp lies on the edge of Maiduguri, near one of many trenches surrounding the northern Nigerian city dug to help keep Boko Haram at bay. It is often the first port of call for internally displaced people fleeing from the largely lawless hinterlands that surround the city at the centre of one of the world’s deadliest jihadi insurgencies. Zarah Umar arrived in Borno’s state capital in mid-November, joining a wave that has more than doubled Maiduguri’s population to more than 2m in recent years. She left her village near the Cameroonian border when the military took back cont..."
        },
        {
            "title": "Zimbabwe’s Government Shrugs at Striking Doctors’ Demands - VOA News",
            "link": "https://www.voanews.com/a/zimbabwe-government-shrugs-at-striking-doctors-demands/4689022.html",
            "pub_date": "2018-12-06 06:24:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A strike by Zimbabwean medical doctors is in its third day, with the government refusing to give in to their demands to be paid in foreign currency. The doctors have been striking since Monday. They want to be paid in foreign currency, not the local currency known as bond notes, because that has been losing value. “We don’t want to lie to each other or waste each other’s time,” said Health Minister Obadiah Moyo in response to the doctors’ demands. “We all know that there is no foreign currency to even buy the medicines, which they use in hospitals, let alone foreign currency to be paid to i..."
        },
        {
            "title": "Some Africans are studying their way out of prison - The Associated Press",
            "link": "https://apnews.com/0ab94e3eb61e453ebda0133bbcc0c107",
            "pub_date": "2018-12-05 09:29:04 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "NAIROBI, Kenya (AP) — Morris Kaberia was on Kenya's death row and feeling suicidal when he came across a program that eventually set him free. The former police officer had been imprisoned for violent robbery, and his protests that he had been framed went unanswered. Then he heard about the African Prisons Project, which is turning even illiterate prisoners into their own legal advocates in countries where such assistance is desperately rare. In September, the 47-year-old was released after representing himself in court. He is now pursuing a law degree from the University of London. \"Joinin..."
        }
    ]
}