{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkzYkc1NmN4SUNaVzRvQUFQAQ?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 12:31:19 GMT",
    "content": [
        {
            "title": "Apple Loop: Poor iPhone Sales Frighten Apple, Frustrating iPhone 5G Delay, Huge iPhone XR Price Cut - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/apple-news-headlines-iphone-xs-iphone-xs-max-iphone-xr-discount-5g-airpods/",
            "pub_date": "2018-12-08 00:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Taking a look back at another week of news from Cupertino, this week’s Apple Loop includes Apple’s response to falling iPhone sales, no 5G for next year’s iPhone, the return of TouchID, no new AirPods for Christmas, the first official iPhone XR cover, and the legend of the Apple Store. Apple Loop is here to remind you of a few of the very many discussions that have happened around Apple over the last seven days (and you can read my weekly digest of Android news here on Forbes). iPhone XR’s $300 Discount Apple continues to react to the low sales of the iPhone with decisions that feel more pa..."
        },
        {
            "title": "Snip, snip: Morgan Stanley latest to cut Apple target on China woes - Financial Times",
            "link": "https://www.ft.com/content/cc64bbcc-fa2f-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 17:20:13 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The Apple price cut club welcomed a new member on Friday after Morgan Stanley blamed the Chinese smartphone market for weakening the outlook for iPhone sales. Flattening iPhone sales have stoked concerns on Wall Street that consumer demand has peaked for Apple’s most important device. In September, the tech giant offered a weaker than expected forecast for the holiday quarter and said it would no longer offer a quarterly breakdown of sales for each of its devices. Meanwhile, key iPhone suppliers have lowered financial guidance, and the Wall Street Journal reported last month that Apple redu..."
        },
        {
            "title": "This was the hottest app trend of the year - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-was-the-hottest-app-trend-of-the-year-2018-12-07",
            "pub_date": "2018-12-07 11:15:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MONEYISH By Nicole Lyn Pesce Self-care apps topped Apple’s 2018 trends list, as consumers spent $32 million on mindfulness apps like Calm, Headspace and 10% Happier Self-care apps teaching meditation and mindfulness are the year’s top trend. Stígur Már Karlsson /Heimsmyndir/iStock Apps were all about inner peace in 2018. Apple named “self-care” its app trend of the year with its Best of 2018 list released earlier this week, which highlighted what apps, games, movies and music were on everyone’s list — and fingertips — over the past year. “We became mindful of some amazing wellness apps,” th..."
        },
        {
            "title": "Google’s Pixel Slate: Great Chromebook, not-so-great iPad/Surface rival - Fast Company",
            "link": "https://www.fastcompany.com/90272364/googles-pixel-slate-great-chromebook-not-so-great-ipad-surface-rival",
            "pub_date": "2018-12-08 06:00:13 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Since their 2011 launch, Chromebooks have been synonymous with low-cost, easily managed laptops that have strong appeal for education. But in 2013, when Google shipped the first Chromebook Pixel–a premium machine with a touchscreen–it became clear that the company was intent on exploring new frontiers for its browser-centric Chrome OS operating system. Google’s new Pixel Slate tablet, which starts at $599, represents the culmination of those efforts. With its minimalist operating system and minimalist form factor, it’s the best pure web tablet ever made. But the Pixel Slate also offers the ..."
        },
        {
            "title": "Apple's New iPhones Have An Expensive Secret - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/06/apple-iphone-xs-max-xr-price-cut-cost-discount-reduction-upgrade/",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Apple may have quietly begun to cut iPhone prices, but it may just be the start. A new report reveals much bigger price cuts appear inevitable if the company hopes to boost interest in the iPhone XS (details), iPhone XS Max (details) and iPhone XR (details)… Picked up by Business Insider, news has broken today that iPhone camera lens maker Largan Precision has reported a jaw-dropping 29% fall in November revenue compared to the same period last year (the new iPhones went on sale in September). And the blowback on Apple may have expensive consequences. Apple’s iPhone XS, iPhone XS Max and ..."
        },
        {
            "title": "Apple iOS 12.1.1 Release: Should You Upgrade? - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/06/apple-ios-12-1-1-release-should-you-upgrade-iphone-ipad/",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "While iOS 12.1 left a gaping security hole in the lockscreen, it was otherwise a very solid update which eliminated some pretty fundamental (and also ridiculous) flaws from previous releases. Apple has now released iOS 12.1.1 and it’s an important upgrade, but is it bug-free? Here’s everything you need to know… Apple iOS 12 Who Is It For? iOS 12.1.1 is compatible with all iOS 11 compatible devices. This means the iPhone 5S or later, iPad mini 2 or later and 6th generation iPod touch or later. Compatible devices will be automatically prompted to upgrade but, if that doesn’t happen, you can ..."
        },
        {
            "title": "Deals Linger: 2018 MacBook Pro, MacBook Air, iPad Pro, Dell XPS 13, HP Spectre, Price Laptop Tablet - Forbes",
            "link": "https://www.forbes.com/sites/brookecrothers/2018/12/08/deals-linger-2018-macbook-pro-macbook-air-ipad-pro-dell-xps-13-hp-spectre-price-laptop-tablet/",
            "pub_date": "2018-12-08 10:44:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Black Friday and Cyber Monday deals really never went away. The deals below have hung around — but don’t expect them to linger forever. iPad, early 2018. iPad Pro / iPad 2018: you may find better 2018 iPad deals now than a couple weeks ago at Best Buy (main Best Buy iPad Pro deal page / 3 days only). The following are all 2018 models unless otherwise indicated. - iPad Pro 10.5-inch, Wi-Fi, 64 GB: reduced to $499.99 at Best Buy was $649.99 – $150 off. - iPad Pro 10.5-inch, Wi-Fi, 256 GB: reduced to $624.99 at Best Buy was $799.00 – $175 off. - iPad 9.7-inch, Wi-Fi, 32 GB: reduced to $269.99 ..."
        },
        {
            "title": "Why 40% iPhone Discount Is Bad For Apple - Forbes",
            "link": "https://www.forbes.com/sites/petercohan/2018/12/06/why-40-iphone-discount-is-bad-for-apple/",
            "pub_date": "2018-12-06 18:43:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "KIEV, UKRAINE – 2018/10/06: Apple co-founder Steve Jobs portrait is seen with price list of Apple iPhone mobile phones in his hands, next to a mobile phone shop in down town. (Photo by Pavlo Gonchar/SOPA Images/LightRocket via Getty Images) Apple shares have fallen 26% from their October 2018 high and they’re poised to fall further. You can argue that Apple’s decline is due to factors beyond its control. For example, the White House threatened to endanger Apple by putting it in the cross-hairs of its China trade war. But a Bloomberg report that Apple is offering a 40% discount on the iPhone..."
        },
        {
            "title": "NVIDIA BrandVoice: AI For Mobile: New Solutions To Speed Up Performance - Forbes",
            "link": "https://www.forbes.com/sites/nvidia/2018/12/07/ai-for-mobile-new-solutions-to-speed-up-performance/",
            "pub_date": "2018-12-07 21:25:31 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "[id=2] More than 5 billion people around the world have a mobile phone connection, according to a recent study by GSMA Intelligence. We can’t imagine our lives without mobile phones, which are gradually turning from convenient everyday tools into things like medical devices. It’s not surprising that many companies are developing AI tools for mobile devices. But there’s a serious shortage of professionals in the AI industry with multi-field expertise. An engineer may be a great mobile software developer but lacks knowledge in machine learning—or conversely, an ML engineer or data scientist m..."
        },
        {
            "title": "How Rapidly Declining NAND And DRAM Prices Could Benefit Apple - Forbes",
            "link": "https://www.forbes.com/sites/greatspeculations/2018/12/06/how-rapidly-declining-nand-and-dram-prices-could-benefit-apple/",
            "pub_date": "2018-12-06 16:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Pedestrians walk past an Apple Inc. store in Shanghai, China, on Tuesday, Nov. 27, 2018. Photographer: Qilai Shen/Bloomberg Apple is poised to see its growth slow down over 2019, amid a mixed response to its latest iPhone XR and XS models and increasing saturation in the smartphone market. That said, Apple could see tailwinds from fast-declining prices for both DRAM and NAND memory, which form a significant cost component for the company. In this note, we take a look at the potential impact of the declining memory prices on Apple’s margins using the iPhone XS Max (256 GB), likely one of App..."
        },
        {
            "title": "Dr. Sanjay Gupta tests the Apple Watch's new ECG heart monitor - CNN",
            "link": "https://www.cnn.com/2018/12/06/health/apple-watch-ecg-app-review/index.html",
            "pub_date": "2018-12-06 19:12:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Since the Apple Watch Series 4 was announced in September, one of its most anticipated functions has been the promise to perform a mobile electrocardiogram (ECG or EKG) whenever a consumer wants. The feature becomes available in the United States on Thursday via a software update. This new ECG app represents a big venture into health for Apple. The company's ambition is for Apple and health to become as closely linked as Apple and music. It even produced a commercial featuring people who say the Apple Watch has helped them lead healthier lives. Apple says its new ECG application and the abi..."
        },
        {
            "title": "CSI and the art of the smartphone - Financial Times",
            "link": "https://www.ft.com/content/0e6eb200-f94c-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 11:55:39 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "FT subscribers can click here to receive #techFT every day by email. “These [smartphone] devices are almost under our skin now. There’s no absolute distinction between one’s inner world and the outside world, the individual and the societal. This isn’t the stuff of theoretical essays any more.” Not the words of a tech expert, but of Alex Farquharson, director of the Tate Britain gallery and chair of the judges of the prestigious Turner art prize, which has just been awarded to an artist who submitted an iPhone video. Charlotte Prodger's video art melds references to standing stones, 1970s l..."
        },
        {
            "title": "More Bad News From Apple As iPhone XR Price Slashed - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/05/apple-iphone-xr-discount-iphone-xs-iphone-xs-max-price-sale/",
            "pub_date": "2018-12-06 00:01:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Adding to the signs that the newest iPhones are not meeting Apple’s internal sales targets, let alone the lofty ambitions of significantly increasing the annual sales of the iOS-powered smartphones, details of the actions taken by Tim Cook’s team to boost sales have come to light. Tim Cook, CEO of Apple speaks while unveiling new products during a launch event at the Brooklyn Academy of Music on October 30, 2018 (Photo by Stephanie Keith/Getty Images) Writing for Bloomberg, Mark Gurman notes on an increase in carrier subsidies, an increase in bundled extras, and now an almost unheard of $30..."
        },
        {
            "title": "OnePlus to make first 5G phone in Europe with EE, company claims - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/oneplus-5g-phone-ee-bt-qualcomm-faster-internet-connection-network-a8669226.html",
            "pub_date": "2018-12-05 19:31:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "OnePlus is going to make the first 5G phone available in Europe, the company has said. The decision could entirely change the way that phones work and will introduce a transformative technology to the UK, Andy Lau, OnePlus’s chief executive and founder, told The Independent. The phone maker has teamed up with EE to make the handset available, aiming to have it ready for users in 2019. The two companies have signed a research and development partnership that will help deliver much faster and more reliable internet connections across the UK, they said. 5G technology has become one of the most..."
        },
        {
            "title": "Russian tech group Yandex launches own smartphone - Financial Times",
            "link": "https://www.ft.com/content/025d31d6-f860-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 10:16:53 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Russian technology group Yandex has launched its first ever smartphone, as the company seeks to leverage its dominant position in apps and services into hardware sales. Yandex, which runs the most popular search engine in Russia, hopes its Yandex.Phone will bind users closer to its suite of products, from food delivery and taxi hailing apps to marketplace and music streaming platforms, as competition rises for online services. The Android-based smartphone’s launch comes amid a fierce race for market share in Russia’s fledgling e-commerce industry, where Yandex and Russian lender Sberbank ha..."
        },
        {
            "title": "Apple Releases iOS 12.1.1: Details About The New Features You Should Know About - Forbes",
            "link": "https://www.forbes.com/sites/amitchowdhry/2018/12/05/apple-releases-ios-12-1-1-details-about-the-new-features-you-should-know-about/",
            "pub_date": "2018-12-05 19:11:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "iOS 12 screenshot Today Apple released the iOS 12.1.1 update for the iPhone and iPad with several new features and bug fixes. Apple had rolled out three betas for developers before releasing it to the public today. What Is Included In The iOS 12.1.1 Update? As iOS 12.1.1 is a minor point update, it contains several new subtle features and bug fixes. Here is a breakdown of what is included in the update: For the iPhone XR, notification preview using Haptic Touch is now supported. Apple integrated Haptic Touch on the iPhone XR instead of 3D Touch. The iPhone XS and XS Max both have 3D Touch s..."
        },
        {
            "title": "Apple's Own iPhone XR Case Revealed At Last: Here's All You Need To Know - Forbes",
            "link": "https://www.forbes.com/sites/davidphelan/2018/12/05/apples-own-iphone-xr-case-revealed-at-last-heres-all-you-need-to-know/",
            "pub_date": "2018-12-05 18:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The Apple iPhone XR is one of the most beautiful phones you can buy. You can read my review of it here. The new clear iPhone XR cases on all six of the colors. It’s also one of the most colorful. So, how can you clad it in a case without disguising its beauty, whether you’ve chosen the especially gorgeous yellow, the deeply attractive coral, the calming blue, the feisty PRODUCT(RED), the snowy-simple white or the enigmatic space gray? You can read my round-up of the best cases here but you’ll see that Apple hasn’t made a single one of them. Well, today Apple finally revealed its own Apple-m..."
        },
        {
            "title": "Apple patents interchangeable AirPods with health tracking features - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/apple-patents-interchangeable-airpods-health-tracking-features/",
            "pub_date": "2018-12-05 13:11:53 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Apple is working on interchangeable AirPod headphones that come with health tracking features to measure heart rate and stress levels. That's according to a new patent filed by the firm which reveals how a new version of its wireless in-ear headphones would be able to fit in either ear. The filing shows the device slipping into the ear canal and being held in place with a bendable band. Apple's current wireless AirPods were first launched in 2016, although some users have complained they can easily fall out or become uncomfortable. Apple removed the headphone jack from its iPhone models fro..."
        },
        {
            "title": "Apple assembler Foxconn considering iPhone factory in Vietnam -state media - Reuters",
            "link": "https://www.reuters.com/article/us-foxconn-iphone-vietnam/apple-assembler-foxconn-considering-iphone-factory-in-vietnam-state-media-idUSKBN1O3128",
            "pub_date": "2018-12-05 03:26:41 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Foxconn, the world's biggest electronics contract manufacturer and a key Apple Inc supplier, is considering setting up a factory in Vietnam to mitigate any impact of an ongoing trade war between the United States and China, Vietnamese state media reported. The move would be one of the first significant steps by a major company with large manufacturing facilities in China to secure an additional production base outside the country because of trade tensions between the world's top two economies. The report also comes as several executives of other corporations interviewed by Reuters singled o..."
        },
        {
            "title": "Verizon, Samsung to release 5G smartphones in U.S. in 2019 - Reuters",
            "link": "https://www.reuters.com/article/us-verizon-samsung-5g/verizon-samsung-to-release-5g-smartphones-in-u-s-in-2019-idUSKBN1O21H2",
            "pub_date": "2018-12-03 15:42:29 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Verizon Communications Inc and Samsung Electronics Co Ltd on Monday confirmed long-held industry expectations they would seek to steal a march on Apple Inc by launching U.S. 5G smartphones in the first half of 2019. The two companies said in a statement they would unveil a prototype, using Qualcomm Inc's modem chips, at the chipmaker's annual Snapdragon Technology Summit in Maui, Hawaii this week. While Verizon is leading the charge to trial 5G in some cities next year, industry analysts say the higher-speed networks are unlikely to be widely available until the middle of the next decade. A..."
        },
        {
            "title": "This is how much Steve Jobs’ autograph is now worth - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-is-how-much-steve-jobs-autograph-is-now-worth-2018-12-05",
            "pub_date": "2018-12-05 16:40:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Jacob Passy Since 2000, this particular John Hancock has increased in value nearly 28% every year Apple’s iconoclastic founder penned one of the most expensive autographs in the world. Getty Images Steve Jobs did a lot of things in his lifetime: He co-founded Apple (AAPL) he helped create one of the first mass-market personal computers and introduced the world to the iPhone and iPad, among his many accomplishments. One thing he rarely did: Sign autographs. As a result, Steve Jobs’ autograph is one of the most expensive in the world, worth 40,000 pounds (nearly $51,000 or 40 iPhone Xs-es)..."
        },
        {
            "title": "Qualcomm unveils new chip to power 5G smartphones - Reuters",
            "link": "https://www.reuters.com/article/us-qualcomm-samsung-elec/qualcomm-unveils-new-chip-to-power-5g-smartphones-idUSKBN1O32P1",
            "pub_date": "2018-12-04 21:51:31 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Chip supplier Qualcomm Inc (QCOM.O: Quote, Profile, Research, Stock Buzz) on Tuesday unveiled a new generation of mobile phone processor chips that will power 5G smartphones in the United States as soon as next year. The key feature of the Snapdragon 855 chip, launched at an event in Hawaii, is a so-called modem for phones to connect to 5G wireless data networks with mobile data speeds of up to 50 or 100 times faster than current 4G networks. Mobile carriers are investing in 5G networks and are eager to sell 5G phones and data plans to recoup investment costs. Qualcomm, the largest supplier..."
        },
        {
            "title": "Trump wants iPhones made in the US. That could be bad news for Americans - CNN",
            "link": "https://www.cnn.com/2018/11/28/tech/trump-tariffs-apple-iphones/index.html",
            "pub_date": "2018-12-05 14:50:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump is considering new tariffs on China that could make iPhones way more expensive for Americans. Trump said this week that he won't rule out an additional round of tariffs on Chinese exports thatwould hit Apple's signature product as well as laptops. Such a move would hurt US consumers and American companies because the taxes would be levied on the goods when they enter the country. Apple would have to decide whether to raise its prices to compensate. \"The direct impact would be in the United States,\" said Bryan Ma, analyst with research firm IDC. \"If push comes to shove..."
        },
        {
            "title": "New iPhone Leak Exposes Apple's Nasty Surprise - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/04/apple-iphone-xs-max-xr-upgrade-problem-5g-price-cost/",
            "pub_date": "2018-12-05 00:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Mounting evidence suggests Apple’s iPhone XS (details), iPhone XS Max (details) and iPhone XR (details) are not selling well even despite price cuts. We already know the crowd-pleasing innovation Apple has planned to win users back, but it might not be enough after a major source confirmed the most serious problem with the company’s new iPhones… Bloomberg reports Apple has fallen substantially behind its rivals and will not be able to equip iPhones with 5G until late 2020 at the earliest. And 5G is about to become a game-changer. Apple’s iPhone XS, iPhone XS Max and iPhone XR Bloomberg’s ..."
        },
        {
            "title": "How Bad ApplePay UX Could Cost Apple The Payments Race - Forbes",
            "link": "https://www.forbes.com/sites/duenablomstrom1/2018/12/05/how-bad-applepay-ux-could-cost-apple-the-payments-race/",
            "pub_date": "2018-12-05 07:33:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Contactless – Fast, Easy, Convenient With the new models of the phone, Apple had to take another step towards “paying with one’s mind” and decide on the most secure and effective user experience to adapt ApplePay to screens without a thumbprint. What they came up with is a process that seems minutely different to the untrained eye but is in fact vastly more complicated than the one they had before and as such is the biggest fail l have seen then perform in usability. How it works You can find a tutorial here but in short, to pay with the new devices one has to perform however many clicks th..."
        },
        {
            "title": "You probably already own the No. 1 item on teenagers’ holiday wish list - MarketWatch",
            "link": "https://www.marketwatch.com/story/for-the-first-time-teens-want-fortnite-v-bucks-and-cryptocurrency-instead-of-cash-2018-11-14",
            "pub_date": "2018-12-04 18:27:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Quentin Fottrell Fortnite ‘V-Bucks’ and Bitcoin are also making an appearance on their holiday wish lists Some American teenagers want cryptocurrency and Fortnite “V-Bucks” virtual currency instead of cash. Getty Images/iStockphoto You might want the same thing as your child this holiday season. Some U.S. holiday wish lists crisscross all generations and some, well, don’t. Analyst firm Piper Jaffray said the No. 1 item on U.S. teenagers’ wish list this holiday season is Apple’s (AAPL) iPhone. In fact, their top four consumer brands — Apple Watch, MacBooks and Airpods — all come in those..."
        },
        {
            "title": "Apple Unveils 2018's Most Popular Apps: Fortnite, YouTube, Minecraft And More - Forbes",
            "link": "https://www.forbes.com/sites/jeanbaptiste/2018/12/04/apple-unveils-2018s-most-popular-apps-youtube-fortnite-minecraft-and-more/",
            "pub_date": "2018-12-04 21:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite and YouTube were the absolute most popular apps of 2018, for both iPhones and iPads. Selfie-editor FaceTune ($3.99) was the most popular paid app on the iPhone while drawing app Procreate ($9.99) won the top spot on the iPad. (Photo by Hannah Smith / ESPAT Media / Getty Images) Today, Apple unveiled the list of the most popular apps and games (free and paid) for iPhone and iPad in 2018 and you’ll find below the top 10 charts for each category. This year, Battle Royale-style games like Fortnite and PUBG Mobile dominated global gaming culture with exciting, last-player-standing actio..."
        },
        {
            "title": "iPhone app helped trap pharmacist who killed his wife at home so he could move on new love interest - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/iphone-app-helped-trap-pharmacist-killed-wife-home-could-move/",
            "pub_date": "2018-12-04 21:36:32 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A pharmacist was found guilty of murdering his wife after an iPhone app allowed the police to track his movements whilst she lay motionless in their home. Mitesh Patel, 37, injected his wife Jessica with insulin and strangled her with a Tesco bag at their Middlesbrough home, then staged a break-in to make it look like an intruder had attacked her and bound her with tape. The couple ran a successful pharmacy together, but their marriage was unhappy, with the husband repeatedly seeking sex with men he met on the Grindr dating app. And he was secretly in a relationship with Dr Amit Patel, his ..."
        },
        {
            "title": "It’s Apple vs. the cloud in race to be the world’s most valuable tech company - MarketWatch",
            "link": "https://www.marketwatch.com/story/its-apple-vs-the-cloud-in-race-to-be-the-worlds-most-valuable-tech-company-2018-12-04",
            "pub_date": "2018-12-04 22:49:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THERESE POLETTI'S TECH TALES By Therese Poletti Microsoft and Amazon are challenging Apple for top spot, and Google isn’t far behind In Tuesday trading, Microsoft and Apple were trading the market-cap lead back and forth as Amazon remained close and Google brought up the rear. MarketWatch photo illustration/Getty Images, iStockphoto, Bloomberg After nearly a decade of Apple Inc. dominance, there is an evolving four-way race among the top tech giants that is pitting the cash cow against a trio of cloud-computing colossuses. On Friday, Microsoft Corp. (MSFT) (MSFT) (MSFT) ended the week as th..."
        },
        {
            "title": "iPhone: New Apple handset with faster 5G internet will not arrive until 2020, report claims - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/iphone-5g-release-date-apple-new-faster-internet-update-a8667116.html",
            "pub_date": "2018-12-04 14:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Apple might not make a 5G iPhone until 2020, leaving its customers without the latest, fastest internet technology. The new report from Bloomberg comes despite the fact that networks – and most other major manufacturers – are preparing to update for the technology over the next year. It will mean that Apple will be far from the first to the market with the fast new internet technology. Rivals like Samsung are expected to launch their own 5G phones soon, which will theoretically benefit from vastly improved connectivity. Gadgets and tech news in pictures - + show all Gadgets and tech news in..."
        },
        {
            "title": "Apple iPhone Sales Off To A Slow Start This Holiday Season - Forbes",
            "link": "https://www.forbes.com/sites/andyswan/2018/12/04/apple-iphone-sales-off-to-a-slow-start-this-holiday-season/",
            "pub_date": "2018-12-04 13:36:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The iPhone XS, left, and XS Max are displayed side to side during an event to announce new products at Apple headquarters Wednesday, Sept. 12, 2018, in Cupertino, Calif. (AP Photo/Marcio Jose Sanchez) photo credit: ASSOCIATED PRESS The day after the keynote address, Consumer Purchase Intent Data was already telling us that Apple was going to have a very rough road ahead of it. Since then, the stock has fallen big. More importantly, the holiday shopping season has begun. This gives us fresh consumer insights to tap into from the first week of the season. 2018 Holiday Slowdown? Black Friday..."
        },
        {
            "title": "Sharp contractors axe 3,000 staff as iPhone sensor output shifts: union - Reuters",
            "link": "https://www.reuters.com/article/us-sharp-job-cuts/sharp-contractors-axe-3000-staff-as-iphone-sensor-output-shifts-union-idUSKBN1O22RL",
            "pub_date": "2018-12-04 08:37:41 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Nearly 3,000 foreign workers subcontracted to Sharp Corp have been laid off in central Japan, a labor union said, as the firm moves production of some sensors for Apple iPhones to a Chinese plant owned by its parent Foxconn. The labor union said some of the laid off workers were its members. The union is in Mie Prefecture in central Japan, where Sharp's plant is located. The news of the relocation, first reported by the Nikkei business daily, and the layoffs sent Sharp shares down 5.7 percent on the Tokyo Stock Exchange. This compares to the broader Tokyo market's 2.4 percent decline. The d..."
        },
        {
            "title": "Fortnite, Drake and driving test practise app come top of Apple's App Store for 2018 - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/fortnite-drake-driving-test-best-app-apple-app-store-iphone-2018-a8666621.html",
            "pub_date": "2018-12-04 10:08:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Apple has revealed the most popular of all its apps as 2018 comes to a close. Fortnite is, predictably, the most downloaded free game of the year by people eager to play on their iPhones. The game recently said it had been played by more than 200 million people and is entirely free to download on iOS, as it is on every platform. Gadgets and tech news in pictures - + show all Gadgets and tech news in pictures - 1/42 5G wireless internet is expected to launch in 2019, with the potential to reach speeds of 50mb/s Getty - 2/42 Uber has halted testing of driverless vehicles after a woman was kil..."
        },
        {
            "title": "Apple Reveals The Best Apps And Games Of 2018 For iPhone, iPad, Mac - Forbes",
            "link": "https://www.forbes.com/sites/davidphelan/2018/12/04/apple-reveals-the-best-apps-and-games-of-2018-for-iphone-ipad-mac/",
            "pub_date": "2018-12-04 11:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Apple reveals, each December, which apps have been the year’s top sellers, biggest grossers and most popular for the year. Apple’s choicest apps for 2018 The highlights aren’t just made up of what sits at the top of the charts the longest or sells the most copies. More interesting are what the editorial teams at Apple have chosen as their favorites, across iPhone, iPad, Apple TV and Mac. It also includes podcasts and sales of ebooks. There are different lists for various countries, but here I’m going to take a look at the apps and other items on the US and UK lists, and throw in a choice or..."
        },
        {
            "title": "Samsung Suddenly 'Confirms' Radical 5G Galaxy S10 - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/04/samsung-galaxy-s10-5g-release-date-price-cost-verizon-att-upgrade/",
            "pub_date": "2018-12-05 01:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "We already know Samsung’s 10th-anniversary Galaxy S10 is the biggest shake-up of the Galaxy range in years. There will be four models (including a new, more affordable version), up to six cameras, massive displays and ‘gradient’ colour schemes. And now Samsung isn’t even trying to hide its biggest upgrade of all… In a pair of official announcements which are about as subtle as a brick, both Verizon and AT&T have announced a partnership with Samsung to deliver a ‘5G Galaxy smartphone’ in the first half of 2019. And yes, we know exactly what this is. Galaxy S10 Plus Concept “5G is going to b..."
        },
        {
            "title": "Poor iPhone Sales Wipe Out Landmark Achievement As Microsoft Beats Apple - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/03/apple-iphone-xs-iphone-xr-sales-valuation-defeat-microsoft-victory/",
            "pub_date": "2018-12-03 23:50:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "It was all going so well for Apple. It was the world’s first trillion-dollar company; it was expanding into a service based revenue model; and three new iPhone handsets were on their way to lead the charge into the future with facial recognition, a new visual identity, and the latest custom-designed chips. Then it moved out of the fast lane and its long-standing competitor took the lead. CEO of Apple Tim Cook unveils new products during a launch event at the Brooklyn Academy of Music (Photo by VCG/VCG via Getty Images) There’s no doubt that the A12 chips inside the latest iPhone devices are..."
        },
        {
            "title": "Apple Music’s arrival on Amazon’s Echo is both surprising and logical - Fast Company",
            "link": "https://www.fastcompany.com/90275969/apple-musics-arrival-on-amazons-echo-is-both-surprising-and-logical",
            "pub_date": "2018-12-03 17:40:02 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Last Christmas, we had a platform dilemma at my mom’s house. The only thing she loves more than her iPhone 8 is the Amazon Echo in her living room. She likes to call out old jazz tunes from the couch at night. Even so, she let her Amazon music service subscription expire. She refuses to pay for two music services, and she doesn’t like having two digital assistants in her life. Things will be simpler this Christmas. Apple made the surprising move last week of bringing Apple Music to Amazon’s Alexa-powered devices. Now my mom can standardize on Apple Music—which has some pretty great curated ..."
        },
        {
            "title": "Apple will wait until at least 2020 to release a 5G iPhone - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/03/apple-will-wait-least-2020-release-5g-iphone/",
            "pub_date": "2018-12-03 16:47:30 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Apple is said to be holding off releasing an iPhone which can connect to 5G until at least 2020, giving its rivals the chance to steal a lead on the tech giant for speedier service. According to Bloomberg, the next iPhone being released by Apple will not connect to 5G networks, and the company is expected to wait at least a year after the initial deployment of 5G technology. Rivals Huawei and Samsung are readying to launch their own 5G phones next year, offering customers data speeds up to 100 times faster than those available through current 4G networks. Earlier today, Samsung announced i..."
        },
        {
            "title": "The most downloaded iOS apps of 2018 - CNN",
            "link": "https://www.cnn.com/2018/12/04/tech/ios-most-popular-apps/index.html",
            "pub_date": "2018-12-04 05:02:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Social media dominated the top apps of the year. On Tuesday, Apple unveiled its list of the most downloaded iPhone apps of 2018. Topping the list is YouTube, followed by Instagram, Snapchat, Messenger and Facebook, respectively. Bitmoji — a Snapchat-owned app that lets users create an emoji that looks like them — dropped to sixth place on the list. It was the most downloaded app last year. It's been a challenging year for some social media companies, such as Facebook, which has faced criticism over privacy issues, data misuse, misinformation and election meddling on its platform. Neverthele..."
        }
    ]
}