{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR054ZERrd0VnSmxiaWdBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 11:55:55 GMT",
    "content": [
        {
            "title": "Kelly may depart in expected White House shakeup - The Associated Press",
            "link": "https://www.apnews.com/4c38f72d4dee48c0b7b7e17fbfb5ee70",
            "pub_date": "2018-12-08 11:17:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump is inching closer to his long-teased major White House shake-up, gearing up for the twin challenges of battling for re-election and dealing with the Democrats' investigations once they take control of the House. The biggest piece of the shifting picture: Chief of Staff John Kelly's departure now appears certain. Trump announced Friday he was picking a new U.S. attorney genera l and a new ambassador to the U.N. , and at the same time two senior aides departed the White House to beef up his 2020 campaign. But the largest changes were still to come. Kel..."
        },
        {
            "title": "US: Trump lawyer met Russian who offered 'political synergy' - The Associated Press",
            "link": "https://www.apnews.com/c42e3f73b2104b539264249f08935e2e",
            "pub_date": "2018-12-08 11:31:34 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy\" with the Trump election campaign and proposed a meeting between the candidate and Russian President Vladimir Putin, the federal special counsel said. Court filings from prosecutors in New York and special counsel Robert Mueller's office Friday laid out previously undisclosed contacts between Trump associates and Russian intermediaries and suggested the Kremlin aimed early on to influence Trump and his campaign by playing to both his politic..."
        },
        {
            "title": "Here Are The Most Interesting Parts Of The Latest Mueller Filings - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/these-are-new-key-pieces-of-information-in-the-russia-investigation_us_5c0b03a3e4b035a7bf5b3a27",
            "pub_date": "2018-12-08 03:59:44 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Three documents filed in court Friday revealed new details in special counsel Robert Mueller’s investigation of Russian interference in the 2016 presidential election. The documents pertained to the government’s cooperation agreement with Michael Cohen, President Donald Trump’s former personal lawyer, as well as Mueller’s assessment of why former Trump campaign chairman Paul Manafort breached his plea deal with investigators. The special counsel said in a memo to a federal judge that Manafort lied to investigators in the special counsel’s office about his contacts with administration offici..."
        },
        {
            "title": "Don Lemon Tries Listing All Of Trump’s Failed Nominees, Doesn't Have Time - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/cnn-don-lemon-donald-trump-failed-nominees_us_5c0b881fe4b035a7bf5b80ee",
            "pub_date": "2018-12-08 10:35:43 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN’s Don Lemon renewed his mocking of President Donald Trump for not delivering on his campaign promise to hire the “best people” on Friday. “These are the best people,” the “CNN Tonight” host sarcastically noted as he examined Trump’s escalating war of words with former Secretary of State Rex Tillerson, who he called “dumb as a rock and lazy as hell” earlier in the day. Lemon then listed several other Trump nominees who have arrived and then swiftly disappeared from his administration in recent months. “Do you want me to go on?” Lemon asked. “There are so many. I mean, I only have two hou..."
        },
        {
            "title": "Iran's Rouhani denounces US sanctions as 'economic terrorism' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/iran-rouhani-denounces-sanctions-economic-terrorism-181208065401014.html",
            "pub_date": "2018-12-08 08:47:05 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Iranian President Hassan Rouhani has denounced US President Donald Trump's decision to reimpose economic sanctions against Tehran, calling it a form of \"economic terrorism\". Speaking at a regional security conference in Tehran on Saturday, Rouhani said the US intensions against Iran were \"evident\", when Trump withdrew the US from the 2015 nuclear deal, also known as the Joint Comprehensive Plan of Action (JCPOA). \"The unjust and illegal American sanctions against the Iranian nation is a clear example of terrorism,\" he told the gathering, which was attended by top legislative officials from ..."
        },
        {
            "title": "Trump seen picking Army head Milley as next chairman of Joint Chiefs - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-military/trump-seen-picking-army-head-milley-as-next-chairman-of-joint-chiefs-idUSKBN1O629W",
            "pub_date": "2018-12-07 22:04:58 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump is expected to name the Army's top general, Mark Milley, as the next chairman of the Joint Chiefs of Staff, U.S. officials told Reuters on Friday, in a decision that appears to be coming months earlier than expected. Trump hinted earlier on Friday that he would be announcing new military leadership on Saturday when he attends the Army-Navy football game. \"It will have to do with the Joint Chiefs of Staff and succession,\" he said. Milley would succeed Marine General Joseph Dunford, who would normally stay in office as chairman until a slated Oct. 1, 2019 handover ..."
        },
        {
            "title": "Mueller to give details on Russia probe with filings on former Trump aides - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-russia/mueller-to-give-details-on-russia-probe-with-filings-on-former-trump-aides-idUSKBN1O60P2",
            "pub_date": "2018-12-07 09:40:04 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. Special Counsel Robert Mueller will provide new details on Friday on how two of President Donald Trump's closest former aides have helped or hindered his investigation into possible collusion between Russia and Trump's 2016 election campaign. Mueller last month accused Trump's former campaign chairman Paul Manafort of breaching a plea bargain deal by lying to prosecutors, and he will submit information on those alleged lies in a filing to a federal court in Washington. That could include shedding new light on Manafort's business dealings or his consulting for pro-Kremlin interests in U..."
        },
        {
            "title": "Kathy Griffin Faced 'Conspiracy To Assassinate' President Charge Over Trump Head Photo - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/kathy-griffin-donald-trump-conspiracy-charge_us_5c0b890be4b0a606a9a90670",
            "pub_date": "2018-12-08 09:58:27 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Kathy Griffin faced widespread criticism in 2017 after she posed with a fake severed head which bore a resemblance to President Donald Trump. On Friday’s broadcast of “The Late Show with Stephen Colbert,” the comedian opened up about the backlash she received (including a tweet from Trump himself) that she said “changed my life irrevocably.” She also revealed hitherto unknown details about the two-month federal investigation into the image, which saw her placed on a temporary no-fly list and facing a charge of “conspiracy to assassinate the president of the United States.” Griffin, who was ..."
        },
        {
            "title": "Congress will have to 'start impeachment proceedings' against Trump after Cohen filing, says former Nixon White House lawyer - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/ohn-dean-cohen-filing-congress-trump-impeachment-watergate-nixon-white-house-a8673611.html",
            "pub_date": "2018-12-08 11:49:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Evidence from Donald Trump's former lawyer about Russian collusion with his presidential campaign team could lead to his impeachment, Richard Nixon's former White House counsel has claimed. John Dean made the comments after the publication of a legal memo from Robert Mueller, who is leading the investigation into Moscow's influence on the election. It is mainly to guide sentencing for crimes Michael Cohen, Mr Trump's former personal attorney has admitted to. It says that Mr Cohen provided information about his own contacts with Russian interests during the campaign and \"discussions with oth..."
        },
        {
            "title": "'I don't want to go back': what's next for the Central American migrant caravan? - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/08/central-american-migrant-caravan-tijuana",
            "pub_date": "2018-12-08 09:00:41 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Inside the Tijuana migrant shelter that has become a home for thousands of Central American migrants, 55-year-old Carlos Gómez approached some strangers asking if they knew where he could find a job. Gómez was one of thousands who fled Honduras with the migrant caravan that arrived in Tijuana one month ago. He would still like to seek asylum in the US, but with thousands of people ahead of him in the line to submit an application, he would be content to stay in Mexico, he says. Related: 'Get out of Tijuana': migrants face racist backlash as caravan reaches US border “I need the work, I don’..."
        },
        {
            "title": "Trump brand now toxic in Putin's Kremlin - CNN",
            "link": "https://edition.cnn.com/2018/12/08/europe/russia-putin-trump-bromance-intl/index.html",
            "pub_date": "2018-12-08 09:49:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Gatherings of world leaders are often about the absence of substance. Several news cycles from now, few will remember what was discussed at the recent G20 summit in Buenos Aires. But one image will linger: Russian President Vladimir Putin high-fiving Saudi Crown Prince Mohammed bin Salman. Never mind that US lawmakers and other world leaders have castigated the Saudi crown prince over the murder of journalist Jamal Khashoggi. Putin's embrace of MBS telegraphed a message of unabashed support for Saudi Arabia, even as the Trump administration tries to contain the political fallout from the mu..."
        },
        {
            "title": "Mueller Implicates Trump Administration Officials With New Filings Against Manafort and Cohen - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-implicates-trump-administration-officials-with-new-filings-against-manafort-and-cohen",
            "pub_date": "2018-12-08 05:51:40 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty A number of interesting facts emerge from the documents filed by special counsel Robert Mueller on Friday in the cases against Michael Cohen and Paul Manafort, but the submissions have one thing in common: both implicate unnamed members of the Trump administration. In a sentencing memo filed in the case against Cohen, President Donald Trump’s former lawyer, Mueller notes topics about which Cohen has provided information. Mueller states that Cohen provided “relevant and useful information concerning contacts with persons connected to the White House during the 2017-2018 time ..."
        },
        {
            "title": "What does Meng Wanzhou's arrest mean for US-China conflict - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/meng-wanzhou-arrest-means-china-conflict-181208010817198.html",
            "pub_date": "2018-12-08 09:32:26 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "On the day global attention zeroed in on a highly-anticipated meeting between Donald Trump and Xi Jinping in the Argentine capital, thousands of kilometres away, on Canada's western coast, a new, dramatic front was opening in the US-China trade war - one that would reignite fears over the viability of a vague and fragile trade war truce between the world's two largest economies. It wasn't until Wednesday that the world learned that Meng Wanzhou, chief financial officer of Chinese telecoms giant Huawei, had been arrested on Saturday in Canada at the behest of US authorities. Hours before her..."
        },
        {
            "title": "China Exports, Imports Weaken Ahead of US Talks - VOA News",
            "link": "https://www.voanews.com/a/china-exports-imports-weaken-ahead-of-us-talks/4692128.html",
            "pub_date": "2018-12-08 08:54:34 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "China’s export growth slowed in November as global demand weakened, adding to pressure on Beijing ahead of trade talks with Washington. Exports rose 5.4 percent from a year ago to $227.4 billion, a marked decline from the previous month’s 12.6 percent increase, customs data showed Saturday. Imports rose 3 percent to $182.7 billion, a sharp reversal from October’s 20.3 percent surge. That adds to signs a slowdown in the world’s second-largest economy is deepening as Chinese leaders prepare for negotiations with President Donald Trump over Beijing’s technology policy and other irritants. Expo..."
        },
        {
            "title": "Brutal week: Dow plunges 1,150 points - CNN",
            "link": "https://www.cnn.com/2018/12/07/investing/stock-market-today-navarro-kudlow/index.html",
            "pub_date": "2018-12-07 21:22:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Worries about the US-China trade war unleashed another round of heavy selling on Friday, capping off a brutal week on Wall Street. The Dow fell 559 points, or 2.2%, on Friday as investors were left confused by conflicting messages coming out of the White House on the trade negotiations with China. The index was down as much as 663 points at one point. The Nasdaq closed with a loss of 3.1%, while the S&P 500 retreated 2.3%. For the week, the Dow plunged 1,150 points, or 4.5%. It was the index's worst week since March. Stocks had been trading higher earlier Friday, but the market turned sharp..."
        },
        {
            "title": "MSNBC's Lawrence O'Donnell: ‘Donald Trump Will Be, Must Be Impeached’ - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/lawrence-odonnell-donald-trump-impeached_us_5c0b74fee4b0ab8cf693807a",
            "pub_date": "2018-12-08 09:17:51 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "MSNBC anchor Lawrence O’Donnell said Friday that President Donald Trump “will be, must be impeached because of the crimes prosecutors say he committed” in the case of his former personal attorney, Michael Cohen. “The Last Word” host noted that “nothing in the Constitution” says a president cannot be indicted, charged with a crime or put on trial. “And so the only conceivable reason why Donald Trump has not been indicted as a co-conspirator in the Cohen case is that he won the presidential election, that he conspired with Michael Cohen to illegally affect,” he explained. O’Donnell suggested ..."
        },
        {
            "title": "Opec strikes a deal, CO2 emissions rise but Shell targets cuts, historic US oil exports and the positives of electric scooters - Financial Times",
            "link": "https://www.ft.com/content/cde85f22-fa97-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-08 07:00:23 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "When they come to make the drama-documentary series about energy in the 21st century, one of the pivotal episodes should be based on cross-cutting between events in Vienna and in Katowice this week. In the Austrian capital ministers from Opec members and their allies in what is often called the Opec+ group, including Russia and Kazakhstan, met to thrash out an agreement on how to maximise their revenues from the most-used fossil fuel, oil. In the Polish city, meanwhile, officials from about 195 countries, including the nations represented in Vienna, have been meeting to debate how the world..."
        },
        {
            "title": "The Woman Behind The Sketch: Courtroom Artist Dana Verkouteren - The Daily Beast",
            "link": "https://www.thedailybeast.com/the-woman-behind-the-sketch-courtroom-artist-dana-verkouteren",
            "pub_date": "2018-12-07 21:48:11 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Dana Verkouteren/AP An expensive suit. A silky tie. A fresh shave and perfectly coiffed hair. That used to be Paul Manafort, the former campaign manager of President Donald Trump who is now one of two former Trump associates expected to be the subjects of new disclosures from the office of Special Counsel Robert Mueller coming Friday. Manafort, 69, was previously convicted in a Virginia federal court this September of eight criminal counts, mainly regarding his work for a Ukrainian political party that is pro-Russia. Though he was expected to face a second trial shortly thereafter, he reach..."
        },
        {
            "title": "Here’s what Heitkamp could do with the millions left over from her failed Senate campaign - MarketWatch",
            "link": "https://www.marketwatch.com/story/heres-what-heitkamp-could-do-with-the-millions-left-over-from-her-failed-senate-campaign-2018-12-07",
            "pub_date": "2018-12-07 20:56:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Victor Reklaitis ‘So much money was flowing into North Dakota that it appears she had trouble spending all of it’ Sen. Heidi Heitkamp is shown speaking last year. Getty Images Heidi Heitkamp looks well-positioned to help her fellow Democrats or even run for office again, as the soon-to-be-former senator’s campaign has reported $6.8 million in leftover funds. The North Dakota lawmaker’s unspent money, disclosed Thursday in a regulatory filing, isn’t a record but is on the high side for an outgoing senator. Former Sen. Evan Bayh, an Indiana Democrat who decided not to seek r..."
        },
        {
            "title": "Trump nominates ex-TV host Nauert with limited political experience to be next UN envoy - RT",
            "link": "https://www.youtube.com/watch?v=-D09sJGyAtA",
            "pub_date": "2018-12-08 04:52:16 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "President #Trump is nominating State Department spokeswoman Heather #Nauert to be US ambassador to the #UN, filling the spot left vacant by Nikki Haley. Nauert has limited diplomatic experience, but is a former TV star. READ MORE: https://on.rt.com/9k17 RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram...."
        },
        {
            "title": "Italy nightclub stampede: Six people killed and more than 50 injured following incident in Ancona - The Independent",
            "link": "https://www.independent.co.uk/news/world/europe/italy-nightclub-stampede-ancona-dead-killed-killed-latest-corinaldo-ancona-a8673581.html",
            "pub_date": "2018-12-08 10:23:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Five teenagers were among six people killed and more than 50 injured during a stampede in an Italian nightlcub. Panic spread after someone had sprayed an irritant, local media reported, although this was not confirmed by investigators. However, Italy's Interior minister Matteo Salvini said there possibly was a \"stink\" that could have been ammonia or another substance. Three girls and two boys aged between 14 and 16 died after panic spread at the club, in Corinaldo, near Ancona, on the central Adriatic coast. A 39-year-old mother who had accompanied her daughter to the disco, was also killed..."
        },
        {
            "title": "U.S. appeals court will not restore Trump asylum order - Reuters",
            "link": "https://www.reuters.com/article/us-usa-immigration-ruling/us-appeals-court-will-not-restore-trump-asylum-order-idUSKBN1O703K",
            "pub_date": "2018-12-08 11:48:56 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A U.S. appeals court handed President Donald Trump a defeat on Friday when it refused to allow his order barring asylum for immigrants who enter the country illegally to take effect, while a court challenge proceeds. Trump cited an overwhelmed immigration system for his recent proclamation that officials will only process asylum claims for migrants who present themselves at an official entry point. Civil rights groups sued, arguing that Trump's Nov. 9 order violated administrative and immigration law. A San Francisco judge last month issued a temporary restraining order against the asylum r..."
        },
        {
            "title": "US sanctions against Tehran are ‘economic terrorism’ – Rouhani - RT",
            "link": "https://www.rt.com/news/445931-us-sanctions-iran-terrorism/",
            "pub_date": "2018-12-08 09:12:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US sanctions against Iran are blatant examples of “economic terrorism,” and by disrupting Tehran’s ability to fight terrorist attacks, Washington puts its own security at risk, Iranian President Hassan Rouhani said. The “illegal US sanctions” are “a form of economic terrorism,” Rouhani said, as cited by Iranian media. He further noted that the restrictions, re-imposed by Washington, are aimed at “terrorizing the economy” of Iran and threatening other nations into cutting trade and investment in the county. Speaking at a security-themed conference on Saturday, the president noted that th..."
        },
        {
            "title": "Rosenstein, Justice Department vets celebrate Barr nomination - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/doj-rod-rosenstein-william-barr-nomination/index.html",
            "pub_date": "2018-12-07 21:44:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Justice Department veterans on Friday celebrated President Donald Trump's announcement that he would select William Barr, a member of the Justice Department's old guard and a former attorney general under George H.W. Bush, to be his next attorney general. Barr, who worked his way from a night school law student and up through the ranks of the Department of Justice, is widely viewed by legal observers as a deeply experienced attorney with bipartisan respect. Deputy Attorney General Rod Rosenstein is said to be \"elated\" by the choice of Barr and former Attorney General Jeff Sessions has alway..."
        },
        {
            "title": "Weekend roundup: ‘Worthless’ bitcoin | ‘Tariff Man’ | Simple advice from Warren Buffett - MarketWatch",
            "link": "https://www.marketwatch.com/story/weekend-roundup-worthless-bitcoin-tariff-man-simple-advice-from-warren-buffett-2018-12-07",
            "pub_date": "2018-12-07 22:47:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "TOP TEN By Philip van Doorn A wild week for stocks, and more on financial independence The value of bitcoin has plunged 74% against the dollar during 2018. Bloomberg MarketWatch rounds up 10 of its most interesting topics over the past week. 1. Why bitcoin may fall to zero The value of bitcoin (BTCUSD) has plummeted 74% this year, to $3,587.50 as of Thursday. Here’s a logical argument why bitcoin’s recent drop makes it more likely that the cryptocurrency will become worthless. More bitcoin coverage: • Bitcoin makes fresh 15-month low as crypto collapse resumes • Why bitcoin — by design — w..."
        },
        {
            "title": "Trump resort worker: No regrets speaking out about abuse - The Associated Press",
            "link": "https://www.apnews.com/1569d8ea0e99496fb73b9555e0099b15",
            "pub_date": "2018-12-08 07:39:00 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — A Guatemalan living in the U.S. illegally who says she faced abusive working conditions as a maid at Donald Trump's New Jersey golf club doesn't regret speaking out, even though she might lose her job and be deported. Victorina Morales told The Associated Press in an interview Friday that she can't go back to Guatemala because her family has received death threats, but that she had to stand up for other workers without legal documents at the club who have been ridiculed by a supervisor as \"donkeys\" and \"dogs.\" \"We need to come out and defend ourselves,\" said 47-year-old Mora..."
        },
        {
            "title": "Republicans in Wisconsin, Michigan move to curb Democrats' power - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/republicans-wisconsin-michigan-move-curb-democrats-power-181207171032406.html",
            "pub_date": "2018-12-07 20:41:27 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Republican-controlled legislatures in Wisconsin and Michigan this week sought to curb the power of recently-elected Democratic governors and others, eliciting howls of protest from critics who called it a power grab after President Donald Trump's party lost ground in November's midterm elections. The Republican efforts, which echoed actions taken by politicians in North Carolina in 2016, threatened to further deepen political rancor in the key Midwestern battleground states. \"While you can find isolated incidents where legislatures have tried to hamstring governors before, there has been no..."
        },
        {
            "title": "Michael Cohen made illegal hush payments at direction of Trump, prosecutors say - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/michael-cohen-should-serve-substantial-prison-sentence-prosecutors/",
            "pub_date": "2018-12-08 04:34:19 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, US prosecutors said on Friday. In court filings that revealed details of how Michael Cohen has helped the Russia investigation, prosecutors also detailed a previously unknown attempt by a Russian to help the Trump campaign. Prosecutors in New York asked a judge to sentence Cohen to a \"substantial term of imprisonment\" for paying an adult film star hush money on Mr Trump's behalf, and for evading taxes. Cohen pleaded guilty to the charges in August. He has been cooperating with Mr..."
        },
        {
            "title": "OPEC deal could push oil to $80 per barrel – analyst tells RT - RT",
            "link": "https://www.rt.com/news/445938-opec-oil-price-increase/",
            "pub_date": "2018-12-08 10:21:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The Organization of Petroleum Exporting Countries (OPEC) has reached a new deal to restrict global output. Oil prices jumped in response, and they will continue to soar, analyst told RT. The deal between OPEC’s 15 member states and allied states led by Russia was reached at a meeting between OPEC and global oil producers in Vienna, Austria on Friday. Under the agreement, global crude oil output will be slashed by 1.2 million barrels per day (bpd) for the first six months of 2019. The deal comes as oil prices have been declining steadily for six months, crashing 30 percent in the last two mo..."
        },
        {
            "title": "Manafort told 'multiple lies' after agreeing to cooperate, Mueller says - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/paul-manafort-mueller-special-counsel-filing",
            "pub_date": "2018-12-07 23:29:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s former campaign chairman Paul Manafort lied to the FBI and to the special counsel’s office on five different matters after entering an agreement to cooperate with prosecutors, Robert Mueller alleged in a court filing on Friday. Related: Cohen spoke to Russian offering Putin meeting for Trump, Mueller reveals Manafort tried to hide the fact that he had contact with “an administration official” inside the White House as late as May 2018, according to Mueller’s filing, which was partially redacted and did not specify what Manafort had discussed with the White House. Manafort was..."
        },
        {
            "title": "Prosecutors Expose Trump Hush Money Payments, Russian Contacts - VOA News",
            "link": "https://www.voanews.com/a/prosecutors-expose-trump-hush-money-payments-russian-contacts/4692122.html",
            "pub_date": "2018-12-08 08:20:08 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Court filings Friday from prosecutors in New York and special counsel Robert Mueller laid out why Michael Cohen, U.S. President Donald Trump’s former personal lawyer, and Paul Manafort, Trump’s former campaign manager, deserve prison time. The filings say Cohen made illegal hush money payments to two women — Stormy Daniels, an adult film actress, and former Playboy model Karen McDougal — ahead of the 2016 election to keep them quiet about their sexual encounters with Trump. Federal prosecutors said Cohen made the payments in “coordination with and the direction of” Trump. The filings also d..."
        },
        {
            "title": "Annapolis photojournalist: My colleague was no one's 'enemy' - CNN",
            "link": "https://www.cnn.com/2018/12/07/us/capital-gazette-tweets-trump/index.html",
            "pub_date": "2018-12-07 21:40:28 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "It surely wasn't the first time President Donald Trump called the press an \"enemy of the people.\" But the latest Twitter missive aimed at the news media struck a nerve with Joshua McKerrow. A photojournalist at the Capital Gazette, McKerrow mourned, remembered and celebrated his beloved colleague, Wendi Winters, and four other staffers -- all killed in June when a gunman walked into the newsroom of the Annapolis, Maryland, daily newspaper. McKerrow's touching remembrance late Thursday soared across the Twittersphere after the President dished out what is now almost an old standard -- \"FAKE ..."
        },
        {
            "title": "What has Robert Mueller told us about Cohen, Flynn and Manafort? - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/robert-mueller-trump-russia-investigation-cohen-flynn-manafort",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "There has been intense activity over the past two weeks in Robert Mueller’s investigation into Russian interference in the 2016 US election and possible collusion by members of Donald Trump’s campaign team. Developments in the criminal prosecutions of three of Trump’s most important former advisers have enraged the president and shed new light on what Mueller has learned in the 19 months since his appointment as special counsel. Here, the Guardian reviews the key updates in the cases of Michael Cohen, Michael Flynn and Paul Manafort – and explores what the new disclosures could mean for Tru..."
        },
        {
            "title": "Trump nominates William Barr to be his next attorney general - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/william-barr-attorney-general-nomination/index.html",
            "pub_date": "2018-12-07 20:44:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump has decided to nominate former Attorney General William Barr to be the next permanent head of the Justice Department, the President told reporters Friday. \"I want to confirm that Bill Barr, one of the most respected jurists in the country, highly respected lawyer, former attorney general under the Bush administration, a terrific man, a terrific person, a brilliant man,\" Trump said as he departed the White House. \"I did not know him until recently when I went through the process of looking at people and he was my first choice from day one, respected by Republicans and ..."
        },
        {
            "title": "President 'Individual-1' Trump Hasn't A Clue, But Twitter Wits Aim to School Him - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/twitter-trump-individual-1_us_5c0b4142e4b035a7bf5b4c71",
            "pub_date": "2018-12-08 06:14:35 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "President Donald Trump apparently doesn’t have an inkling that he is “Individual-1” implicated in suspected crimes linked to Russia and payoffs to women in court documents filed Friday by special counsel Robert Mueller. If he did, Trump wouldn’t have crowed that he has been “totally” cleared by the investigation into Russian interference in the 2016 presidential election that favored him. And so a furiously popular hashtag has been launched by agog tweeters: #Individual1. Rep. Ted Lieu (D-Calif.) tried to break the bad news to Trump on Twitter — gently. Dear @realDonaldTrump: I think you mi..."
        },
        {
            "title": "🇺🇸Trump EPA makes it easier to open new coal plants l Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=VGqRjSSzxuM",
            "pub_date": "2018-12-07 20:49:15 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "As climate negotiators from around the world gather in Poland to try to strengthen measures to limit carbon emissions, the US Environmental Protection Agency has just made it easier to open new coal-fired plants. The Trump administration has rolled back an Obama-era regulation designed to reduce CO2 emissions. Al Jazeera's Kristen Saloomey reports. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish #Coal #Climate..."
        },
        {
            "title": "Trump: ‘Go for it Mitch!’ on Sentencing Bill - VOA News",
            "link": "https://www.voanews.com/a/trump-go-for-it-mitch-on-sentencing-bill/4692140.html",
            "pub_date": "2018-12-08 10:08:00 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Senate Majority Leader Mitch McConnell’s reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. Minutes later Grassley tweeted that he and the president had spoken about “the growing support” for the legislation. “Pres Trump told me he wants it done THIS CONGRESS,” Grassley tweeted. FILE - Senate Judiciary Committee Chairman Chuck Grassley of Iowa chairs a meeting of the committee on Capitol Hill i..."
        },
        {
            "title": "Facebook to buy back additional $9 billion of shares - Reuters",
            "link": "https://www.reuters.com/article/facebook-buyback-idUSL4N1YC5AT",
            "pub_date": "2018-12-07 22:56:15 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Facebook Inc (FB.O: Quote, Profile, Research, Stock Buzz) will buy back an additional $9 billion of its shares, as it looks to pacify investors following a slump in its stock. The social media giant's shares, which have tumbled more than 22 percent this year, rose nearly 1 percent in extended trading. The new program is in addition to a share buyback plan of up to $15 billion announced by the company last year. Facebook is being investigated by lawmakers in Britain after consultancy Cambridge Analytica, which worked on Donald Trump's U.S. presidential campaign, obtained personal data of 87 ..."
        },
        {
            "title": "Landmark environmental protections being rolled back - The Associated Press",
            "link": "https://www.apnews.com/b313482683f14439b78d985b758b51e1",
            "pub_date": "2018-12-08 05:32:53 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — One after another, landmark U.S. protections for climate, air and land are in the crosshairs of the Trump administration as his agency leaders move past early fumbles and scandals to start delivering on a succession of promised environmental rollbacks. On Thursday, the Interior Department proposed easing rules on oil and gas drilling for millions of acres of range in the West. And as soon as next week, the Environmental Protection Agency is expected to unveil its proposed rewrite of a major 2015 Obama rule that extended federal protections to thousands of waterways and wet..."
        },
        {
            "title": "CIA taps 34-year agency veteran as first woman to lead its clandestine arm - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/cia-beth-kimber-directorate-of-operations/index.html",
            "pub_date": "2018-12-07 22:45:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The CIA has tapped Beth Kimber to lead its Directorate of Operations, making her the first woman to lead the agency's clandestine arm in its 70-year history. Kimber, a 34-year veteran of the agency, is currently the assistant director of Europe and Eurasia Mission Center and took on an additional role during CIA director Gina Haspel's transition, serving as acting deputy director of the CIA. In her new role, Kimber will lead the CIA's efforts to \"strengthen national security and foreign policy objectives through the clandestine collection of human intelligence and by conducting Covert Actio..."
        },
        {
            "title": "Dow closes down 550 points as stocks post biggest weekly fall since March - MarketWatch",
            "link": "https://www.marketwatch.com/story/us-stocks-look-set-to-sink-ahead-of-key-friday-jobs-report-2018-12-07",
            "pub_date": "2018-12-07 21:31:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MARKET SNAPSHOT By Mark DeCambre, Chris Matthews Benchmarks off to worst December start since 2008 U.S. President Donald Trump and Chinese President Xi Jinping Getty Images U.S. stocks closed sharply lower on Friday as a lack of concrete progress toward reducing U.S-China trade tensions bolstered risk-off sentiment and overshadowed the November employment report. Benchmarks The Dow Jones Industrial Average (DJIA) fell 558.72 points, or 2.2%, to close at 24,388.95, the S&P 500 index (SPX) retreated 62.87 points, or 2.3%, to 2,633.08, while the Nasdaq Composite Index (COMP) slumped 219.01 po..."
        },
        {
            "title": "Prosecutors: Cohen's claims of reform 'self-serving' - The Associated Press",
            "link": "https://www.apnews.com/6405abcf497944da9c486159f961d93f",
            "pub_date": "2018-12-08 11:23:46 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — For weeks, Michael Cohen sought to portray himself as a man who'd found his \"true north\" after years of shady business dealings and pit-bull loyalty to President Donald Trump. Prosecutors offered a vastly different assessment Friday of the president's former fixer, dismissing him as a duplicitous figure who badly misplayed his hand. In an excoriating court filing ahead of Cohen's sentencing next week, they assailed him as a greedy opportunist who rode Trump's coattails to wealth and is now exaggerating his level of cooperation with investigators. They said the \"pattern of de..."
        },
        {
            "title": "Trump prods McConnell on sentencing bill: 'Go for it Mitch!' - The Associated Press",
            "link": "https://www.apnews.com/8ea6a6ae4399423ebd55a00cdbf7ad48",
            "pub_date": "2018-12-08 01:10:57 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senate Majority Leader Mitch McConnell's reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. \"Hopefully Mitch McConnell will ask for a VOTE on Criminal Justice Reform,\" Trump tweeted. \"It is extremely popular and has strong bipartisan support. It will also help a lot of people, save taxpayer dollars, and keep our communities safe. Go for it Mitch!\" Minutes later Grassley tweete..."
        },
        {
            "title": "Fed policymakers signal turning point on U.S. rate-hike path - Reuters",
            "link": "https://www.reuters.com/article/us-usa-fed-brainard-idUSKBN1O623Q",
            "pub_date": "2018-12-07 21:54:59 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The U.S. central bank is flagging a turning point in monetary policy, as a Federal Reserve policymaker on Friday backed interest rate hikes in the \"near term\" but nodded to increasingly less certainty ahead. Speaking at an event in Washington, Federal Reserve governor Lael Brainard said the economic picture was broadly positive but that risks were growing overseas and in the corporate debt markets at home. Tailwinds, she said, are fading as global growth slows, financial conditions tighten, and the boost from fiscal stimulus moderates. “The gradual path of increases in the federal funds rat..."
        },
        {
            "title": "Robert Wilkie Praised Confederate President As 'Martyr' In 1995 Speech - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/robert-wilkie-confederate-president-1995-speech_us_5c0ae5ade4b0a606a9a89ead",
            "pub_date": "2018-12-07 23:10:00 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Secretary of Veterans Affairs Robert Wilkie in a 1995 speech lauded Confederate States President Jefferson Davis as a “martyr to ‘The Lost Cause’” and an “exceptional man in an exceptional age,” according to a CNN report. “Today marks the 187th anniversary of the birth of Jefferson Davis; planter, soldier, statesman, President of the Confederate States of America, martyr to ‘The Lost Cause,’ and finally the gray-clad phoenix ―― an exceptional man in an exceptional age,” Wilkie said in the speech, according to a transcript. Wilkie was working at the time as a staffer for then-Rep. David Fund..."
        },
        {
            "title": "Robert Mueller Details Paul Manafort's Lies In Trump-Russia Probe - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/robert-mueller-paul-manafort-lies-trump-russia_us_5c0986a6e4b04046345a4f3b",
            "pub_date": "2018-12-07 23:12:15 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― Former Trump campaign chairman Paul Manafort lied to investigators with the special counsel’s office about his contacts with administration officials, Robert Mueller’s team told a federal judge in a court memo filed Friday ahead of his sentencing. Manafort, a longtime Washington operative who chaired the Trump campaign for several months during the 2016 election cycle, was accused by Mueller’s team last month of breaking a plea deal reached in September by lying to investigators. Mueller’s team didn’t specify the lies at the time, writing only that Manafort had committed additi..."
        },
        {
            "title": "Why the stock market is freaking out - CNN",
            "link": "https://www.cnn.com/2018/12/07/investing/why-dow-dropping-stock-market/index.html",
            "pub_date": "2018-12-07 21:42:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Extreme fear is once again sending Wall Street into chaos. Investors are debating whether the longest bull market in American history is nearing an end or just taking a breather. From \"Tariff Man\" tweets and inverting yield curves to conflicting messages from Trump advisers and the arrest of a Chinese executive, there is no shortage of headlines keeping investors awake at night. After booking its best week since 2011, the S&P 500 plunged 3.2% Tuesday and tumbled again Thursday before staging a massive recovery. Stocks fell sharply on Friday after Trump officials Larry Kudlow and Peter Navar..."
        },
        {
            "title": "George Conway Fact-Checks Donald Trump's 'Totally Clears The President' Claim - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/george-conway-donald-trump-totally-clears-president_us_5c0b6e6be4b0ab8cf69379a9",
            "pub_date": "2018-12-08 07:45:48 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "President Donald Trump claimed Friday that he had been “totally” cleared following the release of the sentencing recommendations for his former personal attorney, Michael Cohen. Totally clears the President. Thank you! — Donald J. Trump (@realDonaldTrump) December 7, 2018 “Totally clears the President,” Trump tweeted. “Thank you!” George Conway — husband of White House adviser Kellyanne Conway — had a different take on the recommendations of federal prosecutors in New York. Namely, the part that stated “Cohen himself has now admitted, with respect to both payments, he acted in coordination ..."
        },
        {
            "title": "N.Y. federal prosecutors seek prison for former Trump lawyer Cohen - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-russia-cohen/ny-federal-prosecutors-seek-prison-for-former-trump-lawyer-cohen-idUSKBN1O62FN",
            "pub_date": "2018-12-07 22:06:22 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Federal prosecutors in Manhattan on Friday asked a judge to sentence Michael Cohen, U.S. President Donald Trump's former personal lawyer, to a \"substantial term of imprisonment\" for paying an adult film star hush money on Trump's behalf and evading taxes. Cohen, who has been cooperating with U.S. Special Counsel Robert Mueller's probe into possible collusion between Russia and Trump's 2016 election campaign, pleaded guilty to the charges in August. Cohen pleaded guilty last week to a separate charge by Mueller's office that he lied to Congress about discussions over the construction of a pr..."
        },
        {
            "title": "Mueller accuses Manafort of ‘multiple discernible lies’ & plea violation - RT",
            "link": "https://www.rt.com/usa/445914-mueller-manafort-memo-lying/",
            "pub_date": "2018-12-08 04:41:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Special counsel Robert Mueller has accused former Trump campaign chair Paul Manafort of making false statements in the “Russiagate” investigation, including about a man Mueller insinuated might be a Russian spy. In a heavily redacted court filing on Friday, Mueller’s prosecutors argue that Manafort breached his plea agreement by making false statements, which were “not instances of mere memory lapses.” One of the issues Manafort allegedly lied about were his contacts with Konstantin Kilimnik, a Russian-Ukrainian citizen living in Kiev. In June, Mueller named Kilimnik as a co-conspirator in ..."
        },
        {
            "title": "Will the Republican Party turn on Trump? - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/will-the-republican-party-turn-on-trump-zelizer/index.html",
            "pub_date": "2018-12-08 05:17:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Julian Zelizer is a professor of history and public affairs at Princeton University and author of \"The Fierce Urgency of Now: Lyndon Johnson, Congress, and the Battle for the Great Society.\" The opinions expressed in this commentary are his own. View more opinion at CNN. Court filings on Friday regarding Paul Manafort and Michael Cohen reveal the ways in which the special counsel's investigation can endanger President Trump's future. Special Counsel Robert Mueller also revealed on Tuesday that former national security adviser Michael Flynn offered \"substantial assistance\" to the Russia inve..."
        },
        {
            "title": "Prosecutors request 'substantial term of imprisonment' for ex-Trump lawyer Cohen - RT",
            "link": "https://www.rt.com/usa/445907-michael-cohen-jail-term/",
            "pub_date": "2018-12-07 22:03:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Trump lawyer turned federal informant Michael Cohen may be going to jail for a long time. New York prosecutors and “Russiagate” special counsel Robert Mueller both released their separate sentencing recommendations on Friday. New York prosecutors have requested that Michael Cohen receive a “substantial term of imprisonment” for tax evasion and paying hush money to a porn star on Trump’s behalf. Cohen, who pled guilty to the charges in August, has been cooperating with special counsel Robert Mueller’s “Russiagate” probe for several months. In a separate sentencing memo, Mueller sought no add..."
        },
        {
            "title": "Ex-EPA chief Scott Pruitt used personal email for government work - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/epa-chief-scott-pruitt-personal-emails",
            "pub_date": "2018-12-08 11:00:43 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s first Environmental Protection Agency (EPA) administrator repeatedly violated agency policy to use personal email for government business, according to newly released public records. Scott Pruitt – who left the administration this summer after months of controversy over his spending, travel and ties with industry – used his private email account for work over a period of months, according to records recently made available to the Sierra Club. Someone forwarded the emails to Pruitt’s government account on the day he resigned. EPA policy requires employees to do so within 20 da..."
        },
        {
            "title": "Takeaways from the new Cohen and Manafort filings - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/cohen-manafort-mueller-takeaways/index.html",
            "pub_date": "2018-12-08 06:16:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Everyone's lying to Robert Mueller -- and he knows it. The court filings released Friday by Robert Mueller and federal prosecutors detail the alleged lies Donald Trump's former lawyer Michael Cohen and former campaign chairman Paul Manafort told both publicly and to the special counsel's investigators. And for the first time, prosecutors publicly endorsed Cohen's earlier statements in court that he acted at the direction of Trump when he committed two crimes in 2016: making payments to the two women alleging affairs with Trump in order to keep them silent. The court documents provide new in..."
        },
        {
            "title": "NRA, Trump Campaign Illegally Coordinated Election Ads, Charges FEC Complaint - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/nra-trump-campaign-illegally-coordinate-ads-says-fec-complaint_us_5c0b2798e4b035a7bf5b46fb",
            "pub_date": "2018-12-08 04:26:34 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A watchdog organization and a gun control advocacy group have filed a complaint with the Federal Election Commission accusing the National Rifle Association and the Trump campaign of illegally coordinating ads to influence the presidential election. The collusion amounted to an unreported and illegal multimillion-dollar contribution to massively amplify the media reach of the Trump campaign, according to the complaint. “There is reason to believe that the NRA ... made illegal, unreported and excessive in-kind contributions to Donald J. Trump for President Inc. in the form of coordinated com..."
        },
        {
            "title": "Trevor Noah's 'Daily Show' Pulls Elaborate Twitter Prank On Donald Trump And Fox News - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/daily-show-trevor-noah-donald-trump-87-pages-counter-witch-hunt-report_us_5c0b8163e4b0ab8cf6938f10",
            "pub_date": "2018-12-08 08:55:43 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "“The Daily Show with Trevor Noah” pretended Friday to have obtained the report prepared by President Donald Trump’s legal team in response to special counsel Robert Mueller’s Russia investigation. “All 87 completed pages” of it, the late-night show tweeted ahead of a mammoth thread which poked fun at Trump, his lawyer Rudy Giuliani, Fox News and its hosts including Sean Hannity, Tucker Carlson and Laura Ingraham. Check out the full mega-thread below: (THREAD) The Daily Show has obtained Donald Trump's Counter Witch Hunt Report -- all 87 completed pages. https://t.co/CrMDGolJm7 — The Daily S..."
        },
        {
            "title": "Mueller: Manafort lied to investigators about funds, contacts - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/mueller-manafort-lied-investigators-funds-contacts-181207234556279.html",
            "pub_date": "2018-12-08 01:38:40 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "US President Donald Trump's former campaign chairman, Paul Manafort, lied to federal investigators about a payment and contacts with Trump administration officials, the US special counsel investigating whether Trump's 2016 campaign colluded with Russia said in a court filing on Friday. Special Counsel Robert Mueller's office submitted the filing to a US District Court judge in Washington, DC who had asked for more details on Mueller's allegations last month that Manafort had breached a plea agreement by lying. \"In his interviews with the Special Counsel's Office and the FBI, Manafort told m..."
        },
        {
            "title": "US Appeals Court Won’t Allow Trump Asylum Ban - VOA News",
            "link": "https://www.voanews.com/a/us-appeals-court-won-t-allow-trump-asylum-ban/4692137.html",
            "pub_date": "2018-12-08 09:43:19 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A divided U.S. appeals court late Friday refused to immediately allow the Trump administration to enforce a ban on asylum for any immigrants who illegally cross the U.S.-Mexico border. The ban is inconsistent with an existing U.S. law and an attempted end-run around Congress, a panel of the 9th U.S. Circuit Court of Appeals said in a 2-1 decision. “Just as we may not, as we are often reminded, ‘legislate from the bench,’ neither may the Executive legislate from the Oval Office,” 9th Circuit Judge Jay Bybee, a nominee of Republican President George W. Bush, wrote for the majority. A spokesma..."
        },
        {
            "title": "Tillerson says Trump paid little heed to the law - Financial Times",
            "link": "https://www.ft.com/content/d4fa3bfe-fa6b-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 23:07:33 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "President Donald Trump called his former secretary of state “dumb as a rock” after Rex Tillerson said that the president had frequently asked him to push policies that would have involved breaking the law or breaching treaties. Mr Trump said Mike Pompeo, the current secretary of state, was “doing a great job,” but that his predecessor Mr Tillerson “didn’t have the mental capacity needed” to head the state department and oversee US foreign policy. “He was dumb as a rock and I couldn’t get rid of him fast enough. He was lazy as hell,” Mr Trump wrote on Twitter. “Now it is a whole new ballgame..."
        },
        {
            "title": "Many U.S.-bound caravan migrants disperse as asylum process stalls - Reuters",
            "link": "https://www.reuters.com/article/us-usa-immigration-caravan-idUSKBN1O62IF",
            "pub_date": "2018-12-08 01:19:23 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Thousands of Central American migrants spent weeks traveling north through Mexico in caravans, walking and hitching rides when possible, only for many to give up hope and turn back when they met resistance at the U.S. border. Others hopped the border fence, often directly into the hands of immigration authorities on the U.S. side, while still others dug in at temporary lodgings in Tijuana for the long process of seeking asylum from a reluctant U.S. government. As rain poured down on a former music venue in Tijuana that holds a diminished crowd of 2,500 migrants, Jessica, 18, grabbed her fev..."
        },
        {
            "title": "So now George Bush Sr is celebrated as a titan of unity. How on earth did we get here? - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/george-hw-bush-titan-of-unity",
            "pub_date": "2018-12-08 09:00:43 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "George HW Bush was no one’s idea of a great president. His 1988 presidential campaign was the first I followed as a child in the US – supporting, under my mother’s instruction, his hapless rival, Michael Dukakis – and even then he seemed strangely unquantifiable, a blank. His presidency bore this impression out, in which his credit sheet was cancelled out by enough debit that the balance ultimately came to nothing. A war hero and famously polite, Bush Sr signed the Clean Air Act and the Americans With Disabilities Act (protecting, among others, people with HIV, from discrimination), and eve..."
        },
        {
            "title": "Explainer: How does extradition to the U.S. work? - Reuters",
            "link": "https://www.reuters.com/article/us-usa-china-huawei-tech-explainer/explainer-how-does-extradition-to-the-us-work-idUSKBN1O528Y",
            "pub_date": "2018-12-08 03:29:54 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The arrest in Canada of a top Chinese technology executive for possible extradition to the United States has roiled markets and cast doubt on a recent U.S.-China trade truce. Huawei Technologies Co Ltd Chief Financial Officer Meng Wanzhou, who is also the daughter of the telecommunications company's founder, was detained on Saturday while changing planes in Vancouver. A person familiar with the matter told Reuters she faces extradition on charges related to U.S. sanctions violations. Chinese authorities have criticized the United States and Canada, saying they did not explain why Meng was a..."
        },
        {
            "title": "Susie Goodall: Round-the-world sailor rescued after storm destroys mast and leaves 29-year-old unconscious in Southern Ocean - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/susie-goodall-rescued-boat-southern-ocean-golden-globe-yacht-race-chile-a8673401.html",
            "pub_date": "2018-12-07 22:25:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A British woman sailing alone in an around-the-world race has been rescued after a storm in the Southern Ocean spun her boat, destroyed her mast and left her unconscious. Susie Goodall tweeted to say she was “on the ship” on Friday afternoon after a merchant vessel from Hong Kong was directed by Chilean authorities to help the sailor. The 29-year-old, who was taking part in the solo Golden Globe Yacht Race, was stranded at sea for more than 50 hours following the storm 2,200 nautical miles off the Chile coast. The rescue mission began at 10.30am on Wednesday when HM Coastguard in Fareham, H..."
        },
        {
            "title": "Significant filings in Russian investigation - The Associated Press",
            "link": "https://www.youtube.com/watch?v=IBwXdu4X3CE",
            "pub_date": "2018-12-08 03:24:47 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) Special counsel Robert Mueller made court filings in cases against President Donald Trump's former personal lawyer Michael Cohen and former Trump campaign chairman Paul Manafort on Friday. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/37e84dd41f43d50a73e0f09bbe7b..."
        },
        {
            "title": "Comey Rips Panels For Grilling Him On 'Whole Lotta' Clinton Emails, 'For Heaven's Sakes' - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/james-comey-hillary-clinton-emails_us_5c0b0910e4b035a7bf5b3b2c",
            "pub_date": "2018-12-08 02:53:04 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Former FBI Director James Comey complained Friday that members of the House Judiciary and Oversight committees spent hours quizzing him on a “whole lotta” Hillary Clinton emails that were part of an FBI investigation concluded two years ago. “When you read the transcript, you will see that we are talking again about Hillary Clinton’s emails, for heaven’s sakes, so I’m not sure we need to do this at all,” he told reporters after his six-hour closed-door session facing committee members. “But I’m trying to respect the institution and to answer questions in a respectful way.” Comey, who was fi..."
        },
        {
            "title": "Read Robert Mueller's Assessment Of Paul Manafort's False Statements - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/paul-manafort-robert-mueller-court-filing-lies_us_5c0ab740e4b0ab8cf69312f6",
            "pub_date": "2018-12-07 23:14:40 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Special counsel Robert Mueller met a deadline on Friday to release a court filing explaining why he accused former Donald Trump campaign chairman Paul Manafort of breaching his plea deal with investigators. Mueller said last week that Manafort had broken the agreement by “lying” about “a variety of subject matters.” The special counsel said Manafort’s actions nullified any promises federal prosecutors made to him as part of the plea deal he agreed to in September as part of the investigation into Russian meddling in the 2016 presidential election. In Friday’s filing, Mueller detailed Manafo..."
        },
        {
            "title": "Top Democrat: Moscow Has Closed Cyber Gap With US - VOA News",
            "link": "https://www.voanews.com/a/top-democrat-moscow-has-closed-cyber-gap-with-us/4691679.html",
            "pub_date": "2018-12-07 22:07:16 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The top Democrat on the Senate Intelligence Committee warns the United States is being outgunned in cyberspace, already having lost its competitive advantage to Russia while China is rapidly closing in. \"When it comes to cyber, misinformation and disinformation, Russia is already our peer and in the areas of misinformation or disinformation, I believe is ahead of us,\" Senator Mark Warner told an audience Friday in Washington. \"This is an effective methodology for Russia and it's also remarkably cheap,\" he added, calling for a realignment of U.S. defense spending. Warner, calling Russia's el..."
        },
        {
            "title": "Heather Nauert likely to be quizzed on her diplomatic resume - The Associated Press",
            "link": "https://www.apnews.com/ddfabfad0a8f4deba1e75b70be285535",
            "pub_date": "2018-12-07 23:05:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's pick to be America's ambassador at the United Nations is likely to face questions about her thin diplomatic resume during an upcoming Senate confirmation hearing that will shine fresh attention on the president's \"America first\" approach to foreign policy. If confirmed by the Senate, Heather Nauert, a 48-year-old former Fox News Channel reporter, will replace Nikki Haley. Nauert had little foreign policy experience before taking the podium as spokeswoman for the State Department. Nauert's confirmation could hinge on her performance at the hearing. ..."
        },
        {
            "title": "Comey faces off with GOP over Clinton emails, alleged bias - The Associated Press",
            "link": "https://www.apnews.com/734284dd1aa746c19bf209770ae1ce54",
            "pub_date": "2018-12-08 02:39:48 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Former FBI Director James Comey spoke to House investigators behind closed doors for almost seven hours Friday, begrudgingly answering questions about the Justice Department's decisions during the 2016 presidential election. Comey, who appeared under subpoena, announced after the meeting that he would return for more questioning Dec. 17. Appearing annoyed, he said \"we're talking about Hillary Clinton's emails, for heaven's sake, so I'm not sure we needed to do this at all.\" A transcript of the interview, expected to be released shortly, \"will bore you,\" Comey said. Two GOP..."
        },
        {
            "title": "Prosecutors: Illegal hush-money paid at Trump's 'direction' - The Associated Press",
            "link": "https://apnews.com/f47819630d1045768a8fe9c68054c676",
            "pub_date": "2018-12-08 02:23:41 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Justice Department says Donald Trump directed illegal payments to buy the silence of women whose claims of extramarital affairs threatened his presidential campaign. The allegation made in court papers Friday is the first time the government has connected Trump to what it says are criminal campaign finance violations. Federal prosecutors say former Trump lawyer Michael Cohen arranged the payments \"in coordination with and at the direction of\" Trump. The filing stops short of accusing Trump of committing a crime. Whether a president can be prosecuted while in office rem..."
        }
    ]
}