{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUyTlY5a0VnSmxiaWdBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 11:27:45 GMT",
    "content": [
        {
            "title": "Why Qatar Is Quitting Opec - New Vision",
            "link": "https://www.newvision.co.ug/new_vision/news/1490676/qatar-quitting-opec",
            "pub_date": "2018-12-04 04:20:00 GMT",
            "source_nm": "New Vision",
            "source_url": "https://www.newvision.co.ug",
            "desc": "PIC: The Ras Laffan Industrial City, Qatar's principal site for production of liquefied natural gas and gas-to-liquid, administrated by Qatar Petroleum, some 80 ..."
        },
        {
            "title": "Oil prices surge as OPEC agrees joint 1.2 mn bpd cut with partners - Independent",
            "link": "https://www.independent.co.ug/oil-prices-surge-as-opec-agrees-joint-1-2-mn-bpd-cut-with-partners/",
            "pub_date": "2018-12-07 23:00:58 GMT",
            "source_nm": "Independent",
            "source_url": "https://www.independent.co.ug",
            "desc": "Vienna, Austria | AFP | OPEC members and 10 other oil producing nations, including Russia, agreed Friday to cut output by 1.2 million barrels a day in a bid to ..."
        },
        {
            "title": "OPEC deal could push oil to $80 per barrel – analyst tells RT - RT",
            "link": "https://www.rt.com/news/445938-opec-oil-price-increase/",
            "pub_date": "2018-12-08 10:21:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The Organization of Petroleum Exporting Countries (OPEC) has reached a new deal to restrict global output. Oil prices jumped in response, and they will continue to soar, analyst told RT. The deal between OPEC’s 15 member states and allied states led by Russia was reached at a meeting between OPEC and global oil producers in Vienna, Austria on Friday. Under the agreement, global crude oil output will be slashed by 1.2 million barrels per day (bpd) for the first six months of 2019. The deal comes as oil prices have been declining steadily for six months, crashing 30 percent in the last two mo..."
        },
        {
            "title": "Oil prices rally as OPEC and Russia reach a deal to cut production - MarketWatch",
            "link": "https://www.marketwatch.com/story/oil-prices-are-up-modestly-as-saudis-still-skeptical-of-opec-coalition-cuts-2018-12-07",
            "pub_date": "2018-12-07 20:20:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "FUTURES MOVERS By Myra P. Saefong, Rachel Koning Beals Oil prices up more than 3% for the week Saudi Arabia Energy Minister Khalid al-Falih Getty Images Oil futures climbed Friday as members of the Organization of the Petroleum Exporting Countries and their allies reached an agreement to curb production starting in January, easing worries about a potential global glut of crude supplies and helping to lift prices up by more than 3% for the week. OPEC announced Friday that it will reduce overall production among its members by 800,000 barrels a day from October’s levels for six months, beginn..."
        },
        {
            "title": "High Five At OPEC: Russia And Saudi Arabia Agree To 1.2Mbd Production Cut - Forbes",
            "link": "https://www.forbes.com/sites/arielcohen/2018/12/07/high-five-at-opec-russia-and-saudi-arabia-agree-1-2mbd-production-cut/",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Russian President Vladimir Putin and Saudi Crown Prince Mohammed Bin Salman exchange high-fives at the G20 Leaders’ Summit in Buenos Aires, on November 30, 2018. December 7 marked a much-awaited agreement in Vienna between OPEC and its allies, with high-stakes geopolitics and tumultuous oil prices taking center stage. Brent crude is now hovering around $60 per barrel, a slide of nearly 30% since early October. A combination of rising U.S. shale output and months of sustained production increases from Russia and Saudi Arabia have finally pushed oil prices back down — much to the dismay of th..."
        },
        {
            "title": "U.S., Russia overshadow oil market’s ‘collective sigh of relief’ for OPEC’s output-cut deal - MarketWatch",
            "link": "https://www.marketwatch.com/story/us-russia-overshadow-oil-markets-collective-sigh-of-relief-for-opecs-output-cut-deal-2018-12-07",
            "pub_date": "2018-12-07 20:02:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "COMMODITIES CORNER By Myra P. Saefong Analysts questions long-term relevance of OPEC Barani Krishnan, senior analyst at Investing.com, suggests that the Saudis are now mulling the roles of Russia and the U.S. in the oil markets. AFP/Getty Images A Friday decision reduce oil production by OPEC and its allies provided a lift to prices, but analysts are questioning the long-term relevance of the cartel as Russia and the U.S. take on greater roles in the oil market. The Organization of the Petroleum Exporting Countries said its members would cut 800,000 barrels a day from October’s levels for s..."
        },
        {
            "title": "Oil producers join forces and cut production again - The Associated Press",
            "link": "https://www.apnews.com/f05040b98fc54784a2e69e2f2af90d89",
            "pub_date": "2018-12-07 19:08:11 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — Oil prices spiked sharply higher Friday as major oil producers, including the OPEC cartel, agreed to cut global oil production by 1.2 million barrels a day to reduce oversupply. Following two days of meetings, the Organization of the Petroleum Exporting Countries that includes the likes of Saudi Arabia and Iraq said they would cut 800,000 barrels per day for six months from January, though some countries such as Iran, which is facing wide-ranging sanctions from the United States, have been given an exemption. The balance will come from Russia and other non-OPEC countries. The ..."
        },
        {
            "title": "Oil prices climb on OPEC-led cuts, but off session highs - Reuters",
            "link": "https://www.reuters.com/article/us-global-oil/oil-edges-higher-after-russia-indicates-larger-output-cut-idUSKBN1O603M",
            "pub_date": "2018-12-07 19:05:20 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Oil prices jumped more than 2 percent on Friday as Saudi Arabia and other producers in OPEC, as well as allies like Russia, agreed to reduce output to drain global fuel inventories and support the market. The Organization of the Petroleum Exporting Countries and its Russia-led allies, referred to as \"OPEC+,\" agreed to slash production by a combined 1.2 million barrels per day from 2019. This was larger than the minimum 1 million bpd that the market had expected, despite pressure from U.S. President Donald Trump to reduce the price of crude. OPEC will curb output by 800,000 bpd from January ..."
        },
        {
            "title": "OPEC, Russia agree to slash oil output despite Trump pressure - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec/opec-russia-agree-to-slash-oil-output-despite-trump-pressure-idUSKBN1O60NO",
            "pub_date": "2018-12-07 18:28:56 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC and its Russia-led allies agreed on Friday to slash oil production by more than the market had expected despite pressure from U.S. President Donald Trump to reduce the price of crude. The producer club will curb output from January by 0.8 million barrels per day versus October levels while non-OPEC allies contribute an additional 0.4 million bpd of cuts, in a move to be reviewed at a meeting in April. Oil prices jumped about 5 percent to more than $63 a barrel as the combined cut of 1.2 million bpd was larger than the minimum 1 million bpd that the market had expected. Saudi Arabia, de..."
        },
        {
            "title": "Major Oil-producing Countries Agree to Cut Output - VOA News",
            "link": "https://www.voanews.com/a/head-major-oil-producing-countries-agree-to-cut-output/4691424.html",
            "pub_date": "2018-12-07 19:44:43 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Oil prices climbed sharply Friday after OPEC and other producers led by Russia agreed to cut output to reduce global inventories of crude oil. OPEC countries and the Russian-led coalition agreed to collectively slash oil production by 1.2 million barrels a day, said OPEC president Suhail Mohamed al-Mazrouei, more than the 1 million barrel cut the market anticipated. After two days of negotiations, Saudi Arabia and other OPEC countries said they would cut 800,000 barrels a day, while non-OPEC allies agreed to an additional 400,000 barrels per day. The cuts, from which OPEC members Iran, Vene..."
        },
        {
            "title": "Opec strikes a deal, CO2 emissions rise but Shell targets cuts, historic US oil exports and the positives of electric scooters - Financial Times",
            "link": "https://www.ft.com/content/cde85f22-fa97-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-08 07:00:23 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "When they come to make the drama-documentary series about energy in the 21st century, one of the pivotal episodes should be based on cross-cutting between events in Vienna and in Katowice this week. In the Austrian capital ministers from Opec members and their allies in what is often called the Opec+ group, including Russia and Kazakhstan, met to thrash out an agreement on how to maximise their revenues from the most-used fossil fuel, oil. In the Polish city, meanwhile, officials from about 195 countries, including the nations represented in Vienna, have been meeting to debate how the world..."
        },
        {
            "title": "Oil prices recover as Opec and allies agree to cut output - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/oil-prices-recover-as-opec-and-allies-agree-to-cut-output",
            "pub_date": "2018-12-07 17:01:51 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Oil prices have rallied as the world’s major producers agreed a deeper-than-expected cut in output on Friday, recovering the losses of the previous day, when oil-rich states failed to reach a deal. Opec and allies including Russia, which together account for half of the world’s oil production, have committed to reducing output by around 1.2mb/d a day. The price of international benchmark Brent crude has plunged by a third since the start of October to about $60 a barrel due to fears that the market is oversupplied. But prices bounced up nearly 3% on Friday to $62.92 a barrel after the oil c..."
        },
        {
            "title": "Stocks find support as Huawei anxiety eases - Financial Times",
            "link": "https://www.ft.com/content/2cda1c8a-f9be-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 08:36:53 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Friday 08.35 GMT What you need to know European and Asia stocks bounce higher as Huawei-driven sell-off eases Wall Street futures point to opening declines US jobs data due before the start of New York trade Dollar index holds around 97-point mark Oil weaker ahead of Opec supply decision Hot topic Global stocks were on a firmer footing on Friday as a global sell-off sparked by the arrest of Huawei’s chief financial officer ran out of steam. European bourses bounced higher, with London’s FTSE 100 regaining 0.7 per cent and Frankfurt’s Xetra Dax 30 up 0.8 per cent. Both fell by over 3 per cen..."
        },
        {
            "title": "The Latest: OPEC backs 6-month oil production cut package - The Associated Press",
            "link": "https://www.apnews.com/5da8865ff3d0475d9dce20c10cb430cd",
            "pub_date": "2018-12-07 16:13:26 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — The Latest on the OPEC oil meeting (all times local): 5:05 p.m. OPEC's president says the oil cartel in conjunction with non-OPEC producers including Russia have agreed to cut oil production by 1.2 million barrels a day in January for six months. Suhail Mohamed al-Mazrouei, who is also the United Arab Emirates' energy minister, said at the conclusion of a two-day meeting in Vienna, that the reduction is a \"major step forward.\" OPEC countries, including Saudi Arabia and the UAE, will cut production by 800,000 barrels a day while non-OPEC countries will trim 400,000. Oil produce..."
        },
        {
            "title": "🌍Price of oil: OPEC nations meet in Vienna | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=T-y6E1Hk1E0",
            "pub_date": "2018-12-06 18:05:47 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Nations from the oil-producing group OPEC are gathering in Vienna for a meeting on Thursday. They are under pressure to stabilise the global price of crude oil, but there is some disagreement over how best to proceed. Al Jazeera's Paul Brennan reports from Vienna. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish #OPEC #OilPrices"
        },
        {
            "title": "OPEC, Russia reach agreement to cut oil production - MarketWatch",
            "link": "https://www.marketwatch.com/story/opec-russia-reach-agreement-to-cut-oil-production-2018-12-07",
            "pub_date": "2018-12-07 15:00:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Benoit Faucon, Christopher Alessi, Summer Said Deal would curb output by 1.2 million barrels a day AFP/Getty Images VIENNA — OPEC and Russia have agreed to a deal Friday to join in a significant production cut that would mop up a burgeoning global oil supply glut. The Organization of the Petroleum Exporting Countries along with Russia and its allies will curb oil output by a collective 1.2 million barrels a day, under the deal still under negotiation. OPEC nations would cut 800,000 barrels and the Russia-led group would handle the remainder. Brent crude (UK:LCOG9)..."
        },
        {
            "title": "Oil price jumps 5 per cent on reports Opec has agreed to cut production - The Independent",
            "link": "https://www.independent.co.uk/news/business/news/oil-price-latest-opec-meeting-saudi-arabia-iran-qatar-brent-crude-production-a8672616.html",
            "pub_date": "2018-12-07 15:11:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The price of oil jumped by as much as 5.4 per cent on Friday after it emerged that the Organisation of Petroleum Exporting Countries had agreed to reduce output by 1.2 million barrels per day. The oil producing nations had been expected to agree to a reduction in production on Thursday at its meeting in Vienna. Reaching a deal proved difficult as sanctions-hit Iran refused to comply with the output cuts, despite the input of non-Opec member Russia. The stalemate led the oil price to fall - the commodity had previously dropped by 30 per cent from four-year highs of more than $86 per barrel i..."
        },
        {
            "title": "OPEC Did The Right Thing, And Oil Prices Are Jumping - Forbes",
            "link": "https://www.forbes.com/sites/jimcollins/2018/12/07/opec-did-the-right-thing-and-oil-prices-are-jumping/",
            "pub_date": "2018-12-07 16:08:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "An oil man drinks water while working at sunset in the desert oil fields of Sakhir, Bahrain, Tuesday, Oct. 14, 2014. The price of oil suffered its biggest drop in nearly two years after the International Energy Agency reduced its forecast for demand for this year and next. Benchmark U.S. crude fell $3.90, or 4.5 percent, to close at $81.84 a barrel on the New York Mercantile Exchange. That was the biggest decline since November 2012. The closing price is the lowest since June 2012. (AP Photo/Hasan Jamali) OPEC collectively did the right thing Friday in Vienna, albeit with its usual dramatic..."
        },
        {
            "title": "Opec agrees to cut output by 1.2m barrels a day - Financial Times",
            "link": "https://www.ft.com/content/490597a8-fa28-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 23:07:15 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Opec and its oil producing allies have agreed to cut production by 1.2m barrels a day, defying Donald Trump’s calls to keep output high and sending crude prices higher. The deal was hammered out at the Opec secretariat in Vienna on Friday following two days of fractious talks, with Saudi Arabia, Opec’s largest producer and de facto leader, pushing as many members as possible to join the cut. The Saudi pressure comes despite the US president’s exhortations for Riyadh to maintain low prices, which Mr Trump has likened to “a big tax cut” for the world, and reflects the kingdom’s need for highe..."
        },
        {
            "title": "Trump Today: President talks up meeting with China’s Xi and pays respects at Bush funeral - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-today-president-talks-up-meeting-with-chinas-xi-and-pays-respects-at-bush-funeral-2018-12-05",
            "pub_date": "2018-12-05 20:17:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "TRUMP TODAY By Robert Schroeder Trump says world doesn’t need higher oil prices in tweet aimed at OPEC President Donald Trump, first lady Melania Trump and former President Barack Obama listen as former Canadian Prime Minister Brian Mulroney speaks during the state funeral for former President George H. W. Bush at the National Cathedral on Wednesday. Getty Images President Donald Trump on Wednesday talked up his meeting with China’s leader, as he paid his respects at the state funeral of former President George H.W. Bush and urged the Organization of the Petroleum Exporting Countries to hol..."
        },
        {
            "title": "Russia's Putin, Novak discussed meeting with OPEC: Kremlin - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-russia-kremlin/russias-putin-novak-discussed-meeting-with-opec-kremlin-idUSKBN1O60UH",
            "pub_date": "2018-12-07 09:27:45 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Russian President Vladimir Putin and Energy Minister Alexander Novak held discussions prior to a meeting with the Organization of the Petroleum Exporting Countries in Vienna, a Kremlin spokesman said on Friday. The spokesman, Dmitry Peskov, declined to comment on whether Russia was ready to contribute to global oil production cuts. OPEC resumes discussions in Vienna on Friday before heading into a meeting with non-OPEC oil producers led by Russia later in the day. (Reporting by Vladimir Soldatkin; editing by Jason Neely)"
        },
        {
            "title": "OPEC and Russia agree to slash oil production - CNN",
            "link": "https://www.cnn.com/2018/12/07/investing/opec-oil-prices/index.html",
            "pub_date": "2018-12-07 21:56:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production on Friday despite pressure from President Donald Trump to keep pumping. The cuts will remove 1.2 million barrels a day from world markets, UAE energy minister and OPEC president Suhail Al Mazrouei told reporters. US crude prices spiked nearly 5% to $54 a barrel on the news. Members of OPEC pledged to reduce their production by 800,000 barrels per day for six months beginning in January. Russia, and other producers outside the cartel, promised to slash an additional 400,000 barrels per day. OPEC members Iran, Venezuela and Libya have..."
        },
        {
            "title": "Crude prices, oil-linked currencies rise on Opec deal - Financial Times",
            "link": "https://www.ft.com/content/ea329430-fa2f-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 16:08:45 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Oil bulls were back in force on Friday after Opec’s move to cut output by 1.2m barrels per day sent crude prices surging more than 5 per cent and helped bolster currencies of oil producing countries. Brent crude, the global oil marker, rose 5.7 per cent to $63.52 a barrel and is eyeing its best day since December 2016. West Texas Intermediate, the US crude marker, is on track for its biggest one day gain since November 2016 after rising 5.1 per cent to $54.12 a barrel. That in turn is giving the currencies of oil-producing nations a lift. • The Canadian dollar rose 0.8 per cent against the ..."
        },
        {
            "title": "Oil prices jump 5% as OPEC reaches production cut deal - RT",
            "link": "https://www.rt.com/business/445859-oil-prices-jumps-5-as/",
            "pub_date": "2018-12-07 13:50:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The Organization of the Petroleum Exporting Countries (OPEC) reached a new deal to curb global crude output. Oil prices surged over 5 percent following the news. OPEC member-countries and other oil producing countries have agreed to cut crude output by 1.2 million barrels per day (bpd), a spokesman said as quoted by Bloomberg. The long-anticipated deal was reached as OPEC and major global producers, including Russia, met in Vienna. The key purpose of the meeting was to negotiate production cuts in order to boost global crude prices that have seen a dramatic drop of nearly 30 percent over re..."
        },
        {
            "title": "Oil minister leaving OPEC meeting sparks unfounded fears that talks stalled - RT",
            "link": "https://www.rt.com/business/445854-kuwait-oil-minister-leaves-opec/",
            "pub_date": "2018-12-07 13:08:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "As the world was awaiting the results of the Organization of the Petroleum Exporting Countries (OPEC) meeting, a minister leaving the room during negotiations might have spelled doom for the deal. However, on Friday evening, the oil producing countries finally reached a long-anticipated deal to cut crude output by 1.2 million barrels, triggering oil price rises of nearly 5 percent. In the final hour of the meeting, it was initially reported that Saudi Energy Minister Khalid al-Falih was spotted outside the negotiation room, sparking fears that negotiations failed. It later occurred that the..."
        },
        {
            "title": "Analyst View: OPEC, allied exporters to cut crude output by 1.2 million bpd - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-analysts/analyst-view-opec-allied-exporters-to-cut-crude-output-by-12-million-bpd-idUSKBN1O61W6",
            "pub_date": "2018-12-07 18:20:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC and its Russia-led allies moved closer on Friday to clinching a deal that would cut oil production by more than the market had expected despite pressure from U.S. President Donald Trump to reduce the price of crude. The producer club will curb output by 0.8 million barrels per day from January while non-OPEC allies contribute an additional 0.4 million bpd of cuts, Iraqi Oil Minister Thamer Ghadhban said after OPEC concluded two days of talks in Vienna. BACKGROUND: This OPEC meeting has been more contentious than other recent get-togethers. The group has broadened its reach after it was..."
        },
        {
            "title": "OPEC and Russia pledge to cut oil production - CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/07/opec-saudi-arabia-russia-oil-production-cut.cnn-business",
            "pub_date": "2018-12-07 18:46:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production despite pressure from President Donald Trump to keep pumping. Iran, Venezuela and Libya have been granted exemptions from the cuts. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Qatar to withdraw from OPEC - CNN",
            "link": "https://www.cnn.com/videos/world/2018/12/03/qatar-to-withdraw-opec-stewart-lkl-nr-vpx.cnn",
            "pub_date": "2018-12-03 08:26:26 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The small, gas-rich state of Qatar announced in a series of tweets that it will leave the oil cartel on January 1 after nearly 60 years of membership. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "For Trump And America’s Frackers, A Successful OPEC Meeting - Forbes",
            "link": "https://www.forbes.com/sites/christopherhelman/2018/12/07/for-trump-and-americas-frackers-a-successful-opec-meeting/",
            "pub_date": "2018-12-07 18:47:51 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "[id=0] Donald Trump and America’s oil frackers are driving OPEC crazy. American oil output has surged to a record 11.7 million bpd from 8.5 million just two years ago—an unparalleled supply boom. Not only have the Americans been covering all the world’s oil demand, but they are nibbling at OPEC market share. None among OPEC want to cut to make room in the market for the Americans (or the Brazilians for that matter). But they know they have to or risk scuttling oil prices further. After two days of wrangling in Vienna, the latest news out of Vienna is that OPEC will indeed agree to cut 1.2 m..."
        },
        {
            "title": "OPEC gets Iran green light to cut oil output by 0.8 million barrels per day: source - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-iran-deal/opec-gets-iran-green-light-to-cut-oil-output-by-0-8-million-bpd-source-idUSKBN1O61GH",
            "pub_date": "2018-12-07 13:28:57 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Iran gave OPEC the green light on Friday to cut oil output by around 0.8 million barrels per day from 2019, an OPEC source said. OPEC will later ask non-OPEC producers to contribute an additional 0.4 million bpd to the cuts, the source said. (Reporting by OPEC Newsroom; Editing by Dale Hudson)"
        },
        {
            "title": "Trump fears political price from oil spike, market turmoil - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/donald-trump-opec-economy-iran-china/index.html",
            "pub_date": "2018-12-06 21:04:56 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump is fretting about two rising global challenges that threaten a political gut punch as he gears up for his 2020 election bid -- a possible oil price hike and market shocks triggered by his trade wars. Both crises will test Trump's capacity to work his will on the world stage as well as the strategic viability of his \"America First\" foreign policy. A tariff battle with China is highlighting a growing great power rivalry. And Russia's role as a top energy producer with a vested interest in setting global oil prices could open new fronts in a widening confrontation betwee..."
        },
        {
            "title": "Trade truce; OPEC shrinks; Unilever bets on India - CNN",
            "link": "https://www.cnn.com/2018/12/03/investing/premarket-stocks-trading/index.html",
            "pub_date": "2018-12-03 10:25:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "1. Markets cheer trade truce: Global markets were rallying early on Monday after the United States and China reached a truce in their trade conflict. President Donald Trump and Chinese President Xi Jinping agreed at the G20 to hold off on imposing further tariffs for the time being. Trump said in a tweet Monday that China would also cut tariffs on cars made in the United States. Kit Juckes, a strategist at Societe Generale, said that doubts about the substance of the agreement would persist, but \"a truce is definitely better than an escalation of hostilities.\" US stock futures were firmly h..."
        },
        {
            "title": "Technology Companies Lead Slide in US Markets; Oil Rising - VOA News",
            "link": "https://www.voanews.com/a/technology-companies-lead-slide-in-us-markets-oil-rising/4691163.html",
            "pub_date": "2018-12-07 17:29:30 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. stocks fell sharply Friday, erasing an early gain, as the market closed in on its third weekly decline in four weeks. Losses in technology and health care stocks outweighed gains elsewhere in the market. Energy companies led the gainers as crude oil prices rose on news that OPEC members agreed to cut production next year. The government said job growth in November fell short of economists' expectations. Keeping score: The S&P 500 index fell 41 points, or 1.5 percent, to 2,654 as of 11:25 a.m. Eastern Time. The Dow Jones Industrial Average dropped 411 points, or 1.7 percent, to 24,536. ..."
        },
        {
            "title": "Oil dives nearly 3 percent after OPEC delays output decision - Reuters",
            "link": "https://www.reuters.com/article/us-global-oil/oil-prices-dip-as-stock-markets-slide-but-trading-tepid-ahead-of-opec-meeting-idUSKBN1O505O",
            "pub_date": "2018-12-06 21:59:51 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Oil fell nearly 3 percent in choppy trading on Thursday after OPEC and its allies ended a meeting without announcing a decision to cut crude output, and prepared to debate the matter the next day. The Organization of the Petroleum Exporting Countries met in Vienna to decide production policy in coordination with other countries including Russia, Oman and Kazakhstan. OPEC tentatively agreed to cut oil output but was waiting for a commitment from non-OPEC heavyweight Russia before deciding volumes. Russian Energy Minister Alexander Novak flew home from Vienna earlier for talks with President ..."
        },
        {
            "title": "World Bank: Russia can withstand oil price volatility in 2019 - RT",
            "link": "https://www.rt.com/business/445710-russia-withstands-oil-volatility/",
            "pub_date": "2018-12-06 07:45:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Russia is well-positioned to withstand external shocks, The World Bank said in its most recent version of Russia Economic Report, cited by TASS. Oil prices are expected to average $71 per barrel over the next three years, the report also said, with the caveat that there is still “considerable uncertainty” to this forecast. Oil demand is still expected to be “robust” according to the World Bank’s report, which cited the International Energy Agency forecast of a 1.4 million barrels per day increase. Despite the extreme volatility experienced in the oil industry, with expectations that this tr..."
        },
        {
            "title": "OPEC delays output-cut details, raising fears that oil producers won’t strike a deal - MarketWatch",
            "link": "https://www.marketwatch.com/story/opec-delays-output-cut-decision-raising-fears-that-oil-producers-wont-strike-a-deal-2018-12-06",
            "pub_date": "2018-12-06 20:41:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "COMMODITIES CORNER By Myra P. Saefong U.S. becomes a net oil exporter for first time in 75 years: report Journalists attend the 175th OPEC Conference in Vienna, Austria, on Thursday. AFP/Getty Images Members of the Organization of the Petroleum Exporting Countries on Thursday wrapped up their much-anticipated meeting without reaching a final agreement on production cuts, postponing details of their decision until the group officially meets with nonmember oil producers Friday. The cartel is expected to give further details Friday, “but traders are sceptical it won’t be enough to prop up the ..."
        },
        {
            "title": "In major shift, U.S. now exports more oil than it ships in - Reuters",
            "link": "https://www.reuters.com/article/us-usa-oil-eia-idUSKBN1O51X7",
            "pub_date": "2018-12-06 19:56:23 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United States last week exported more crude oil and fuel than it imported for the first time on record, according to data released on Thursday, the same day OPEC ended a meeting without a decision to curb global output to balance out the historic surge in U.S. supply. When adding in all imports and exports of crude and refined products, the U.S. exported a net 211,000 barrels per day for the week through Nov. 30 – the first time that has happened, according to U.S. Energy Department figures dating to 1973. That was on the back of a jump in crude exports to a weekly record of more than 3..."
        },
        {
            "title": "Oil price drops as Opec and Russia meet to agree production cut - Financial Times",
            "link": "https://www.ft.com/content/9e2c67d2-fa02-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 09:38:08 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Oil prices slipped below $60 a barrel on Friday as Opec and Russia work to overcome the last remaining obstacles to a production cut deal designed to bolster the market, in defiance of US president Donald Trump who has called on Saudi Arabia to keep production high. A meeting of Opec oil ministers ended on Thursday without agreement, with the cartel gathering again in Vienna on Friday morning ahead of talks with Russia and other global producers, who are seen as key to the success of any deal. Even as Khalid Al Falih, Saudi Arabia’s energy minister said he was “not confident” of an agreemen..."
        },
        {
            "title": "Qatar Wisely Shifts Even More To Natural Gas - Forbes",
            "link": "https://www.forbes.com/sites/judeclemente/2018/12/05/qatar-wisely-shifts-even-more-to-natural-gas/",
            "pub_date": "2018-12-05 18:05:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Secretary of State Mike Pompeo welcomes Qatari Deputy Prime Minister and Minister of State for Defense Affairs Khalid bin Muhammad al-Attiyah, before a private meeting at the Department of State Wednesday, Nov. 14, 2018, in Washington. (AP Photo/Jose Luis Magana) Just a few days before the December 6 OPEC meeting, Qatar announced that it will be leaving OPEC starting January 1. Qatar has been a member since since 1961 and will become the first Middle Eastern nation to exit OPEC, a 15 nation bloc that produces 40% of the world’s oil and accounts for over 60% of all oil traded internationally..."
        },
        {
            "title": "Saudi Arabia Tries (And Fails) To Balance Market, Russia And Trump - Forbes",
            "link": "https://www.forbes.com/sites/ellenrwald/2018/12/06/saudi-arabia-tries-and-fails-to-balance-market-russia-and-trump/",
            "pub_date": "2018-12-07 00:17:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Oil markets contiued declining as OPEC oil ministers met in Vienna on December 6. Saudi Arabia, OPEC’s defacto leader, is seeking to cut production after the group allowed certain producers to overproduce in anticipation of the Iran sanctions last May. Many, but most especially President Trump, feared oil prices would rise to the triple digits if Saudi Arabia and others did not increase output. Saudi Arabia’s Energy Minister Khalid al-Falih arrives to the 175th OPEC Conference of Organization of the Petroleum Exporting Countries (OPEC) in Vienna, Austria on December 06, 2018. (JOE KLAMAR/AF..."
        },
        {
            "title": "China's Iran oil imports to rebound in December as buyers use U.S. waivers - Reuters",
            "link": "https://www.reuters.com/article/us-usa-iran-sanctions-asia/chinas-iran-oil-imports-to-rebound-in-december-as-buyers-use-us-waivers-idUSKBN1O60PM",
            "pub_date": "2018-12-07 08:52:09 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "China's Iranian oil imports are set to rebound in December after two state-owned refiners in the world's largest oil importer began using the nation's waiver from U.S. sanctions on Iran, according to industry sources and data on Refinitiv Eikon. Sinopec (600028.SS: Quote, Profile, Research, Stock Buzz) resumed Iran oil imports shortly after Tehran's biggest crude buyer received its waiver in November, while China National Petroleum Corp (CNPC)will restart lifting from its own Iranian production in December, three sources with knowledge of the matter told Reuters. Reuters reported in Novembe..."
        },
        {
            "title": "OPEC tentatively agrees to oil cut, waits for Russia to commit - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec/opec-agrees-tentative-oil-cut-waits-for-russia-to-commit-idUSKBN1O50OE",
            "pub_date": "2018-12-06 19:03:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC tentatively agreed to an oil output cut on Thursday but was waiting for a commitment from non-OPEC heavyweight Russia before deciding the exact volumes for a production reduction aimed at propping up crude prices, two sources from the group said. Russian Energy Minister Alexander Novak flew home from Vienna earlier for talks with President Vladimir Putin in St Petersburg. Novak returns to Austria's capital for discussions among Saudi-led OPEC and the group's allies on Friday. The price of crude has fallen almost a third since October but U.S. President Donald Trump has demanded the Org..."
        },
        {
            "title": "Exclusive: China's Unipec to buy U.S. oil after Xi-Trump tariff truce - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trade-china-oil-exclusive/exclusive-chinas-unipec-to-buy-us-oil-after-xi-trump-tariff-truce-idUSKBN1O40CX",
            "pub_date": "2018-12-05 10:31:36 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Chinese oil trader Unipec plans to resume U.S. crude shipments to China by March after the Xi-Trump deal at the G20 meeting reduced the risk of tariffs being imposed on these imports, three sources with knowledge of the matter said. The sources told Reuters that Unipec - trading arm of state refiner Sinopec (600028.SS: Quote, Profile, Research, Stock Buzz) - is looking to import U.S. oil by March 1, which marks the end of a 90-day negotiating period agreed by the leaders of the world's two biggest economies. China's crude oil imports from the United States ground to a halt in October as thi..."
        },
        {
            "title": "Energy Secretary Perry to visit Saudi Arabia, Qatar - Reuters",
            "link": "https://www.reuters.com/article/us-usa-energy-perry-mideast/energy-secretary-perry-to-visit-saudi-qatar-idUSKBN1O328U",
            "pub_date": "2018-12-04 20:55:16 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. Energy Secretary Rick Perry said on Tuesday he would soon visit Qatar and Saudi Arabia, a trip expected to occur after this week's meeting of the Organization of the Petroleum Exporting Countries. \"I'm headed to the Middle East later here to Qatar and then to the kingdom,\" Perry told the annual meeting of the National Petroleum Council, a group of more than 200 company executives and analysts that advises the Department of Energy. Perry said he would make the trip during \"interesting times,\" but did not give specific dates. It will be his first trip to Saudi Arabia, the world's largest..."
        },
        {
            "title": "OPEC delays oil output decision pending Russia talks - The Associated Press",
            "link": "https://www.apnews.com/b1d24c049b4e43b1b6502471695c6169",
            "pub_date": "2018-12-06 17:57:46 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — OPEC countries hoping to support the price of oil put off their decision Thursday on how much to reduce oil production until they negotiate with ally Russia on Friday on how much it will contribute to the cut. Some saw it as a sign that the group of oil-producing nations may not have the political unity to rein in supply and is suffering under political pressure from U.S. President Donald Trump to not push prices up again. Others interpreted it as a tactic to get Russia to agree to big cuts as well. The price of oil has fallen about 25 percent because major producers — includi..."
        },
        {
            "title": "Natural gas leads commodity gainers in November, but oil prices suffer the biggest losses - MarketWatch",
            "link": "https://www.marketwatch.com/story/natural-gas-leads-commodity-gainers-in-november-but-oil-prices-suffer-the-biggest-losses-2018-11-30",
            "pub_date": "2018-12-01 23:07:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "COMMODITIES CORNER By Myra P. Saefong Lean hogs, palladium also score impressive gains for the month Natural gas leads gains among major commodities in November Getty Images Natural gas was best performing commodity in November, defying overall losses in the energy sector that saw crude-oil prices drop by more than 20% for the month. An increase in natural-gas prices isn’t all that surprising given that demand for the heating fuel tends to increase as temperatures drop toward the end of the year, but the climb in natural gas was impressive, with futures prices climbing by roughly 41% for th..."
        },
        {
            "title": "The Latest: OPEC output decision delayed until Russia talks - The Associated Press",
            "link": "https://www.apnews.com/8b9692d0dadb4ac2878a18a346cf3dac",
            "pub_date": "2018-12-06 17:39:31 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — The Latest on OPEC's meeting on whether to cut oil production and support energy prices (all times local): 6:40 p.m. Saudi Arabia's energy minister says OPEC nations have not yet been able to decide upon a possible production cut and is expressing skepticism about when an agreement will be reached. Leaving a day-long meeting Thursday when an agreement was expected to have been reached, Khalid al-Falih told reporters \"we're still deliberating.\" OPEC countries will on Friday meet with Russia to negotiate its contribution to the overall cuts. Going in to the day he said Saudi Ara..."
        },
        {
            "title": "Oil prices plunge as Opec delays decision on cutting output - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/06/oil-prices-plunge-as-opec-delays-decision-on-cutting-output",
            "pub_date": "2018-12-06 16:53:37 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The Saudi energy minister has cast doubt on the prospect of Opec announcing a cut in output after admitting he was “not confident” a deal would be reached. At a crunch meeting in Vienna this week, the Opec cartel has tried to plot a course between protecting member countries’ revenues and not angering Donald Trump, who on Wednesday called for oil to keep flowing in order to hold down prices. Oil prices slipped 4% to below $60 (£47) on Thursday as Khalid al-Falih’s comments, reported by Bloomberg, placed question marks over a deal. Brent crude, the international benchmark, has plunged from $..."
        },
        {
            "title": "World shares skid as Huawei CFO arrest revives trade jitters - The Associated Press",
            "link": "https://www.apnews.com/b436584408444ce3b03c88298b66145e",
            "pub_date": "2018-12-06 12:47:04 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "TOKYO (AP) — World financial markets took another plunge Thursday on concerns that the arrest of a senior official at Chinese telecoms equipment maker Huawei could hinder progress in China-U.S. trade talks. The price of oil also fell even though OPEC was expected to agree on a production cut to support the energy market. KEEPING SCORE: The DAX in Germany fell 2.4 percent to 10,933 and France's CAC 40 dropped 2.2 percent to 4,836. The FTSE 100 in Britain lost 2.2 percent to 6,767. U.S. futures also augured a downbeat start for Wall Street after markets were closed Wednesday to mourn the deat..."
        },
        {
            "title": "Despite Qatar's Exit, OPEC+ Still Holds The Oil Price Cards - Forbes",
            "link": "https://www.forbes.com/sites/davidblackmon/2018/12/06/despite-qatars-exit-opec-still-holds-the-oil-price-cards/",
            "pub_date": "2018-12-06 15:11:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Issam Almarzooq, Kuwait’s oil minister, appears on screen as he speaks during a news conference ahead of the 173rd Organization of Petroleum Exporting Countries (OPEC) meeting in Vienna, Austria, on Wednesday, Nov. 29, 2017. Photographer: Akos Stiller/Bloomberg Monday’s announcement by Qatar that it is leaving OPEC does not spell the end of that organization, or really do it much harm. But, coming as it does on the heels of the recent 30% drop in global crude prices, the meeting of the OPEC nations that began in Vienna on Wednesday represents a crucial moment for the global oil industry. As..."
        },
        {
            "title": "OPEC Looks to Cut Oil Production to Support Falling Price - VOA News",
            "link": "https://www.voanews.com/a/opec-looks-to-cut-oil-production-to-support-falling-price/4689182.html",
            "pub_date": "2018-12-06 13:21:15 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "OPEC countries were gathered Thursday to find a way to support the falling price of oil, with analysts predicting the cartel and key ally Russia would agree to cut production by at least 1 million barrels per day. Crude prices have been falling since October because major producers — including the U.S. — are pumping oil at high rates and due to fears that weaker economic growth could dampen energy demand. The price of oil fell 22 percent in November and was down again on Thursday amid speculation that OPEC’s action might be too timid to support the market. Saudi Arabia, the heavyweight with..."
        },
        {
            "title": "OPEC members expected to agree to oil production cut - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/opec-members-expected-agree-oil-production-cut-181206080627446.html",
            "pub_date": "2018-12-06 11:46:25 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The Organisation of the Petroleum Exporting Countries (OPEC) is expected to agree to cut oil production at a meeting aimed at supporting oil prices. Representatives from some of the world's top oil producers are due to meet on Thursday in Vienna, following a recent decline in the price of the commodity. Hours before the meeting, US President Donald Trump called on OPEC and its allies to keep oil production high, so that prices remained low for the foreseeable future. \"Hopefully OPEC will be keeping oil flows as is, not restricted. The World does not want to see, or need, higher oil prices!\"..."
        },
        {
            "title": "Oil's sharp price drop fuels questions for stock market - Reuters",
            "link": "https://www.reuters.com/article/us-usa-stocks-oil-analysis/oils-sharp-price-drop-fuels-questions-for-stock-market-idUSKBN1O50D0",
            "pub_date": "2018-12-06 18:37:57 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. stock investors are wary that a 30 percent slump in oil prices will pressure corporate profits while also presenting a sign of weakness in global growth at a time they are already weighing when the long economic expansion will end. Oil prices fell further on Thursday as the Organization of the Petroleum Exporting Countries met in Vienna. OPEC and allied exporting countries ended the meeting without announcing a decision to cut crude output, and prepared to debate the matter the next day. Oil's drop holds economic benefits, including lower costs for some companies and cheaper fuel price..."
        },
        {
            "title": "Why Qatar left OPEC - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/qatar-left-opec-181206102112634.html",
            "pub_date": "2018-12-06 13:13:24 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Qatar's decision to end its nearly 60-year-old membership in OPEC caught many observers by surprise earlier this week. Explaining the motivation behind the decision, Saad Sherida Al-Kaabi, Qatar's Minister of State for Energy Affairs, and President and CEO of Qatar Petroleum said that Qatar's exit from OPEC \"is not political, it was purely a business decision for Qatar's future strategy towards the energy sector.\" Given that the decision was taken in the context of the ongoing Saudi-led blockade on Qatar, many commentators interpreted it as a political act and a rebuke of an organisation in..."
        },
        {
            "title": "OPEC agrees to cut oil production despite US pressure - RT",
            "link": "https://www.youtube.com/watch?v=eqKfKL7LRII",
            "pub_date": "2018-12-07 04:30:01 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "The Organization of the Petroleum Exporting Countries (#OPEC) and major #oil producers lead by Russia agree on Thursday on price-boosting output cuts. That’s despite #US pressure on OPEC to reduce the cost of crude. RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plu..."
        },
        {
            "title": "UAE says Qatar's decision to leave OPEC admission of decline of Doha's role - Reuters",
            "link": "https://www.reuters.com/article/us-qatar-opec-emirates/uae-says-qatars-decision-to-leave-opec-admission-of-decline-of-dohas-role-idUSKBN1O21RM",
            "pub_date": "2018-12-03 15:03:40 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The United Arab Emirates said on Monday Doha's decision to leave OPEC was a reflection of the decline of its influence. \"The political aspect of Qatar's decision to quit OPEC is an admission of the decline of its role and influence in light of its political isolation,\" Anwar Gargash, UAE minister of state for foreign affairs, said in a tweet. Doha, one of OPEC's smallest oil producers but the world's biggest liquefied natural gas (LNG) exporter, said earlier on Monday it was quitting OPEC from January to focus on its gas ambitions. (Reporting by Nayera Abdallah; Writing by Maha El Dahan; Ed..."
        },
        {
            "title": "Oil edges lower ahead of OPEC meeting - Reuters",
            "link": "https://www.reuters.com/article/us-global-oil/oil-edges-lower-ahead-of-opec-meeting-idUSKBN1O4036",
            "pub_date": "2018-12-05 20:42:56 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Oil prices dipped on Wednesday ahead of a meeting of the world's biggest exporters, who will discuss cutting output to help shore up prices and curb excess supply. The Organization of the Petroleum Exporting Countries, Russia and other producers will meet in Vienna this week to discuss a potential cut in production. A monitoring committee of OPEC and its allies, including Russia, agreed on the need to cut oil output in 2019, two sources familiar with the discussions said, adding that volumes and the baseline for cuts were being debated. Brent crude LCOc1 futures fell 52 cents to settle at $..."
        },
        {
            "title": "The next move on the oil price depends on Iran - Financial Times",
            "link": "https://www.ft.com/content/5be8f878-f218-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-03 05:00:24 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The outcome of this week’s Opec meeting in Vienna is uncertain. The sharp fall in prices to below $60 a barrel for Brent crude and around $50 for West Texas Intermediate is beginning to be painful for producers whose economies depend on oil revenues. But there is, as yet, no agreement on who should cut supply and by how much. The key unknown factor in the calculations of all those involved is the impact on the market of the newly strengthened US sanctions on Iran. Will they succeed in cutting off revenue and forcing Tehran back to the negotiating table? The increase in prices this year to a..."
        },
        {
            "title": "Qatar’s OPEC exit raises the possibility of the oil cartel’s demise, experts say - MarketWatch",
            "link": "https://www.marketwatch.com/story/qatars-opec-exit-raises-the-possibility-of-the-oil-cartels-demise-experts-say-2018-12-03",
            "pub_date": "2018-12-03 20:56:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "COMMODITIES CORNER By Myra P. Saefong Oil price swings ‘may be more common in an “OPEC-less” future’: analyst Saad Sherida Al-Kaabi, Qatari Minister of State for Energy Affairs, announced on Dec. 3, 2018 that Qatar is to leave OPEC next month in order for the Gulf state to focus on gas production. AFP/Getty Images Qatar’s decision to leave the Organization of the Petroleum Exporting Countries at the start of the new year isn’t expected to have a big impact on Middle Eastern oil output, but it does reveal cracks in the nearly 60-year old organization that could eventually lead to its demise...."
        },
        {
            "title": "Qatar pulls out of Opec as relations with neighbours sour - Financial Times",
            "link": "https://www.ft.com/content/66cc3bee-f6c6-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-03 12:49:57 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Qatar plans to quit Opec from next year as relations with its Arab neighbours sour, ending a near six-decade-long membership of the oil price cartel. The emirate’s oil minister told reporters on Monday the decision to leave the group of big oil exporting countries had come after Qatar reviewed the ways it could enhance its role abroad while shifting the focus of the country towards gas. The move comes amid a deteriorating political situation between Qatar and its neighbours. Four Arab states — Saudi Arabia, the United Arab Emirates, Bahrain and Egypt — have imposed a trade and travel embarg..."
        },
        {
            "title": "Iran says OPEC members who increased output should take lead on cuts - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-iran-interview/iran-says-opec-members-who-increased-output-should-take-lead-on-cuts-idUSKBN1O21SI",
            "pub_date": "2018-12-03 16:49:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Qatar's decision to quit OPEC shows the frustration of small producers at the dominant role of a Saudi and Russia-led panel, a top Iranian official said, adding that any supply cuts should come only from countries that had increased output. The comments underline tensions within the Organization of the Petroleum Exporting Countries ahead of this week's meeting to discuss curbing output and prolonging a supply-limiting pact with Russia and other non-members into 2019. Iran has been angered by higher production from Saudi Arabia and Russia, which chair a panel called the Joint Ministerial Mon..."
        },
        {
            "title": "An OPEC return to 2016 oil quotas could mean a cut of 1.2 million bpd - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-quotas/an-opec-return-to-2016-oil-quotas-could-mean-a-cut-of-12-million-bpd-idUSKBN1O4283",
            "pub_date": "2018-12-05 20:26:36 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "If OPEC and its allies led by Russia agree to reduce oil output next year by reverting to 2016 production quotas, it would imply an OPEC-only supply curb of at least 1.2 million barrels per day (bpd), according to Reuters calculations. Russia's TASS news agency, citing an OPEC source, reported on Wednesday that this was one idea being discussed at this week's meetings of the Organization of the Petroleum Exporting Countries, Russia and other allies. If OPEC countries that in October 2018 were pumping above 2016 supply targets reduced output to the agreed levels and members pumping below tha..."
        }
    ]
}