{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZrZUd3d2F6QnJNaElDWlc0b0FBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 11:10:46 GMT",
    "content": [
        {
            "title": "Judge: Cardi B must not contact strip club melee victims - The Associated Press",
            "link": "https://www.apnews.com/1260d3e0608b40479411dec8a4655e52",
            "pub_date": "2018-12-07 21:42:27 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Cardi B must not contact, in person or through social media, the victims of a melee she was involved in at a New York strip club, a judge ordered Friday. The platinum rapper appeared in court in New York City after a summons was issued Oct. 1 for misdemeanor reckless endangerment and assault. Her lawyer has said she didn't harm anybody. Police said Cardi B and her entourage were at the club around 3 a.m. when she argued with a 23-year-old bartender. They say a fight broke out during which chairs, bottles and hookah pipes were thrown, slightly injuring the woman and another e..."
        },
        {
            "title": "Cardi B's chaotic week: Rapper makes court appearance amid breakup and major Grammy nominations - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/cardi-b-court-offset-relationship-grammy-nominations-charges-strip-club-fight-nicki-minaj-a8673041.html",
            "pub_date": "2018-12-07 18:42:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donning Louboutin heels, a black fur coat and a bold new hairstyle, Cardi B arrived at the Queens Criminal Court in New York City to face assault and reckless endangerment charges over a strip club brawl she was allegedly involved in earlier this year. The rapper, whose real name is Belcalis Marlenis Almánzar, smiled to a herd of paparazzi as she entered the court and left shortly after, at one point jokingly asking, \"Am I famous?\" She was released without bail during a brief hearing. Cardi B initially missed an appearance scheduled five days earlier, receiving a stern warning from the judg..."
        },
        {
            "title": "Grammy nominations 2019: Cardi B, Kendrick Lamar and Drake lead the pack - The Guardian",
            "link": "https://www.theguardian.com/music/2018/dec/07/grammy-nominations-2019-cardi-b-kendrick-lamar-drake-lead",
            "pub_date": "2018-12-07 16:31:33 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "After controversy about the Grammys’ failure to recognise women’s achievements at the 2018 ceremony, female artists dominate key categories in the nominations for the 2019 awards. Country stars Maren Morris and Kacey Musgraves, rapper Cardi B, pop futurist Janelle Monáe and Lady Gaga could all take home major awards at the 61st Grammy award ceremony in Los Angeles next February. Elsewhere, Kendrick Lamar and Drake dominate proceedings, with eight and seven nominations respectively. Along with Childish Gambino, AKA Donald Glover, they could rectify the other dispute that emerged from this ye..."
        },
        {
            "title": "Cardi B Faces Down Pissed-Off Judge in Strip-Club Brawl Case - The Daily Beast",
            "link": "https://www.thedailybeast.com/cardi-b-faces-down-pissed-off-judge-in-strip-club-brawl-case",
            "pub_date": "2018-12-07 15:33:40 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Raymond Hall/Getty Cardi B arrived at Queens Criminal Court on Friday with what could best be described as an air of dour glamour. The “Bodak Yellow” rapper, whose given name is Belcalis Almanzar, sported long rainbow hair (a la Tekshi 6ix9ine’s dye job), a black fur-collared jacket, and Louboutin booties. She had crystal-encrusted nails that sparkled with each minuscule hand movement. She donned a wide-brimmed, Fedora-esque hat upon entering court, as well as large sunglasses, almost reminiscent of the old Hollywood vibe of her Marilyn Monroe getup when she surrendered to cops in October f..."
        },
        {
            "title": "Grammy nominations: Kendrick Lamar leads way with eight nods for Black Panther soundtrack - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/grammys-2019-nominations-list-full-drake-cardi-b-taylor-swift-lady-gaga-childish-gambino-a8672396.html",
            "pub_date": "2018-12-07 13:47:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Album of the Year H.E.R. – H.E.R. Brandie Carlile – By the Way, I Forgive You Drake - Scorpion Various Artists – Black Panther: The Album Kacey Musgraves – Golden Hour Post Malone – Beerbongs & Bentleys Cardi B – Invasion of Privacy Janelle Monáe – Dirty Computer Record of the Year Cardi B – I Like It Brandi Carlile – The Joke Childish Gambino – This Is America Lady Gaga & Bradley Cooper – Shallow Drake – God’s Plan Kendrick Lamar & SZA – All the Stars Post Malone & 21 Savage – Rockstar Zedd & Maren Morris – The Middle Song of the Year Kendrick Lamar & SZA – All the Stars Ella Mai – Boo’d U..."
        },
        {
            "title": "Cardi B Learned She Was Nominated For Grammys While Leaving Court - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/cardi-b-grammy-nominations-courtroom_us_5c0af125e4b0a606a9a8acd8",
            "pub_date": "2018-12-07 23:18:01 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Cardi B will never forget where she was when learned she’d been nominated for five Grammy awards ― but she’d probably like to. The rapper found out about the nominations on Friday while walking out of a New York City courthouse outfitted in a fur-collared coat, a suede hat and large sunglasses, according to NBC News. Cardi B was in court to answer for her arraignment hearing on misdemeanor charges relating to an August incident where she allegedly ordered an assault on two bartenders employed at a New York strip club. At the hearing, the judge ordered Cardi B to stay away from the two women..."
        },
        {
            "title": "Drake and Lamar lead but women shine through in Grammy nods - Reuters",
            "link": "https://www.reuters.com/article/us-awards-grammys-nominations/drake-and-lamar-lead-but-women-shine-through-in-grammy-nods-idUSKBN1O61LJ",
            "pub_date": "2018-12-07 23:48:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Rappers Kendrick Lamar and Drake led Grammy Award nominations on Friday, but Cardi B, Lady Gaga, Brandi Carlile and American newcomer H.E.R helped make it a female-dominated line-up for the year's top prizes in the music industry. Ten-time Grammy winner Taylor Swift, Beyonce, Ariana Grande and Camila Cabello were among the biggest snubs in top categories that were dominated by hip-hop and R&B. Canada's Drake, the most-streamed artist of 2018, won eight nominations, including album of the year for \"Scorpion,\" and both song and record of the year for his single \"God's Plan.\" Five of the expan..."
        },
        {
            "title": "Cardi B shows up to court and avoids potential arrest - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/cardi-b-court-hearing/index.html",
            "pub_date": "2018-12-07 18:15:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Cardi B made it to court just minutes before her scheduled arraignment hearing on Friday. The rapper, whose real name is Belcalis Marlenis Almánzar, faced potential arrest after failing to show for a hearing Monday. Her attorney, Jeff Kern, said she missed the previous court date due to a scheduling conflict. The case stems from Cardi B's alleged involvement in a fight at a Flushing, New York strip club back in August. She has been charged with two misdemeanors counts of reckless endangerment and one misdemeanor count of assault. According to police, Cardi B threw chairs and bottles during ..."
        },
        {
            "title": "Ozuna, Natti Natasha Shine But U.S. Can't Get Past 'Despacito' & 'Mi Gente' In Year-End Latin Charts - Forbes",
            "link": "https://www.forbes.com/sites/jeffbenjamin/2018/12/06/2018-latin-music-charts-ozuna-natti-natasha-bad-bunny/",
            "pub_date": "2018-12-07 03:28:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "NEW YORK, NY – SEPTEMBER 22: Ozuna performs live in concert at Madison Square Garden on September 22, 2018 in New York City. (Photo by Steven Ferdman/Getty Images) After a historic year in 2017, the year-end Billboard chart results for the Latin-music scene indicate some exciting changes on the way, but also warn towards some growing pains when it comes to more artists getting on the mainstream music stage. Among the Top Latin Artist overall, Ozuna takes the top spot this year with the Puerto Rican singer becoming a non-stop force on the charts in 2018 with a major album release in Aura, th..."
        },
        {
            "title": "Grammy nominations: Three talking points, from album of the year snubs to new artist contenders - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/grammy-nominations-list-kendrick-lamar-drake-best-album-snubs-taylor-swift-ariana-grande-a8672541.html",
            "pub_date": "2018-12-07 15:14:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The nominees for the 2019 Grammy Awards were announced this afternoon, with Cardi B, Kacey Musgraves and Janelle Monae amongst the nominees for the most prestigious category: Album of the Year. Here are the biggest talking points ahead of the ceremony, which takes place in Los Angeles on 10 February. 1) The Albums of the Year category is one of the strongest in years Janelle Monae (PA) There have been some questionable winners in the Album of the Year category of late. Last year, Bruno Mars’s 24K Magic beat out Kendrick Lamar, Lorde and Childish Gambino, all of whom made arguably better alb..."
        },
        {
            "title": "Cardi B And Offset Fans Are Excited To 'Finally' See Baby Kulture On Instagram - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/cardi-b-offset-kulture-baby-instagram_us_5c0942a9e4b0844cda50d115",
            "pub_date": "2018-12-06 16:49:53 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Cardi B has shared a photo of her daughter Kulture on Instagram, much to the excitement of her fans. The rapper posted the photo of her baby girl, shortly after announcing her split from her husband and Kulture’s dad, Offset, this week. “My heart,” she wrote in the caption for the photo. View this post on Instagram A post shared by CARDIVENOM (@iamcardib) on Dec 5, 2018 at 3:17pm PST Kulture Kiari Cephus, who was born in July 2018, can be seen in the photo sporting a sparkly bow and a bib featuring her name. The picture has garnered more than 7 million likes, with people gushing over the sw..."
        },
        {
            "title": "Grammy Nominations 2019: Record Of The Year - Where Are Bebe Rexha And Florida Georgia Line? - Forbes",
            "link": "https://www.forbes.com/sites/hughmcintyre/2018/12/07/grammy-nominations-2019-record-of-the-year-where-are-bebe-rexha-and-florida-georgia-line/",
            "pub_date": "2018-12-07 15:31:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "INGLEWOOD, CA – NOVEMBER 30: Cardi B performs onstage during 102.7 KIIS FM’s Jingle Ball 2018 Presented by Capital One at The Forum on November 30, 2018, in Inglewood, California. (Photo by Rich Fury/Getty Images for iHeartMedia) The Record of the Year Grammy is awarded to the producer and musicians who put out the song that people will remember decades from now as the inescapable, beloved, perfect (in some eyes, at least) track from one period in time. What was that piece of music for this past eligibility period? It’s going to be one of these eight songs, for sure. Here are the nominees f..."
        },
        {
            "title": "Grammy Nominations 2019: Album Of The Year - How Did Brandi Carlile Beat Beyonce? - Forbes",
            "link": "https://www.forbes.com/sites/hughmcintyre/2018/12/07/grammy-nominations-2019-album-of-the-year-analysis-how-did-brandi-carlile-beat-beyonce/",
            "pub_date": "2018-12-07 15:21:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "PASADENA, CA – SEPTEMBER 22: Beyonce (L) and JAY-Z perform onstage during the ‘On The Run II’ Tour at Rose Bowl on September 22, 2018, in Pasadena, California. (Photo by Larry Busacca/PW18/Getty Images for Parkwood Entertainment) Album of the Year remains the single greatest honor a musician can earn in their career, and only the best of the best have taken one of these golden gramophones home. This year, the four biggest categories expanded to include eight nominees, which gives more artists the chance to make their dreams come true. Here are the nominees for Album of the Year in 2019. You..."
        },
        {
            "title": "61st Grammy Award nominees announced - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/07/nominations-61-grammy-awards-album-of-the-year-mxp-vpx.hln",
            "pub_date": "2018-12-07 15:13:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Nominations for the 61st Grammy Awards for album of the year included Janelle Monáe, Cardi B and Drake. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Cardi B appears at court for strip club brawl - The Associated Press",
            "link": "https://www.youtube.com/watch?v=VjUgu-RjMOI",
            "pub_date": "2018-12-07 23:50:11 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) Rapper Cardi B appeared in court Friday after a summons was issued on Oct. 1 for misdemeanor reckless endangerment and assault. A judge issued orders of protection against the rapper in a case involving a melee at a New York strip club. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.c..."
        },
        {
            "title": "Factbox: Key nominations for the 2019 Grammy Awards - Reuters",
            "link": "https://www.reuters.com/article/us-awards-grammys-nominations-factbox/factbox-key-nominations-for-the-2019-grammy-awards-idUSKBN1O61UQ",
            "pub_date": "2018-12-07 16:57:05 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The nominations for the Grammy Awards, the highest awards in the music industry, were announced on Friday. Following is a list of major nominations, which will be handed out at a ceremony in Los Angeles on Feb. 10. Album of the Year: Invasion of Privacy — Cardi B By The Way, I Forgive You — Brandi Carlile Scorpion — Drake H.E.R. — H.E.R. Beerbongs & Bentleys — Post Malone Dirty Computer — Janelle Monae Golden Hour — Kacey Musgraves Black Panther: The Album - Various Artists Record of the Year: “I Like It” — Cardi B, Bad Bunny & J Balvin “The Joke” — Brandi Carlile “This Is America” — Childi..."
        },
        {
            "title": "Grammy nominations are here - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/grammy-nominations-2018/index.html",
            "pub_date": "2018-12-07 19:52:18 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Nominations for the 61st Grammy Awards were announced Friday and one of the nominees was brought to tears live on television. Singer Janelle Monáe -- along with Alessia Cara and Shawn Mendes -- announced some the nominees on \"CBS This Morning.\" Monáe became emotional when her \"Dirty Computer\" was announced for album of the year. She said she was moved because the project is \"about community,\" especially the LGBT community of which she is a part. \"I hope they feel seen,\" Monáe said. \"I hope they feel loved and I hope they feel celebrated.\" Rap artists Kendrick Lamar and Drake received the mo..."
        },
        {
            "title": "Cardi B parties at Miami's Art Basel after announcing split - The Associated Press",
            "link": "https://apnews.com/c5a9b54c4d3b46349df839e0d148bc3c",
            "pub_date": "2018-12-06 17:19:52 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "MIAMI BEACH, Fla. (AP) — Less than 24 hours after announcing her split from her husband, Cardi B was spotted partying at a nightclub to kick off Miami's Art Basel. The rapper sported long, rainbow streaked hair and a skin-tight black dress at 24/7 ultra-club E11EVEN MIAMI on Wednesday night. When the DJ played her hits, including \"Bodak Yellow\" and \"Drippin,\" which features her ex, Offset, Cardi B grabbed the microphone and sang along. She posted an Instagram video saying she'd been trying to work things out with Offset: \"I guess we just grew out of love. But we're not together anymore.\" Sh..."
        },
        {
            "title": "Cardi B shares first photo of her daughter, Kulture Kiari - CNN",
            "link": "https://www.cnn.com/2018/12/05/entertainment/cardi-b-kulture-first-photo-trnd/index.html",
            "pub_date": "2018-12-06 13:50:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Not even 24 hours after announcing her split from husband and fellow rapper Offset, Cardi B shared the first photo of their baby girl, Kulture Kiari. In the photo posted to Cardi B's Instagram account, four-month-old Kulture sits in her car seat wearing a pink headband with a white bow and a striped bib with her name on it. Cardi B, whose birth name is Belcalis Almánzar, simply captioned the photo \"My Heart.\" The internet was all for this adorable photo, and the post has gained over 5 million likes in the past three hours. Born on July 10, Kulture Kiari Cephus is the 26-year-old rapper's fi..."
        },
        {
            "title": "These Are The 10 Most Watched Music Videos On YouTube Of 2018 - Forbes",
            "link": "https://www.forbes.com/sites/hughmcintyre/2018/12/06/these-were-the-10-most-watched-videos-on-youtube-in-2018/",
            "pub_date": "2018-12-06 18:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "05 December 2018, Berlin: A man runs in front of a YouTube logo on YouTube Space Berlin during the YouTube annual review 2018. Photo: Christoph Soeder/dpa (Photo by Christoph Soeder/picture alliance via Getty Images) While streaming music sites like Spotify and Apple Music continue to sign up new listeners and rack up billions upon billions of streams every day, millions of people all around the world continue to head to YouTube to hear their favorite smashes. Now, as 2018 approaches its end point, the company has shared insight into which videos collected the most plays this year, and to t..."
        },
        {
            "title": "Cardi B announces split with Offset - CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/05/cardi-b-offset-breakup-announcement-epr-orig.cnn",
            "pub_date": "2018-12-06 07:08:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Rapper Cardi B posted a video on her Instagram account announcing that she and her husband Offset have broken up. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Grammy nominations 2019 could be surprising - CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/grammy-nominations-2019-look-ahead/index.html",
            "pub_date": "2018-12-06 19:41:14 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "We may not know who will be nominated, but there's already controversy over who won't be. Both Cardi B and Post Malone have had breakout years in music, but neither is eligible to be nominated in the best new artist category at the Grammys. Nominations will be announced Friday, but it was reported months ago that the pair had been knocked out of new-artist contention -- Cardi, because her nominations last year disqualified her, and Post Malone, because Recording Academy voters reportedly decided he didn't fit the requirements for new artists. Jason Lipshutz, editorial director at Billboard,..."
        },
        {
            "title": "Drake Continues To Dominate 2018 By Topping Billboard's Year-End Charts - Forbes",
            "link": "https://www.forbes.com/sites/matthewleimkuehler/2018/12/05/drake-continues-to-dominate-2018-by-topping-billboards-year-end-charts/",
            "pub_date": "2018-12-05 13:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Rapper Drake poses in the press room with his awards during the 2017 Billboard Music Awards at T-Mobile Arena on May 21, 2017 in Las Vegas, Nevada. (Photo by David Becker/Getty Images) Billboard joined Spotify and Apple Music this week in crowning Drake as 2018’s top artist. Drake clocked a monster year on the Billboard charts, landing 12 times in the all-genre Hot 100 top 10, breaking a record that dated back to the 1960s and Lennon/McCartney domination. His latest studio album, Scorpion, scored three No. 1 songs on the Hot 100 in 2018: “In My Feelings,” “God’s Plan” and “Nice For What.” E..."
        },
        {
            "title": "Khloe Kardashian And Cardi B Aren't Selling Tea, They're Selling Body Dysmorphia In A Bag. - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/opinion-jameela-jamil-celebrity-teas_us_5c0150f4e4b0d04f48b394e1",
            "pub_date": "2018-12-01 13:00:00 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Actress Jameela Jamil has had it with celebrities who hawk diet products on social media. For months, she’s been calling them out. In May, she said Kim Kardashian West is a “terrible and toxic influence on young girls” for promoting appetite suppressant lollipops. This week, she scolded Cardi B for crediting a laxative tea for her post-baby snapback. They got Cardi B on the laxative nonsense “detox” tea. GOD I hope all these celebrities all shit their pants in public, the way the poor women who buy this nonsense upon their recommendation do. Not that they actually take this shit. They just ..."
        },
        {
            "title": "Let's give Cardi B a minute - CNN",
            "link": "https://www.cnn.com/2018/12/05/entertainment/cardi-b-needs-a-minute/index.html",
            "pub_date": "2018-12-05 21:05:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Before you tweet me asking, \"Why is Cardi B's marital split news?\" I will beat you to the punch and say it's not, really. Cardi shot to the top of Twitter trends Wednesday after she announced her split from husband and fellow rapper Offset on Instagram. Celebrity couples who eventual break up is almost a given these days, unless they are in the rarefied air of a few. (You have the power to destroy us Tom Hanks and Rita Wilson, so please keep hanging in there.) Cardi has earned her right to grieve the end of her year-long marriage in private, should she so choose. But given Offset's success ..."
        },
        {
            "title": "Cardi B announces split from husband Offset: 'I guess we fell out of love' - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/cardi-b-offset-relationship-over-split-husband-new-single-a8667791.html",
            "pub_date": "2018-12-05 07:53:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Cardi B has revealed she has split from her husband Offset, in a video announcement posted on Instagram. I’ve been trying to work things out with my baby father… we’re really good friends, we’re really good business partners and he’s always somebody I run to, to talk to, and we got a lot of love for each other,” the rapper said in the video. “But things just haven’t been working out between us for a long time, and it’s nobody’s fault, I guess we fell out of love,\" she continued. Read more - Spotify reveals its most streamed albums, artists and tracks of 2018 - The 40 best albums of 2018, fr..."
        },
        {
            "title": "Cardi B warned of potential arrest if she skips next court date - CNN",
            "link": "https://www.cnn.com/2018/12/04/entertainment/cardi-b-skips-court-date-arrest/index.html",
            "pub_date": "2018-12-04 17:21:11 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Cardi B could face jail time if she doesn't show up to a court hearing on Friday. The warning comes after the rapper, whose real name is Belcalis Marlenis Almánzar, failed to appear in arraignment court Monday for her alleged involvement in a fight at a Flushing, New York strip club in August. A spokesperson for the Queens District Attorney's Office told CNN that \"no formal motion\" was made to issue a bench warrant for Cardi B's arrest, but a warrant could be issued if she does not show up to court later this week. Cardi B's attorney, Jeff Kern, told the judge his client had a previously sc..."
        },
        {
            "title": "Ariana Grande And Drake Top Spotify's 2018 Most-Streamed Artists List - Forbes",
            "link": "https://www.forbes.com/sites/adriennegibbs/2018/12/04/ariana-grande-and-drake-top-spotifys-2018-most-streamed-artists-list/",
            "pub_date": "2018-12-04 11:51:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Ariana Grande performing on Broadway. Photo by: Eric Liebowitz/NBC/NBCU Photo Bank via Getty Images Ariana Grande and Drake have done it again. For the global stage, they both top Spotify’s list of the most-streamed female and male artists of 2018. This information and other tantalizing tidbits about Spotify user habits and likes will be revealed in full when the Wrapped microsite run by Spotify is released later this week with a new look. Meanwhile, here are some of Spotify’s global stats. Drake’s Scorpion has been the talk of every teen since it dropped in June, and since then the Canadia..."
        },
        {
            "title": "Drake Scores Spotify's Most-Streamed Song And Album Of 2018 In The U.S. - Forbes",
            "link": "https://www.forbes.com/sites/hughmcintyre/2018/12/04/drake-scores-spotifys-most-streamed-song-and-album-of-2018-in-the-u-s/",
            "pub_date": "2018-12-04 12:04:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "NEW YORK, NY – AUGUST 30: Drake performs onstage at Barclays Center of Brooklyn on August 30, 2018, in New York City. (Photo by Kevin Mazur/Getty Images) It may only be early December, but the year-end lists have already started rolling out, and a familiar name rules one particular ranking. Drake has been named the king of streaming platform Spotify when it comes to the U.S., and a quick look at all the lists of what pieces of music Americans consumed the most this past year shows he was truly unbeatable. According to the streaming platform, Drake is not only the most-streamed musician in t..."
        },
        {
            "title": "Rapper Cardi B fails to show up for hearing over fight at New York club - Reuters",
            "link": "https://www.reuters.com/article/us-people-cardib/rapper-cardi-b-fails-to-show-up-for-hearing-over-fight-at-new-york-club-idUSKBN1O211U",
            "pub_date": "2018-12-03 17:41:55 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A New York judge on Monday rescheduled Cardi B's court hearing to Friday after she failed to appear in criminal court to face charges of assault in connection with a fight at a strip club but warned that she risked arrest if she did not show up again. The 26-year-old performer, whose real name is Belcalis Almanzar, surrendered to police in October after being accused of involvement in the Aug. 15 incident at the Angels NYC strip club in the borough of Queens. Judge Scott Dunn told her lawyer \"to convey to her that it’s not acceptable that she’s not here today,\" after she failed to show up f..."
        },
        {
            "title": "Cardi B threatened with arrest warrant after skipping court in strip club brawl case - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/cardi-b-arrest-strip-club-brawl-court-case-arraignment-judge-queens-county-a8665486.html",
            "pub_date": "2018-12-03 18:12:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Cardi B was issued a stern warning after not attending a court date on Monday, it has been reported. The rapper, 26, was due to appear in New York City criminal court facing charges of assault and reckless endangerment in connection with a fight at a strip club. She did not show up to the arraignment and a judge threatened to issue a bench warrant for her arrest if she misses her next appointment, NBC New York reported. - Read more A brief history of pop-culture feuds The performer – real name Belcalis Almanzar – skipped Monday morning's court date due to a prior engagement, which the judge..."
        },
        {
            "title": "Rapper Cardi B Misses Court Appearance - The Daily Beast",
            "link": "https://www.thedailybeast.com/rapper-cardi-b-misses-court-appearance",
            "pub_date": "2018-12-03 17:34:05 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Mike Blake/Reuters, Rapper Cardi B failed to show up to her arraignment hearing at Queens County Criminal Court Monday for charges of assault and reckless endangerment. The rapper was charged in October after she was allegedly involved in an August strip-club fight that left two bartenders injured. Cardi B’s lawyer blamed her absence in court on her busy schedule. “As you probably know she is a fairly notable hip-hop artist. My client knew the date but there was a previously scheduled commitment for today and tomorrow,” said attorney Jeff Kern, according to Page Six. The hearing was postpon..."
        }
    ]
}