{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZuTUd3NWMzSnVZaElDWlc0b0FBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 12:13:44 GMT",
    "content": [
        {
            "title": "Apple iOS 12.1.1 Release: Should You Upgrade? - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/06/apple-ios-12-1-1-release-should-you-upgrade-iphone-ipad/",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "While iOS 12.1 left a gaping security hole in the lockscreen, it was otherwise a very solid update which eliminated some pretty fundamental (and also ridiculous) flaws from previous releases. Apple has now released iOS 12.1.1 and it’s an important upgrade, but is it bug-free? Here’s everything you need to know… Apple iOS 12 Who Is It For? iOS 12.1.1 is compatible with all iOS 11 compatible devices. This means the iPhone 5S or later, iPad mini 2 or later and 6th generation iPod touch or later. Compatible devices will be automatically prompted to upgrade but, if that doesn’t happen, you can ..."
        },
        {
            "title": "Apple Releases iOS 12.1.1: Details About The New Features You Should Know About - Forbes",
            "link": "https://www.forbes.com/sites/amitchowdhry/2018/12/05/apple-releases-ios-12-1-1-details-about-the-new-features-you-should-know-about/",
            "pub_date": "2018-12-05 19:11:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "iOS 12 screenshot Today Apple released the iOS 12.1.1 update for the iPhone and iPad with several new features and bug fixes. Apple had rolled out three betas for developers before releasing it to the public today. What Is Included In The iOS 12.1.1 Update? As iOS 12.1.1 is a minor point update, it contains several new subtle features and bug fixes. Here is a breakdown of what is included in the update: For the iPhone XR, notification preview using Haptic Touch is now supported. Apple integrated Haptic Touch on the iPhone XR instead of 3D Touch. The iPhone XS and XS Max both have 3D Touch s..."
        },
        {
            "title": "New iPhone Leak Exposes Apple's Nasty Surprise - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/04/apple-iphone-xs-max-xr-upgrade-problem-5g-price-cost/",
            "pub_date": "2018-12-05 00:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Mounting evidence suggests Apple’s iPhone XS (details), iPhone XS Max (details) and iPhone XR (details) are not selling well even despite price cuts. We already know the crowd-pleasing innovation Apple has planned to win users back, but it might not be enough after a major source confirmed the most serious problem with the company’s new iPhones… Bloomberg reports Apple has fallen substantially behind its rivals and will not be able to equip iPhones with 5G until late 2020 at the earliest. And 5G is about to become a game-changer. Apple’s iPhone XS, iPhone XS Max and iPhone XR Bloomberg’s ..."
        },
        {
            "title": "Apple Leak Reveals Radical New iPhone Design - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/02/apple-leak-new-iphone-xs-design-upgrade-iphone-xi-11-release-date-price-face-id-touch-id/",
            "pub_date": "2018-12-03 00:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Multiple reports are convinced Apple’s iPhone XS (details), iPhone XS Max (details) and iPhone XR (details) are in serious trouble with the incremental nature of their upgrades failing to excite buyers. Having tried price cuts, a new discovery suggests Apple’s next move is to bring back a much-loved feature to reignite customer interest… No, not the headphone jack – the other one. Ever-reliable blog Patently Apple writes that supply chain insiders have revealed Apple is seriously considering bringing back the fingerprint reader. And with a modern twist. Apple’s Face ID technology is unlik..."
        }
    ]
}