{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFJqYzJkdGJCSUNaVzRvQUFQAQ?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 12:31:23 GMT",
    "content": [
        {
            "title": "The ACPC Is Transforming Into A Premium & Enterprise PC With The Snapdragon 8cx Platform - Forbes",
            "link": "https://www.forbes.com/sites/tiriasresearch/2018/12/06/the-acpc-is-transforming-into-a-premium-enterprise-pc-with-the-snapdragon-8cx-platform/",
            "pub_date": "2018-12-06 22:26:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Qualcomm announces a new family of Snapdragon chipsets for PCs starting with the 8cx I posted yesterday on Qualcomm’s announcement about the Snapdragon 855 platform for 5G smartphones. While that was hard to top, today was just as exciting with the announcement of a new Snapdragon product and roadmap just targeting PCs. Qualcomm, with Microsoft on hand, announced the Snapdragon 8cx (the new nomenclature standards for Compute eXtreme). Qualcomm will have two roadmaps for PCs and mobile devices going forward. The PC roadmap begins with the 8cx. The block diagram for the Qualcomm Snapdragon 8c..."
        },
        {
            "title": "Android Circuit: New Galaxy S10 Plus Leaks, Three New Nokia Handsets, OnePlus 5G Confirmed - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/android-google-headlines-galaxy-s10plus-samsung-nokia-oneplus-5g-pixel-3xl/",
            "pub_date": "2018-12-07 23:46:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Taking a look back at seven days of news and headlines across the world of Android, this week’s Android Circuit includes no notch in the Galaxy S10, the 5G S10 confirmed for America, the OnePlus 5G heading to the UK, three new Nokia handsets, a review of the Pocophone F1, Huawei’s ongoing security issues, and an innovation award for the Pixel 3 and 3XL. Android Circuit is here to remind you of a few of the many things that have happened around Android in the last week (and you can find the weekly Apple news digest here). No Notch, But There Will Be A Hole, In The New Galaxy S10 Samsung appe..."
        },
        {
            "title": "Taking aim at Intel, Qualcomm launches chip for business PCs - Reuters",
            "link": "https://www.reuters.com/article/us-qualcomm-intel/taking-aim-at-intel-qualcomm-launches-chip-for-business-pcs-idUSKBN1O52EF",
            "pub_date": "2018-12-06 20:50:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Qualcomm Inc (QCOM.O: Quote, Profile, Research, Stock Buzz), the biggest supplier of chips for mobile phones, on Thursday pushed further into the PC market with a line of chips designed to power business machines. Qualcomm's \"Snapdragon\" processor chips historically have been at the heart of mobile phones like Alphabet Inc's (GOOGL.O: Quote, Profile, Research, Stock Buzz) Google Pixel phone and many Samsung Electronics Co Ltd (005930.KS: Quote, Profile, Research, Stock Buzz) devices. Over the past year, though, Qualcomm adapted its chips to operate PCs running Microsoft Corp's (MSFT.O: Quot..."
        },
        {
            "title": "Qualcomm Launches 5G With The Snapdragon 855 - Forbes",
            "link": "https://www.forbes.com/sites/tiriasresearch/2018/12/05/qualcomm-launches-5g-with-the-snapdragon-855/",
            "pub_date": "2018-12-05 21:32:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The Qualcomm Snapdragon 855 platform supports 5G applications and connectivity We have all become accustomed to new, faster, and more efficient mobile processors, or more appropriately called System-on-Chips or SoCs, every year as the mobile industry continues to push performance and functionality to new levels. With the slowing of Moore’s Law, one would expect the performance enhancements to mobile SoCs to slow, but as Qualcomm demonstrated with the new Snapdragon 855, that is not the case. Dubbed the first 5G chipset by Qualcomm, the Snapdragon 855 is a significant increase in performance..."
        },
        {
            "title": "New Galaxy S10 Details Confirm Powerful Features - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/05/samsung-galaxy-s10-plus-5g-qualcomm-snapdragon-855-confirmed/",
            "pub_date": "2018-12-06 00:08:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Samsung has confirmed its continuing partnership with Qualcomm will see the South Korean company use the new SnapDragon 855 system on chip inside 2019′s Galaxy smartphones, starting with its first 5G device for US market. Both Verizon and AT&T have confirmed a 5G Galaxy smartphone will arrive in the first half of next year. While the connection was not explicitly made, Samsung’s VP of Product Marketing and Strategy, Justin Denison, confirmed that the upcoming US 5G smartphone from the South Korean company would be powered by Qualcomm’s SnapDragon 855 system on chip. The only handset we’re a..."
        },
        {
            "title": "Qualcomm unveils new chip to power 5G smartphones - Reuters",
            "link": "https://www.reuters.com/article/us-qualcomm-samsung-elec/qualcomm-unveils-new-chip-to-power-5g-smartphones-idUSKBN1O32P1",
            "pub_date": "2018-12-04 21:51:31 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Chip supplier Qualcomm Inc (QCOM.O: Quote, Profile, Research, Stock Buzz) on Tuesday unveiled a new generation of mobile phone processor chips that will power 5G smartphones in the United States as soon as next year. The key feature of the Snapdragon 855 chip, launched at an event in Hawaii, is a so-called modem for phones to connect to 5G wireless data networks with mobile data speeds of up to 50 or 100 times faster than current 4G networks. Mobile carriers are investing in 5G networks and are eager to sell 5G phones and data plans to recoup investment costs. Qualcomm, the largest supplier..."
        },
        {
            "title": "Living With An Always Connected PC (Part II) -- It Changed How I Use A PC - Forbes",
            "link": "https://www.forbes.com/sites/tiriasresearch/2018/12/04/living-with-an-always-connected-pc-part-ii-it-changed-how-i-use-a-pc/",
            "pub_date": "2018-12-04 07:29:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The ASUS NovaGo always-connected PC I wrote a few months ago about my experience with the ASUS NovaGo, one of the first Always-Connected PCs (ACPCs) introduced earlier this year. But after making it my primary PC, I felt it was worth providing a little more insight into the platform. The ACPC is not a new platform, but the combination of longer battery life achieved using the Qualcomm Snapdragon SoC and seamless connectivity that switches between integrated Wi-Fi and cellular modems accomplishes something the PC segment has lacked for the past decade–new usage models. ASUS NovaGo convertibl..."
        },
        {
            "title": "Verizon, Samsung to release 5G smartphones in U.S. in 2019 - Reuters",
            "link": "https://www.reuters.com/article/us-verizon-samsung-5g/verizon-samsung-to-release-5g-smartphones-in-u-s-in-2019-idUSKBN1O21H2",
            "pub_date": "2018-12-03 15:42:29 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Verizon Communications Inc and Samsung Electronics Co Ltd on Monday confirmed long-held industry expectations they would seek to steal a march on Apple Inc by launching U.S. 5G smartphones in the first half of 2019. The two companies said in a statement they would unveil a prototype, using Qualcomm Inc's modem chips, at the chipmaker's annual Snapdragon Technology Summit in Maui, Hawaii this week. While Verizon is leading the charge to trial 5G in some cities next year, industry analysts say the higher-speed networks are unlikely to be widely available until the middle of the next decade. A..."
        }
    ]
}