{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGgyYlhFMUVnSmxiaWdBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 12:28:55 GMT",
    "content": [
        {
            "title": "Gabon president Bongo 'doing well' in Morocco after illness: PM - Independent",
            "link": "https://www.independent.co.ug/gabon-president-bongo-doing-well-in-morocco-after-illness-pm/",
            "pub_date": "2018-12-05 12:30:30 GMT",
            "source_nm": "Independent",
            "source_url": "https://www.independent.co.ug",
            "desc": "Libreville, Gabon | AFP | Gabon's President Ali Bongo is recovering well after being hospitalised in Morocco, his prime minister said after the two met in the ..."
        },
        {
            "title": "Morocco King Meets Gabon President In Hospital - New Vision",
            "link": "https://www.newvision.co.ug/new_vision/news/1490673/morocco-king-meets-gabon-president-hospital",
            "pub_date": "2018-12-04 03:54:00 GMT",
            "source_nm": "New Vision",
            "source_url": "https://www.newvision.co.ug",
            "desc": "PIC: King Mohamed VI of Morocco (left) visiting Gabon's President Ali Bongo at the military hospital in the capital Rabat. (Credit: Moroccan Royal Palace/AFP)"
        },
        {
            "title": "Staying alive: world leaders who have had to prove they haven't died - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/staying-alive-world-leaders-who-have-had-to-prove-they-havent-died",
            "pub_date": "2018-12-04 03:59:08 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "It is one of the stranger occupational hazards for world leaders: that at some point in their career they may have to deny reports of their own death. Just one day after the Nigerian president Muhammadu Buhari denied claims he had died and been replaced by a Sudanese impostor “clone”, another world leader has been forced to address rumours of his demise. Ali Bongo, the president of Gabon, made his first appearance on Monday since falling ill nearly six weeks ago. Rumours of Bongo’s death have been widespread since he collapsed at a conference in Saudi Arabia on 24 October, with sources tell..."
        }
    ]
}