{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREZ4T0RJU0FtVnVLQUFQAQ?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 11:11:02 GMT",
    "content": [
        {
            "title": "Central Bank Maintains Cbr At 10% - New Vision",
            "link": "https://www.newvision.co.ug/new_vision/news/1490795/central-bank-maintains-cbr",
            "pub_date": "2018-12-05 16:06:59 GMT",
            "source_nm": "New Vision",
            "source_url": "https://www.newvision.co.ug",
            "desc": "Central Bank Governor, Emannuel-Tumusiime Mutebile. Photo/File The Central Bank has maintained its benchmark lending rate at 10%. The bank said growth ..."
        },
        {
            "title": "Fed policymakers signal turning point on U.S. rate-hike path - Reuters",
            "link": "https://www.reuters.com/article/us-usa-fed-brainard-idUSKBN1O623Q",
            "pub_date": "2018-12-07 21:54:59 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The U.S. central bank is flagging a turning point in monetary policy, as a Federal Reserve policymaker on Friday backed interest rate hikes in the \"near term\" but nodded to increasingly less certainty ahead. Speaking at an event in Washington, Federal Reserve governor Lael Brainard said the economic picture was broadly positive but that risks were growing overseas and in the corporate debt markets at home. Tailwinds, she said, are fading as global growth slows, financial conditions tighten, and the boost from fiscal stimulus moderates. “The gradual path of increases in the federal funds rat..."
        },
        {
            "title": "UK 'will need to cut taxes or boost spending at next downturn' - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/uk-will-need-to-cut-taxes-or-boost-spending-at-next-downturn",
            "pub_date": "2018-12-07 18:19:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The government will need to cut taxes or boost spending when the next economic downturn arrives, according to two former Bank of England officials who said the central bank was low on firepower. The former deputy governors Rachel Lomax and Sir Charles Bean warned ministers they will be unable to rely on monetary policy to combat the next recession now that interest rates are at historically low levels. They said a stimulus package based on a cut in the Bank’s base rate from 0.75% would only have a limited effect on borrowing costs and leave the Treasury with no option but to use its own fin..."
        },
        {
            "title": "Fed’s Brainard ever so slightly takes on more dovish tone - MarketWatch",
            "link": "https://www.marketwatch.com/story/feds-brainard-ever-so-slightly-takes-on-more-dovish-tone-2018-12-07",
            "pub_date": "2018-12-07 18:18:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE FED By Steve Goldstein Lael Brainard, governor of the U.S. Federal Reserve Bloomberg News/Landov Federal Reserve Gov. Lael Brainard said the central bank is likely to want to keep raising interest rates, but sounded just slightly more dovish than she did a few months ago in a speech on Friday. “The gradual path of increases in the federal funds rate has served us well by giving us time to assess the effects of policy as we have proceeded. That approach remains appropriate in the near term, although the policy path increasingly will depend on how the outlook evolves,” Brainard said in a ..."
        },
        {
            "title": "RBA says rate cuts and quantitative easing possible as housing enters 'uncharted territory' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/reserve-bank-raises-prospect-of-rate-cuts-or-even-qe/10593562",
            "pub_date": "2018-12-07 03:12:42 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By business reporter Michael Janda For many months the Reserve Bank has told us the next move in interest rates is likely to be up, albeit not for some time. But, in a speech to a business economists' dinner last night, not only did the bank's deputy governor say further rate cuts were possible, but also that the RBA could engage in quantitative easing (known as QE) — like the US Federal Reserve did to assist the recovery from the global financial crisis — if it was needed. This data has caused many economists — a lot of whom were at the dinner Dr Debelle was addressing — to question the Re..."
        },
        {
            "title": "Dollar slides after jobs report weakness - MarketWatch",
            "link": "https://www.marketwatch.com/story/dollar-traders-take-a-breath-before-jobs-report-2018-12-07",
            "pub_date": "2018-12-07 20:24:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CURRENCIES By Anneken Tappe Oil-linked currencies strengthen after OPEC deal AFP/Getty Images The U.S. dollar tracked lower on Friday, following a cooler-than-expected jobs report and some dovish Fed speak. Commodity-linked currencies meanwhile strengthened after OPEC members and Russia agreed to curb oil production. The ICE U.S. Dollar Index (DXY) was down 0.3% at 96.548. The November jobs report was called “uninspiring” by economists, after only 155,000 new jobs were created versus the 190,000 expected. The unemployment rate was steady at 3.7%. Later in the session, St. Louis Federal Res..."
        },
        {
            "title": "Jobs report provides reason for Fed caution on interest rates next year - MarketWatch",
            "link": "https://www.marketwatch.com/story/jobs-report-provides-reason-for-fed-caution-on-interest-rates-next-year-2018-12-07",
            "pub_date": "2018-12-07 15:16:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE FED By Greg Robb Economists see two hikes next year; market sees none Federal Reserve Chairman Jerome Powell will hold a press conference at the end of the Fed’s two-day meeting on Dec. 19. Getty Images The November jobs report is strong enough to keep the Federal Reserve on track to raise interest rates later this month, but the central bank will turn cautious and slow the pace of rate hikes in 2019, economists said Friday. The Fed has generally been hiking at once per-quarter pace since late 2016. Economists expect that pace to slow to two rate hikes in 2019. The November jobs data “g..."
        },
        {
            "title": "Brazil’s inflation rate slows more than forecast in November - Financial Times",
            "link": "https://www.ft.com/content/f6da3b1e-fa18-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 12:54:46 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Brazil’s inflation rate slowed in November, according to new data which sharpen market expectations that the central bank will hold rates steady at next week’s meeting. Annual consumer price inflation in Brazil — as measured by the IPCA index — eased to 4.05 per cent in the 12 months through November, according to figures released on Friday by the IBGE, the country’s statistics agency. That is down from the 4.56 per cent recorded in October. The country’s central bank is targeting a 4.5 per cent year-end rate for 2018 and 4.25 per cent in 2019, plus or minus 1.5 percentage points. Economist..."
        },
        {
            "title": "Fed’s Bullard argues against December interest-rate hike - MarketWatch",
            "link": "https://www.marketwatch.com/story/feds-bullard-argues-against-december-interest-rate-hike-2018-12-07",
            "pub_date": "2018-12-07 20:23:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE FED By Greg Robb Little would be lost and much gained by pause, St. Louis Fed president says The Federal Reserve should consider pausing at its December meeting to give itself more time to understand why financial markets have become so volatile, St. Louis Fed President James Bullard said Friday. The fact that every meeting next year is “live,” because Fed Chairman Jerome Powell will hold a news conference at all meetings, opens up “new channels” for the central bank, Bullard told reporters after a speech in Carmel, Ind. Former Fed Chairman Alan Greenspan would sometimes hold off on an ..."
        },
        {
            "title": "Opinion: Paradox for Powell: The Fed should pause — and it shouldn’t - MarketWatch",
            "link": "https://www.marketwatch.com/story/paradox-for-powell-the-fed-should-pause-and-it-shouldnt-2018-12-07",
            "pub_date": "2018-12-07 17:15:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "TIM MULLANEY By Tim Mullaney They thought that countering Trump meant higher rates — but they were wrong The Fed thought they needed to raise rates to counter Trump’s stimulus, but Trump’s trade wars are a much bigger threat to the economy. Getty Images We’re at a point where some of the world’s leading financial journalists are passing each other “stories” about the stock market — from The Onion — and we all think this is basically appropriate, if not normal. It’s not every day that an 800-point intraday loss in the Dow Jones Industrial Average is all but reversed in a few minutes, as happ..."
        },
        {
            "title": "Former BoE officials warn bank lacks firepower to fight downturn - Financial Times",
            "link": "https://www.ft.com/content/cfa8b62a-fa12-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 14:20:58 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The government will need to cut taxes or raise public spending to fight the next economic downturn, two former deputy governors of the Bank of England said on Friday, arguing that interest rates alone could not do the job. The comments by Charlie Bean and Rachel Lomax, who both recently left the central bank, highlight concerns among policymakers that the BoE might be close to running out of ammunition to mitigate any possible recession in coming years. Speaking at the monetary policy forum organised by Fathom Consulting, Sir Charlie, who now runs macroeconomic forecasting at the Office for..."
        },
        {
            "title": "Key player in Securency scandal sentenced, then released from custody - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/christian-boillot-sentenced-over-role-securency-note-printing/10588252",
            "pub_date": "2018-12-06 00:15:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A key player in a wide-ranging corruption case involving subsidiaries of the Reserve Bank of Australia (RBA) has been sentenced to two-and-a-half years in jail. Key points: - Judge Elizabeth Hollingworth called the conspiracy sophisticated and carefully concealed - However, she said Boillot was not a high-level staff member and not the architect of the scheme - He pleaded guilty to conspiring to offer a bribe to foreign officials in Malaysia But Christian Boillot, 67, was immediately released by the Supreme Court of Victoria under his \"own recognisance\", which effectively suspends the sente..."
        },
        {
            "title": "US wage growth steady despite sharp slowdown in hiring - Financial Times",
            "link": "https://www.ft.com/content/ca0fbc54-fa12-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 16:27:46 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "US wage growth held firm in November even as hiring dipped, offering evidence that the labour market remains robust enough to justify at least one more increase in short-term interest rates by the Federal Reserve later this month. Year-on-year wage growth was unchanged at 3.1 per cent, equal to the quickest pace since April 2009, according to data released on Friday by the labour department. The world’s biggest developed economy added 155,000 jobs in November, compared to the 237,000 increase recorded in October and well below economists’ forecasts of 198,000. The US economy remains on a so..."
        },
        {
            "title": "U.S. job growth slows in November, monthly wage gains modest - Reuters",
            "link": "https://www.reuters.com/article/us-usa-economy/us-employment-report-seen-calming-fears-over-economy-idUSKBN1O60CJ",
            "pub_date": "2018-12-07 18:25:19 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. job growth slowed in November and monthly wages increased less than forecast, suggesting some moderation in economic activity that could support expectations of fewer interest rate increases from the Federal Reserve in 2019. The slowdown in hiring reported by the Labor Department on Friday is likely the result of worker shortages. The Fed in its \"Beige Book\" report this week said most business contacts in its 12 districts said \"that employment growth leaned to the slower side of a modest to moderate pace\" because of labor shortages. The labor market is considered near or at full employ..."
        },
        {
            "title": "Don't restrict lending too much in downturn, RBA deputy urges banks - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/06/dont-restrict-lending-too-much-in-downturn-rba-deputy-urges-banks",
            "pub_date": "2018-12-06 09:07:51 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The Reserve Bank has called on Australia’s biggest banks not to restrict their lending too much during the current housing downturn, warning if borrowers are scared away it will negatively affect the economy. Guy Debelle, RBA deputy governor, says one of the key lessons policymakers learned from the global financial crisis was of the critical importance of keeping lending flowing, and “that lesson is relevant to the situation today in Australia”. Related: 'It's not even scratched the surface': bank victims demand royal commission 2.0 Acknowledging that global economic conditions were differ..."
        },
        {
            "title": "Wells Fargo reform plans fail to satisfy Fed after scandals: sources - Reuters",
            "link": "https://www.reuters.com/article/us-wells-fargo-fed-balance/wells-fargo-reform-plans-fail-to-satisfy-fed-after-scandals-sources-idUSKBN1O513O",
            "pub_date": "2018-12-06 16:55:43 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Federal Reserve has rejected Wells Fargo & Co's plans to prevent further consumer abuses and told the scandal-plagued lender it needs stronger checks on management, according to three people with knowledge of the discussions. The concerns raised by the Fed, which have not been previously reported, are likely to increase the time it takes the central bank to lift an asset cap it imposed on Wells Fargo in February following a string of sales practices scandals. The bank must draw up a robust plan to improve its governance and risk management controls before the Fed will lift the cap and i..."
        },
        {
            "title": "Dollar extends slide as market tracks U.S.-China jitters - MarketWatch",
            "link": "https://www.marketwatch.com/story/dollar-slips-as-market-tracks-us-china-relations-2018-12-06",
            "pub_date": "2018-12-06 21:06:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CURRENCIES By Anneken Tappe Canadian dollar touched near 18-month low against the buck Getty Images The U.S. dollar weakened as risk appetite waned during Thursday trading, after the arrest of an executive of Chinese telecommunications firm Huawei Technologies, at the request of the U.S., sparked new worries about U.S.-China relations. Huawei CFO Meng Wanzhou was arrested in Vancouver, Canada, for allegedly violating sanctions against Iran. Chinese authorities have demanded her release. While the U.S. and China seemed to approach a resolution of their trade spat following the G-20 summit la..."
        },
        {
            "title": "Fast Asia Open: China forex reserves, Taiwan trade data - Financial Times",
            "link": "https://www.ft.com/content/d5b2e9c0-f9ac-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 23:25:00 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Crumbling hopes for a US trade rapprochement with China and worries about sluggish global growth prompted investors on Thursday to slash their bets on Federal Reserve rate rises. Fed funds futures, derivatives contracts that investors use to wager on interest rates, show traders still expect the central bank will raise rates this month but are growing less certain of that view. They are also increasingly sceptical that the Fed will keep raising rates in 2019. The market is pricing in only a 63 per cent chance that the Fed raises rates this month — down from over 80 per cent in mid-September..."
        },
        {
            "title": "Bank of England urges investors to adopt FX code - Financial Times",
            "link": "https://www.ft.com/content/cd6cf02a-f94e-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 12:05:44 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The Bank of England has called for investors to sign up to the voluntary principles of good practice in currencies markets, stressing to asset managers that from the end of next year, adhering to the standards will help to demonstrate the standards of the Senior Managers Regime. Top level staff at asset managers regulated by the Financial Conduct Authority will be subject to the new rules from December 2019, meaning that chief executives and other key staff will be personally accountable for any potential wrongdoing in their companies, Andrew Hauser, executive director for markets at the Ba..."
        },
        {
            "title": "EU pushes for broader global use of euro to challenge dollar - Reuters",
            "link": "https://www.reuters.com/article/us-eu-euro/eu-pushes-for-broader-global-use-of-euro-to-challenge-dollar-idUSKBN1O41CU",
            "pub_date": "2018-12-05 12:16:16 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The European Commission published on Wednesday non-binding proposals to boost the role of the euro in international payments and its use as a reserve currency to challenge the dominance of the dollar. The move follows the decision by the United States to withdraw from an agreement with Iran on its nuclear program. That has forced many European companies to stop trading with Iran to avoid U.S. sanctions. The European Commission called on companies and states to increase their use of the euro in energy contracts. It said it would study possible measures to promote the European Union currency ..."
        },
        {
            "title": "Markets dial back bets on Fed rate rises in 2019 - Financial Times",
            "link": "https://www.ft.com/content/a3d58a88-f971-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 16:18:27 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The renewed market turmoil has led traders to dramatically ratchet back bets on Federal Reserve interest rate increases over the coming years, with the biggest implied odds now on an extended “pause” through 2019. Fed funds futures, derivatives contracts investors use to wager on interest rates, now indicate that there is a 63 per cent chance the Fed still raises interest rates later this month — down from over 80 per cent in mid-September — and rising expectations of a central bank “pause” through 2019. But the biggest reappraisal of Fed interest rate increases is for 2019, with more inves..."
        },
        {
            "title": "Traders slash bets on Fed interest rate rises - Financial Times",
            "link": "https://www.ft.com/content/73777592-f979-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 22:56:43 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Crumbling hopes for a US trade rapprochement with China and worries about sluggish global growth prompted investors on Thursday to slash their bets on Federal Reserve rate rises. The arrest in Canada of the chief financial officer of Huawei, the Chinese telecoms group, triggered a burst of anxiety across markets about the prospects for a lasting improvement in US-China relations — despite the apparent breakthrough between Donald Trump and Xi Jinping at the G20 summit over the weekend. Canadian officials on Wednesday said the US was seeking the extradition of Meng Wanzhou, the daughter of Re..."
        },
        {
            "title": "Pendulum swings from central banks to politicians - Financial Times",
            "link": "https://www.ft.com/content/396440f8-7390-3f34-acc6-e71a4d842148",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Financial markets are influenced as much by the actions of politicians as central bankers, with one or the other dominating at any one time. The Lehman collapse in 2008 pushed central banks into the driving seat to avert a 1929-style depression. They then played a crucial part in events such as the euro crisis in 2011 and the Brexit vote in 2016. As a side-effect, they are now the buyers of last resort, setting a floor below which securities prices cannot fall. Investors have become too familiar with keywords such as Zirp (zero-interest rate policy), quantitative easing and forward guidance..."
        },
        {
            "title": "Why Fed Chair Powell May Be Praying For a Vote Against Rate Hikes - Forbes",
            "link": "https://www.forbes.com/sites/pedrodacosta/2018/12/06/why-fed-chair-powell-may-be-praying-for-a-vote-against-rate-hikes/",
            "pub_date": "2018-12-06 21:25:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Jerome Powell, chairman of the U.S. Federal Reserve, pauses while speaking at a meeting of the Economic Club of New York in New York, U.S., on Wednesday, Nov. 28, 2018. Photographer: Mark Kauzlarich/Bloomberg It may sound counterintuitive. But there’s a good chance Federal Reserve Chairman Jerome Powell is secretly hoping one of his colleagues will vote against another interest rate increase later this month. Why would the chairman of a consensus-seeking Federal Open Market Committee want one his colleagues to break ranks? One word: signaling. The Fed appears to be coming awfully close to t..."
        },
        {
            "title": "Brexit: Shopping bills could rise 10% if UK leaves EU with no deal, Bank of England governor Mark Carney warns - The Independent",
            "link": "https://www.independent.co.uk/news/business/news/brexit-news-bank-england-mark-carney-treasury-committee-shopping-bills-economy-a8666196.html",
            "pub_date": "2018-12-04 10:12:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A disorderly no-deal Brexit could force up UK shopping bills by 10 per cent, according to the Bank of England’s Governor Mark Carney. Giving evidence to the Treasury Committee on the Bank’s no-deal Brexit scenarios published last week, Mr Carney said that a sharp fall in the pound would likely have a knock-on impact for domestic grocery prices. - Read more BoE warns no-deal Brexit could cause worse recession than 2008 crisis “In the most extreme scenario, to give an outer bound, on average your shopping bill goes up by 10 per cent because we have a 25 per cent [sterling] depreciation,” he s..."
        },
        {
            "title": "Turkish lira dips as traders fret about loose monetary policy - Financial Times",
            "link": "https://www.ft.com/content/98fd03e0-f7cb-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 14:47:08 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The Turkish lira slipped on Tuesday as concern mounted that the country’s central bank would take the opportunity to lower interest rates after new data showed that the annual inflation rate in November had fallen more than expected. The lira was down as much as 3 per cent against the dollar on the day — on track for the biggest drop in nearly four months — to TL5.4007. On Monday, after the inflation data were published the currency dropped as much as 1.1 per cent as currency traders began to fret that the central bank would pull back prematurely after lifting rates to 24 per cent in Septem..."
        },
        {
            "title": "Riksbank predicts Sweden will be 'cashless' within five years - Reuters",
            "link": "https://www.reuters.com/article/us-sweden-cenbank-cashless/riksbank-predicts-sweden-will-be-cashless-within-five-years-idUSKBN1O327W",
            "pub_date": "2018-12-04 17:20:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Sweden is likely to become cashless within the next five years, the deputy governor of the country's central bank, Cecilia Skingsley, predicted on Tuesday. The use of notes and coins has been declining in Sweden for years and instant mobile phone payments and other new technologies means it is has now dwindled to almost insignificant levels. \"Sweden will probably become cashless in 3-5 years,\" Riksbank deputy Skingsley said at a London banking conference. Physical cash would not be banned, but so few people and firms were likely to need to use it beyond that timeframe that it would become p..."
        },
        {
            "title": "U.S. dollar trades in a tight range, as Canada’s loonie gets slammed - MarketWatch",
            "link": "https://www.marketwatch.com/story/dollar-trapped-in-tight-range-as-major-currencies-retrace-recent-patterns-2018-12-05",
            "pub_date": "2018-12-05 21:22:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CURRENCIES By Anneken Tappe Investors digest latest Trump trade comments AFP/Getty Images Major currencies retraced some of Tuesday’s action in early Wednesday trading, as investors processed President Donald Trump’s latest comments on China trade. Meanwhile, the Canadian dollar dropped to a six-month low versus its U.S. rival, following a Bank of Canada policy update. While it was expected for the BOC to keep its benchmark interest rates unchanged — with the overnight rate at 1.75% — the central bank’s comments on an anticipated loss of economic momentum in the fourth quarter, as well as w..."
        },
        {
            "title": "Why Cyptocurrency Prices Are Plummeting - Forbes",
            "link": "https://www.forbes.com/sites/lawrencewintermeyer/2018/12/03/why-cyptocurrency-prices-are-plummeting/",
            "pub_date": "2018-12-03 13:56:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Photocredit: Getty It’s been a rocky month for cryptoassets with Bitcoin falling below $4,000 in early December. November saw the two firms, Paragon and Airfox, settle cases with SEC on the failure to register their ICOs as security offerings, in line with the Howey Test. Any promise of token price appreciation is now a ground for the blockchain platforms to fall under the preview of securities regulation. On a positive note for cryptoasset enthusiasts, SEC Chairman Jay Clayton has now called for a laddered approach to regulating ICO / IPOs indicating publicly traded companies and start-ups..."
        },
        {
            "title": "Fed chairman says central bank concerned about rural poverty - The Associated Press",
            "link": "https://www.apnews.com/7831b6e9d6c24411b20c7f95e114eb96",
            "pub_date": "2018-12-07 00:11:39 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Federal Reserve Chairman Jerome Powell said Thursday that the U.S. economy overall is strong but many rural areas are falling farther behind. In remarks Thursday to a rural housing conference, Powell said unemployment in the poorest rural counties is more than double the national average last year. This while those employed or looking for jobs in their prime working years in rural areas has increasingly lagged during the current expansion. To address this problem, the Fed is supporting a number of initiatives, Powell said. These range from sponsoring regional forums to spu..."
        },
        {
            "title": "Global unemployment hits lowest point for 4 decades - Financial Times",
            "link": "https://www.ft.com/content/1e8f4cf4-f257-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-06 04:00:56 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Global unemployment has fallen to its lowest level in almost 40 years, a breakthrough economists attribute to changes including more flexible working practices, lower wages and rock-bottom interest rates. The worldwide unemployment rate has dropped from 8 per cent of the workforce in 2010 to 5.2 per cent in September, the lowest level since 5 per cent in 1980, according to an analysis by UBS, the investment bank. The survey encompassed 48 developed and emerging economies, which between them account for 84 per cent of global output. Arend Kapteyn, UBS chief economist, said that greater labou..."
        },
        {
            "title": "Canada holds rates steady amid crude price slump - Financial Times",
            "link": "https://www.ft.com/content/82752d60-f883-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 15:36:08 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Canada kept interest rates on hold on Wednesday, as a recent spate of disappointing economic readings and the renewed sell-off in crude prompted policymakers to take a more cautious stance. The Bank of Canada held its benchmark rate steady at a 10-year high of 1.75 per cent, as widely expected. However the Canadian dollar extended a 0.2 per cent morning decline to trade 1 per cent lower at C$1.3397 per dollar as policymakers warned that the economy could be heading for a slowdown in the fourth quarter. “The global economic expansion is moderating largely as expected, but signs are emerging ..."
        },
        {
            "title": "Tariff effects broaden across U.S., wage growth higher: Fed - Reuters",
            "link": "https://www.reuters.com/article/us-usa-fed-beigebook/tariff-effects-broaden-across-u-s-wage-growth-higher-fed-idUSKBN1O42HP",
            "pub_date": "2018-12-05 20:36:23 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Tariff-driven price increases have spread more broadly through the U.S. economy, though on balance inflation has risen at a modest pace in most parts of the country, the Federal Reserve said on Wednesday in its latest report on the economy. The U.S. central bank's \"Beige Book\" report, a snapshot of the economy gleaned from discussions with business contacts in the Fed's 12 districts in the weeks through November 26, also said that the economy appeared to be growing modestly to moderately. While a wide range of businesses cited concerns about the effects of a trade war between the United Sta..."
        },
        {
            "title": "The Mythical Problem Of \"Finding The Right Gold Price\" - Forbes",
            "link": "https://www.forbes.com/sites/nathanlewis/2018/12/01/the-mythical-problem-of-finding-the-right-gold-price/",
            "pub_date": "2018-12-01 14:50:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "For decades, we’ve heard this lament that determining a new “price of gold”(dollar/gold parity) in a new gold standard system is some kind of insoluble barrier akin to Fermat’s Last Theorem. This is silly. The fact of the matter is, countries have often returned to gold after long periods of floating currencies. For the most part, this was successful. These countries have included: The United States in 1879, 1919 (arguably), 1934 and 1953 (arguably). France in 1926. Britain in 1821 and 1925. Japan in 1897, 1931 and 1949. Germany in 1923 and 1949. China in 1949. Returning to a gold standard ..."
        },
        {
            "title": "Fed’s Bostic signals support for more tightening - MarketWatch",
            "link": "https://www.marketwatch.com/story/feds-bostic-signals-support-for-more-tightening-2018-12-06",
            "pub_date": "2018-12-06 17:41:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE FED By Greg Robb Atlanta Fed president says rates still below neutral and ‘neutral is where we want to be’ Atlanta Fed President Raphael Bostic is a voting member of the U.S. central bank’s interest-rate committee this year. Bloomberg News/Landov Atlanta Fed President Raphael Bostic suggested Thursday he favors at least some more policy tightening, but did not comment on the timing of any moves. The Fed’s gradual rate hikes have bought the benchmark interest rate to “within shouting distance” of neutral, a level that neither boosts nor hinders growth, Bostic, a voting member of the Fed’..."
        },
        {
            "title": "Reserve leaves rates on hold, 50pc of analysts don't expect a rise until 2020 - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/reserve-bank-leaves-interest-rates-on-hold/10581486",
            "pub_date": "2018-12-04 03:31:44 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Reserve Bank has left official interest rates on hold at a record low 1.5 per cent for the 26th consecutive RBA board meeting. Key points: - Interest rates have been on hold for 28 months, during which the RBA board has met 26 times - The RBA governor says the economy is improving, but the improvement will be \"gradual\" - Almost per cent of economists expect the cash rate to remain at a record low 1.5 per cent for at least another year The last move in the cash rate was a 25-basis-point cut in August 2016, but despite falling unemployment and strong economic growth since then, the RBA ha..."
        },
        {
            "title": "Christmas ‘ghosts’ are gifts for investors - Financial Times",
            "link": "https://www.ft.com/content/7cf08cae-f6f3-11e8-a154-2b65ddf314e9",
            "pub_date": "2018-12-06 05:01:29 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "My favourite part of this autumn’s stock market volatility is the flurry of bull market ghost stories accompanying it. Like the ghost tales of past, present and future in Dickens’ A Christmas Carol, these ghoulish stock market stories are told time and again during a bull market. Like all widely known information, they’re priced in — but they still have power to scare. Hence, when they circulate widely, it is a sign that sentiment is too dour. The QE Ghost Take fears of eurozone quantitative easing ending next month. Whenever a central bank ponders ending QE, investors freak. It happened in..."
        },
        {
            "title": "As markets turn, Fed says it is not fazed - Reuters",
            "link": "https://www.reuters.com/article/us-usa-fed-analysis/as-markets-turn-fed-says-it-is-not-fazed-idUSKBN1O32MY",
            "pub_date": "2018-12-05 03:13:55 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. Federal Reserve officials convinced the massive U.S. bond market has fundamentally changed in the last decade are about to test their commitment to that idea against investors who have begun betting against the U.S. central bank's ability to continue raising interest rates. In what could set the stage for a volatile 2019 if the Fed acts more aggressively than investors expect, top policymakers are maintaining their view that nosediving bond spreads don't give the same sour signal about the economy that they used to. Investors typically demand higher yields to commit money for longer pe..."
        },
        {
            "title": "4 reasons why the 10-year Treasury yield has tumbled below 3%—again - MarketWatch",
            "link": "https://www.marketwatch.com/story/4-reasons-why-the-10-year-treasury-yield-has-tumbled-below-3again-2018-12-04",
            "pub_date": "2018-12-04 21:52:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MARKET EXTRA By Sunny Oh Fears over a slowing global economy and a tightening Federal Reserve are stirring a rally in U.S. government debt Getty Images The 10-year Treasury note decisively broke beneath a 3% yield on Monday, a worrisome development for market participants who believe that that dynamic augurs ill for the broader U.S. economy. The retreat in bond yields, which reflect buying in government paper, driving yields lower, comes just after the 10-year touched a high at 3.261% Nov. 8. The 10-year Treasury note yield (BX:TMUBMUSD10Y) traded at 2.92% Tuesday. Bond prices move in the ..."
        },
        {
            "title": "Fed Chairman Powell says economic challenges remain - The Associated Press",
            "link": "https://www.apnews.com/be861def544644f8a49f6a8d1bba3444",
            "pub_date": "2018-12-04 01:41:43 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Federal Reserve Chairman Jerome Powell said Monday that despite solid economic progress, the country still faces a number of challenges ranging from slow wage-growth for lower-income workers to sluggish productivity and an aging population. Powell said in remarks at a Fed award ceremony that these challenges remain even though unemployment is near five-decade low and the financial system has been bolstered since the 2008 financial crisis. While there have been recent gains in wage growth, Powell said that wages for lower-income workers have grown quite slowly over the past..."
        },
        {
            "title": "Turkish bank shares hit following Akbank rights issue - Financial Times",
            "link": "https://www.ft.com/content/81e87e8e-f869-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 08:49:51 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Turkish bank shares fell sharply on Wednesday after one of the country’s biggest private lenders announced a rights issue to bolster its position ahead of a looming economic slowdown. The Istanbul Borsa banking index was down as much as 4 per cent after Akbank said that it would increase its capital by 30 per cent give existing shareholders the right to buy new shares. In a statement to Turkish stock exchange’s public disclosure platform, the bank said that the extra 3bn lira ($560 million) would increase the bank’s capital to 5.2bn lira. It said that it would use the proceeds to “further s..."
        },
        {
            "title": "Economic Reforms Offer Scant Relief in Tripoli - VOA News",
            "link": "https://www.voanews.com/a/economic-reforms-offer-scant-relief-in-tripoli/4687266.html",
            "pub_date": "2018-12-05 00:09:40 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "After a month strolling the gold market in Libya's capital, retired public servant Milud Farhat was unable to find any jewelry he could afford for his daughter's wedding. The 60-year-old is typical of Libya's once well-to-do middle class, impoverished by high inflation and devaluation during years of conflict in what used to be one of the Arab world's wealthiest countries. In contrast, armed groups whose commanders cruise Tripoli's potholed streets in luxury cars have become rich by forcing authorities to hire them and grant them cheap dollars they can change on the black market for a premi..."
        },
        {
            "title": "The barriers to the euro’s global role are found at home - Financial Times",
            "link": "https://www.ft.com/content/360f8384-f7bc-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-04 17:44:36 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "European resentment at the global role of the dollar goes back more than 50 years, to when the US currency anchored the worldwide Bretton Woods exchange rate system. Even after those arrangements collapsed, the US currency has retained its global dominance, including in official foreign exchange reserves, trade invoicing and funding international banks. Periodically, European policymakers, fired up with the traditional grievance that the US enjoys the “exorbitant privilege” of having the world’s main reserve currency, devise grandiose plans to challenge it. Since the launch of the euro in 1..."
        },
        {
            "title": "What is the yield curve and why has it got people spooked? - Financial Times",
            "link": "https://www.ft.com/content/bce006d2-f8e2-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 05:00:26 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "What if there was a way to know when the next recession was close? What if there was a market measure that could clearly communicate economic trouble ahead, without fail? Well, there isn’t. But some analysts and investors say there is something that gets close — the US yield curve. What is the yield curve? The yield curve is created by plotting US government bond yields of different maturities on a single graph, with the Federal Reserve’s overnight interest rate at one end and the 30-year “long” Treasury bond at the other. Typically, it should cost less to borrow money for one day than one ..."
        },
        {
            "title": "Internet giants pose existential threat to banks: BIS chief - Reuters",
            "link": "https://www.reuters.com/article/us-bis-bigdata/internet-giants-pose-existential-threat-to-banks-bis-chief-idUSKBN1O31PL",
            "pub_date": "2018-12-04 14:02:03 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Internet and 'big data' giants like Amazon and China's Alipay pose an existential threat to traditional banks, the head of the Bank for International Settlements, Agustín Carstens, said on Tuesday. Carstens, who took charge of the central bank umbrella group a year ago, said the huge amounts of data that big internet companies gather on their customers meant they potentially have advantages over established banks. They may have better information on customers' spending and lifestyles, which might make it easier to judge the risks of providing a loan. \"This is very big,\" Carstens, who was pr..."
        },
        {
            "title": "As Fed says on track, narrowing yield curve could complicate debate - Reuters",
            "link": "https://www.reuters.com/article/us-usa-fed-idUSKBN1O22MK",
            "pub_date": "2018-12-04 01:35:31 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Top U.S. Federal Reserve officials say a strong economy will likely keep their rate increase plans intact, but on Monday a key signal began to waver that may intensify debate about whether conditions are as solid as they seem. The gap in interest rates between 2-year US2YT=RR and 10-year US10YT=RR Treasury securities narrowed to its smallest in more than a decade, dipping below 0.15 percentage point. That gap, or \"spread,\" is regarded as a particularly important benchmark among some central bank officials for gauging recession risk and weighing investor doubt about the future. Investors typ..."
        },
        {
            "title": "Key yield curve hits flattest in 11 years; 3-year and 5-year note invert for first time since 2007 - MarketWatch",
            "link": "https://www.marketwatch.com/story/key-yield-curve-hits-flattest-in-11-years-3-year-and-5-year-note-invert-for-first-time-since-2007-2018-12-03",
            "pub_date": "2018-12-03 21:35:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MARKET EXTRA By Sunny Oh 3-year and 5-year note inverts for first time since 2007 Bond investors are anticipating an increasingly dark landscape for the U.S. economy amid global growth headwinds, higher interest rates and the potential for a full-blown trade war. Against that backdrop, the yield curve’s slope, measured by the spread between short-dated and long-dated yields, are closing in on a so-called inversion. That is because a flat yield curve currently reflects investors’ fears that the broader economy is succumbing to tighter financial conditions as the Federal Reserve pushes up int..."
        },
        {
            "title": "India’s central bank holds rates steady - Financial Times",
            "link": "https://www.ft.com/content/6e9f695a-f86e-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 09:21:43 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "India’s central bank has held its benchmark interest rates steady at 6.5 per cent at its latest monetary policy committee meeting, in line with market expectations. It has also maintained its stance of calibrated tightening of monetary policy in line with its goal of targeting an inflation of 4 per cent, plus or minus two per cent. In its latest assessment of the economy, the Reserve Bank of India’s monetary policy committee also forecast that inflation would remain between 2.7 per cent to 3.2 per cent through the rest of the current financial year, ending in March. It also forecast an infl..."
        },
        {
            "title": "Fed’s Williams: ‘Strong’ outlook for 2019 calls for continued interest-rate hikes - MarketWatch",
            "link": "https://www.marketwatch.com/story/feds-williams-strong-outlook-for-2019-calls-for-continued-interest-rate-hikes-2018-12-04",
            "pub_date": "2018-12-04 21:00:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE FED By Greg Robb New York Fed president doesn’t expect economy to overheat New York Fed President John Williams is a member of Fed Chairman Jerome Powell’s inner circle. Bloomberg News/Landov The U.S. economy will stay strong in 2019 and inflation will tick up above 2% and so the U.S. central bank should continue to raise interest rates gradually, New York Fed President John Williams said Tuesday. “Given this outlook of strong growth, strong labor market and inflation near our goal and taking account all the various risks around the outlook, I do expect further gradual increases in inte..."
        },
        {
            "title": "Don't Blame China Trade Truce Uncertainty, The Fed Undercuts The Market Again - Forbes",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/04/dont-blame-trade-truce-uncertainty-the-fed-undercuts-the-market-again/",
            "pub_date": "2018-12-04 17:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Jerome Powell, chairman of the U.S. Federal Reserve, right, speaks with John Williams, president and chief executive officer of the Federal Reserve Bank of New York. The Fed is leading to an inverted yield curve, often an indicator of a recession on the horizon. Photographer: David Paul Morris/Bloomberg Don’t believe the hype: today’s reversal in equity markets has little, if anything, to do with this weekend’s trade war ceasefire. Tuesday’s drop in U.S. and European stock markets are largely thanks to the Federal Reserve. Treasury Secretary Steve Mnuchin came out immediately on Monday sayi..."
        },
        {
            "title": "BoE ready to loosen bank ‘rainy-day’ buffers on Brexit upheaval - Financial Times",
            "link": "https://www.ft.com/content/c2c2f7c0-f870-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 11:30:39 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The Bank of England would allow banks to use ‘rainy day’ funds held for times of economic trouble to give a £250bn boost to lending should the UK suffer upheaval after Brexit. The Bank, in notes published Wednesday of the most recent meeting of the Financial Policy Committee, said it was ready to lower lenders’ capital buffers in an attempt to maintain £250bn of lending to the wider economy if there was market dislocation. The BoE said it would be prepared to take similar action to that it took in June 2016 in the wake of the Brexit referendum, when it cut banks’ rainy-day funds. This fund,..."
        },
        {
            "title": "RBA leaves cash rate at 1.5% - Financial Times",
            "link": "https://www.ft.com/content/789699a4-f776-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 03:56:21 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The Reserve Bank of Australia held rates yet again at its December meeting, in line with expectations. The central bank kept its cash rate at 1.5 per cent, as forecast by every one of the 30 analysts polled by Bloomberg. The RBA last adjusted interest rates in August 2016 when it cut the key rate by 25 basis points to the current level. The RBA also maintained its forecast for economic growth in 2018 and 2019 at about 3.5 per cent on average over two years before slowing in 2020."
        },
        {
            "title": "Whack-a-mole turns grim for investors - Financial Times",
            "link": "https://www.ft.com/content/12e3af40-f80a-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-05 09:23:48 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "FT subscribers can click here to receive Market Forces every day by email. Just when you think it’s safe to focus on a year-end rally for equities and credit, another type of market risk pops up and nails the spotlight. As investors assess the prospects of whether a China-US trade truce marks a pivotal step towards an eventual peace deal, the Treasury bond market has upped the ante with a grim prediction for the current economic and market cycles. Bond traders sense late cycle weakness like a shark when there’s blood in the water. Dovish remarks by chairman Jay Powell last week on Federal R..."
        },
        {
            "title": "Opinion: Stock market makes much ado about very little from the Fed - MarketWatch",
            "link": "https://www.marketwatch.com/story/much-ado-about-very-little-from-the-fed-2018-12-04",
            "pub_date": "2018-12-04 15:23:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAROLINE BAUM By Caroline Baum When has monetary policy not been data dependent? Jerome Powell ignited a market rally by stating the obvious. Getty Images I read with interest the articles last week about the Federal Reserve’s new “unpredictable” and “flexible” approach to monetary policy. No longer can financial markets rely on the gradual, premeditated and practically pre-announced adjustments to the benchmark overnight interest rate, according to these analyses. From now on, the Fed will be “data dependent.” If you are scratching your head, join the club. When has monetary policy not bee..."
        },
        {
            "title": "A rudderless Fed invites more stock-market volatility, analysts say - MarketWatch",
            "link": "https://www.marketwatch.com/story/a-rudderless-fed-invites-more-stock-market-volatility-analysts-say-2018-12-01",
            "pub_date": "2018-12-01 13:03:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "MARKET SNAPSHOT By Chris Matthews Fed chair Jerome Powell’s speech Wednesday indicated central-bank uncertainty as much as it did dovishness Powell has tough decisions ahead. Getty Images Fed Chairman Jay Powell’s apparently dovish speech Wednesday was arguably the single most important event for stock markets in months. Following the speech in which the central banker said that interest rates were “just below” the range of rates considered neutral, the Dow Jones Industrial Average (DJIA) soared 600 points, with both the blue-chip index and S&P 500 index (SPX) notching their best single-da..."
        },
        {
            "title": "Trump view on Powell has changed from ‘not even a little bit happy’ to ‘pleased’ after the chairman’s ‘just below’ speech - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-view-on-powell-has-changed-from-not-even-a-little-bit-happy-to-pleased-after-the-chairmans-just-below-speech-2018-12-03",
            "pub_date": "2018-12-03 21:43:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE FED By Greg Robb President had previously said nothing Powell had done had made him happy Treasury Secretary Steven Mnuchin listens as U.S. President Donald Trump speaks at the White House. Reuters President Donald Trump, who has been pleading with the Federal Reserve to stop raising interest rates, was happy with Chairman Jerome Powell’s speech last week, Treasury Secretary Steven Mnuchin said Monday. “I do think the president was pleased with the speech last week,” Mnuchin said in an interview with CNBC. Last Tuesday, one day before Powell spoke, Trump told the Washington Post that he..."
        },
        {
            "title": "The US-China head fake - Financial Times",
            "link": "https://www.ft.com/content/7cdf66b2-f64f-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-03 14:38:45 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The markets were already moving higher in advance of last Saturday’s Trump-Xi meeting, and the deal cut by the two leaders over the sirloin and Malbec will surely give bulls more to chew on this week. The US will hold off on the promised 25 per cent tariffs on China, in exchange for “not yet agreed upon, but very substantial” Chinese purchases of American agricultural products. The truce is supposed to provide 90 days worth of breathing room for the two countries to put their larger conflicts over things like IP theft, tech transfer and protectionism behind them. Any takers for a bet that i..."
        },
        {
            "title": "Dallas Fed chief urges caution on further rate rises - Financial Times",
            "link": "https://www.ft.com/content/d9369fac-f4dd-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-03 11:00:24 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "A senior Federal Reserve official has urged the central bank to tread carefully and be “very patient” as it considers further increases in US interest rates given the impact of past rises, evidence of slower inflation and softening global growth. Robert Kaplan, president of the Federal Reserve Bank of Dallas, said he was seeing signs of weakness in sectors sensitive to higher interest rates, such as housing, as well as more sluggish growth readings overseas and tepid US inflation data. He predicted expansion would decelerate over the next two years following a strong performance in 2018. “I..."
        }
    ]
}