{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJ5YURaekVnSmxiaWdBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 13:59:06 GMT",
    "content": [
        {
            "title": "'Crash Team Racing Nitro-Fueled' Powerslides Onto Switch, PS4 and Xbox One Next Year - Forbes",
            "link": "https://www.forbes.com/sites/mitchwallace/2018/12/06/crash-team-racing-nitro-fueled-powerslides-onto-switch-ps4-and-xbox-one-next-year/",
            "pub_date": "2018-12-07 03:14:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Crash Team Racing Nitro-Fueled First came Crash Bandicoot N. Sane Trilogy, followed recently by the amazing Spyro Reignited Trilogy, and now we have yet another retro-inspired remake on our hands. Even though it feels like Activision is just mining our childhoods for gold at this point, I’m not complaining, because what we’re getting in return is just too damn good. Crash Team Racing Nitro-Fueled After much speculation and a strange furry delivery earlier this week, Activision has officially confirmed and announced a high definition reboot of Naughty Dog’s excellent PS1 go-karting romp. Dub..."
        },
        {
            "title": "Could These Furry Dice Mean A 'Crash Team Racing' PS4 And Xbox One Remake Is On The Way? - Forbes",
            "link": "https://www.forbes.com/sites/mitchwallace/2018/12/04/could-these-furry-dice-mean-a-crash-team-racing-remake-is-on-the-way/",
            "pub_date": "2018-12-04 23:07:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "What could these furry orange dice be promoting? Earlier today, I was just minding my own writerly business when a strange package showed up at my front door. Imagine my shock and confusion when I opened the box to find a set of giant, furry, fluorescent orange, rear-view mirror car dice sat inside. The message atop them read: “Sliding Into the Game Awards on 12/6…–Anonymous.” Huh. Interesting. Hmmm… Now, the last time I received a mysterious package from anonymous sources, it ended up being a promotional purple egg that ushered in the official announcement for Toys For Bob’s excellent Spyr..."
        }
    ]
}