{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR00wTVdvNGVSSUNaVzRvQUFQAQ?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 11:55:47 GMT",
    "content": [
        {
            "title": "German 5G auction at risk if government demands roaming: FAZ - Reuters",
            "link": "https://www.reuters.com/article/us-germany-telecoms/german-5g-auction-at-risk-as-berlin-mulls-compulsory-roaming-faz-idUSKBN1O526U",
            "pub_date": "2018-12-07 16:13:11 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A German regulator has said the government's auction of fifth-generation (5G) mobile licenses could be delayed if operators had to offer roaming in rural areas, the Frankfurter Allgemeine Zeitung (FAZ) reported on Thursday. But the Transport Ministry said national roaming was not possible based on a European provision and so not planned. It said details in a letter cited by FAZ were taken out of context. FAZ had said the government was mulling changes to the auction requirements envisaging compulsory roaming in rural areas with patchy mobile phone coverage. FAZ said it was citing a letter f..."
        },
        {
            "title": "Android Circuit: New Galaxy S10 Plus Leaks, Three New Nokia Handsets, OnePlus 5G Confirmed - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/android-google-headlines-galaxy-s10plus-samsung-nokia-oneplus-5g-pixel-3xl/",
            "pub_date": "2018-12-07 23:46:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Taking a look back at seven days of news and headlines across the world of Android, this week’s Android Circuit includes no notch in the Galaxy S10, the 5G S10 confirmed for America, the OnePlus 5G heading to the UK, three new Nokia handsets, a review of the Pocophone F1, Huawei’s ongoing security issues, and an innovation award for the Pixel 3 and 3XL. Android Circuit is here to remind you of a few of the many things that have happened around Android in the last week (and you can find the weekly Apple news digest here). No Notch, But There Will Be A Hole, In The New Galaxy S10 Samsung appe..."
        },
        {
            "title": "Why are countries banning Huawei? - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/countries-banning-huawei-181206130850129.html",
            "pub_date": "2018-12-07 05:36:44 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "On Thursday, Canadian authorities arrested Meng Wanzhou, the chief financial officer (CFO) of Chinese tech company Huawei. The details of the arrest are still unclear but Meng faces extradition to the United States, according to the Canadian Department of Justice. Following the arrest, both the Chinese embassy, as well as Huawei called for the release of Meng, who is the daughter of the company's founder Ren Zhengfei. Under Ren's leadership, Huawei has become one of the biggest telecommunications companies in the world and has established itself as a leading smartphone manufacturer. But Hua..."
        },
        {
            "title": "Huawei Executive's Arrest Threatens To Derail Company's Global Ambitions - Forbes",
            "link": "https://www.forbes.com/sites/ywang/2018/12/07/huawei-executives-arrest-threatens-to-derail-companys-global-ambitions/",
            "pub_date": "2018-12-07 12:20:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Attendees stand at the Huawei Technologies booth at the Mobile World Congress Shanghai on June 28, 2018. (Photo: Qilai Shen/Bloomberg) The arrest of a senior executive at telecom equipment supplier Huawei Technologies will likely give rise to more security concerns in other countries closely allied with the U.S. and jeopardize the company’s future revenue streams. Huawei’s Chief Financial Officer Meng Wanzhou, who is also the daughter of the company’s founder Ren Zhengfei, was detained in Vancouver and faces possible extradition to the U.S. While the charges against Meng haven’t been specif..."
        },
        {
            "title": "What is Huawei, and why the arrest of its CFO matters - CNN",
            "link": "https://www.cnn.com/2018/12/06/tech/what-is-huawei/index.html",
            "pub_date": "2018-12-08 00:35:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The arrest of a top Huawei executive has roiled the business world and threatens to derail the tenuous trade truce between the United States and China. Meng Wanzhou, the Chinese tech company's chief financial officer, was detained in Vancouver on Saturday at the request of US authorities. She's accused by the United States of helping Huawei cover up violations of sanctions on Iran, according to Canadian prosecutors. US lawmakers are condemning Huawei, which they say poses a national security threat to the United States. Chinese officials have called for Meng's release. An op-ed in the Chine..."
        },
        {
            "title": "Japan government to halt buying Huawei, ZTE equipment: sources - Reuters",
            "link": "https://www.reuters.com/article/us-japan-china-huawei/japan-government-to-halt-buying-huawei-zte-equipment-sources-idUSKBN1O600X",
            "pub_date": "2018-12-07 10:35:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Japan plans to ban government purchases of equipment from China's Huawei Technologies Co Ltd and ZTE Corp to beef up its defenses against intelligence leaks and cyber attacks, sources told Reuters. Chinese tech companies are under intense scrutiny from Washington and some prominent allies over ties to the Chinese government, driven by concerns they could be used by Beijing for spying. A government ban in Japan will come after Huawei has already been locked out of the U.S. market and after Australia and New Zealand have blocked it from building 5G networks. Huawei has repeatedly insisted Bei..."
        },
        {
            "title": "O2 tries to get to grips with fallout from network failure - Financial Times",
            "link": "https://www.ft.com/content/1a6b11be-fa3e-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 19:17:16 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "O2 has offered millions of angry customers credits and discounts after one of Britain’s longest mobile network failures caused chaos on Thursday. It took almost 24 hours for the mobile phone operator to restore data services to its 3G and 4G networks. Brands including Tesco Mobile and GiffGaff, whose networks piggy-back on O2’s, were also hit. Text and voice services were unaffected, but the sheer number of people forced to use them overloaded that network. The chaos went far beyond smartphones and tablets, however. In an illustration of how dependent modern systems are on connectivity, pas..."
        },
        {
            "title": "Explainer: What is China's Huawei Technologies and why is it controversial? - Reuters",
            "link": "https://www.reuters.com/article/us-usa-china-huawei-explainer/what-is-chinas-huawei-technologies-and-why-is-it-controversial-idUSKBN1O5172",
            "pub_date": "2018-12-07 06:40:31 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The arrest in Canada of Meng Wanzhou, a top executive at China's Huawei Technologies Co Ltd and daughter of the founder and CEO, jolted the global business community on Thursday and raised fears that a truce in the U.S.-China trade war could come to a swift end. Meng's arrest came at the behest of U.S. authorities and is connected to an investigation into alleged violations of U.S. trade sanctions, a person familiar with the matter told Reuters. China's foreign ministry said neither the United States nor Canada have explained reasons for the arrest. What is Huawei? Huawei is the world's lar..."
        },
        {
            "title": "Apple Loop: Poor iPhone Sales Frighten Apple, Frustrating iPhone 5G Delay, Huge iPhone XR Price Cut - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/07/apple-news-headlines-iphone-xs-iphone-xs-max-iphone-xr-discount-5g-airpods/",
            "pub_date": "2018-12-08 00:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Taking a look back at another week of news from Cupertino, this week’s Apple Loop includes Apple’s response to falling iPhone sales, no 5G for next year’s iPhone, the return of TouchID, no new AirPods for Christmas, the first official iPhone XR cover, and the legend of the Apple Store. Apple Loop is here to remind you of a few of the very many discussions that have happened around Apple over the last seven days (and you can read my weekly digest of Android news here on Forbes). iPhone XR’s $300 Discount Apple continues to react to the low sales of the iPhone with decisions that feel more pa..."
        },
        {
            "title": "US and China Fight for Supremacy in 5G Technology - VOA News",
            "link": "https://www.youtube.com/watch?v=xnZt1Xd8Vpg",
            "pub_date": "2018-12-06 17:33:35 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Many experts predict that the emerging 5G wireless technology will revolutionize the world's economy. They say it holds the key to a smarter, more efficient, more connected and much wealthier world. But a recent congressional report outlines how China plans to use the transition to 5G and its access to billions of networked electronic devices for intelligence-gathering, sabotage and business deals. As VOA's Jela de Franceschi reports, China's aim is to put an end to US high-tech pre-eminence. Originally published at - https://www.voanews.com/a/us-and-china-fight-for-supremacy-in-5g-technolo..."
        },
        {
            "title": "China's Huawei, a Big Tech Seller Globally, Runs Afoul of US - VOA News",
            "link": "https://www.voanews.com/a/china-huawei-runs-afoul-of-us/4690514.html",
            "pub_date": "2018-12-07 00:59:22 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The recent arrest of a top Huawei executive in Canada has put a spotlight — again — on the Chinese telecommunications giant. Huawei (pronounced Wah Way) is little known inside the U.S. except as a target of U.S. security agencies. Yet the Chinese telecommunications firm recently passed Apple as the No. 2 seller of smartphones worldwide after Samsung and is in a race with other telecom firms to build out the next generation wireless network, known as 5G. What is Huawei? Huawei, based in Shenzhen, is a Chinese telecommunications equipment and hardware firm, the largest supplier of networking ..."
        },
        {
            "title": "The Guardian view on Huawei: the bigger story - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/the-guardian-view-on-huawei-the-bigger-story",
            "pub_date": "2018-12-06 18:54:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Markets can be erratic beasts, as indicative of collective neuroses as collective wisdom. But it is not surprising that they reacted to Wednesday’s thunderbolt. Much remains unclear about Canada’s arrest of a powerful executive from Chinese telecoms behemoth Huawei at the request of the US. Whatever precisely happened, and however this plays out, it is a dramatic course of action against a company at the heart of Chinese technology ambitions – and the pushback against them. It comes in the midst of a trade war with the US and broader security fears about Chinese firms. Huawei is the world’s..."
        },
        {
            "title": "Ericsson sorry for software glitch that hits mobile services in Britain and Japan - Reuters",
            "link": "https://www.reuters.com/article/us-o2telefonica-outages/ericsson-software-glitch-hits-mobile-services-in-britain-and-japan-idUSKBN1O51I2",
            "pub_date": "2018-12-06 17:57:30 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Sweden's Ericsson (ERICb.ST: Quote, Profile, Research, Stock Buzz) apologized and said it was working hard to fix a software glitch that was responsible for millions of smartphone users in Britain, Japan and other countries losing internet access on Thursday. O2 (TEF.MC: Quote, Profile, Research, Stock Buzz), Britain's second biggest network, and Japan's Softbank (9984.T: Quote, Profile, Research, Stock Buzz), both Ericsson customers, reported outages on their 4G networks earlier on Thursday. The mobile network equipment maker confirmed that a problem with its software was to blame for the ..."
        },
        {
            "title": "Why is Huawei so controversial and being targeted by foreign governments? - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/why-is-chinese-tech-company-huawei-being-targeted/10593156",
            "pub_date": "2018-12-07 05:00:48 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The dramatic arrest in Canada of a top Chinese technology executive for possible extradition to the United States has sent stock markets plummeting and cast doubt on a recent US-China trade truce. Key points: - Meng Wanzhou has been with Huawei for 25 years and is seen as a future chief - Huawei operates in 170 countries, servicing more than a third of the world's population - US intelligence agencies have warned people not to buy Huawei products due to concerns about spying Canadian Prime Minister Justin Trudeau said his Government had no involvement in the arrest of Meng Wanzhou and he ha..."
        },
        {
            "title": "AT&T To Verizon: 6 Experts Talk Up 8 Favorite Telecoms - Forbes",
            "link": "https://www.forbes.com/sites/moneyshow/2018/12/06/att-to-verizon-6-experts-talk-up-8-favorite-telecoms/",
            "pub_date": "2018-12-06 15:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Verizon, the largest mobile carrier, covers 98% of the U.S. Here, Consumer Electronics Association president Gary Shapiro, left, greets Verizon Communications Inc., chairman and CEO Ivan Seidenberg, right, and president and COO Lowell McAdam during the CES, in Las Vegas. Jan. 6, 2011. (AP file photo/Julie Jacobson) Telecom stocks have pulled back with the overall market. But with the continued global growth of smartphones, increased data usage, new trends in digital media and upcoming advances such as 5G, several contributors to MoneyShow.com continue to see long-term opportunities in the t..."
        },
        {
            "title": "Huawei/Ericsson: signal failure - Financial Times",
            "link": "https://www.ft.com/content/085eafb0-f964-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 17:10:12 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Security experts worry about back doors. That is stopping Huawei getting through the front ones. Nordic rivals of the Chinese telecoms equipment group will benefit. On Thursday morning Ericsson was the sole gainer among Europe’s tech stocks as markets reeled following Canada’s arrest of the daughter of Huawei’s founder. Meng Wanzhou, the group’s chief financial officer, is facing extradition to the US on suspicions of violating US trade sanctions. While not directly linked to security worries, it adds to the thickening fog of distrust about Huawei. A day earlier, it emerged the UK’s BT Grou..."
        },
        {
            "title": "EE signs deal with Chinese smartphone firm in bid for UK's first 5G coverage - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/ee-signs-deal-chinese-smartphone-firm-bid-uks-first-5g-coverage/",
            "pub_date": "2018-12-05 19:30:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "BT's mobile network arm EE will launch what is expected to be the first 5G smartphone on UK networks early next year, signing a deal with Chinese smartphone minnow OnePlus for its upcoming 5G phone. The network operator is planning to launch the latest generation of wireless technology from 2019 in 16 cities in the UK. The deal with OnePlus will mean the smartphone maker will be among the first to secure network coverage for its new phone on the fifth-generation network. While countries like Japan, South Korea and China have been making advances on 5G technology, EE is the first network so ..."
        },
        {
            "title": "OnePlus to make first 5G phone in Europe with EE, company claims - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/oneplus-5g-phone-ee-bt-qualcomm-faster-internet-connection-network-a8669226.html",
            "pub_date": "2018-12-05 19:31:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "OnePlus is going to make the first 5G phone available in Europe, the company has said. The decision could entirely change the way that phones work and will introduce a transformative technology to the UK, Andy Lau, OnePlus’s chief executive and founder, told The Independent. The phone maker has teamed up with EE to make the handset available, aiming to have it ready for users in 2019. The two companies have signed a research and development partnership that will help deliver much faster and more reliable internet connections across the UK, they said. 5G technology has become one of the most..."
        },
        {
            "title": "BT to remove Huawei hardware from 4G network amid fears of Chinese spying - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/05/bt-remove-huawei-hardware-4g-network-amid-fears-chinese-spying/",
            "pub_date": "2018-12-05 10:28:07 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "BT will remove Huawei hardware from its core 4G network within the next two years amid concerns over China's influence on national telecoms infrastructure. The decision comes as governments increase their scrutiny of Huawei equipment ahead of rolling out 5G, the next generation mobile communication technology that promise faster download speeds and better connections. A spokesman said that Huawei devices will be removed “from the core of our 3G and 4G networks as part of our network architecture principles in place since 2006”. “We’re applying these same principles to our current request fo..."
        },
        {
            "title": "Qualcomm Launches 5G With The Snapdragon 855 - Forbes",
            "link": "https://www.forbes.com/sites/tiriasresearch/2018/12/05/qualcomm-launches-5g-with-the-snapdragon-855/",
            "pub_date": "2018-12-05 21:32:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The Qualcomm Snapdragon 855 platform supports 5G applications and connectivity We have all become accustomed to new, faster, and more efficient mobile processors, or more appropriately called System-on-Chips or SoCs, every year as the mobile industry continues to push performance and functionality to new levels. With the slowing of Moore’s Law, one would expect the performance enhancements to mobile SoCs to slow, but as Qualcomm demonstrated with the new Snapdragon 855, that is not the case. Dubbed the first 5G chipset by Qualcomm, the Snapdragon 855 is a significant increase in performance..."
        },
        {
            "title": "Huawei phone equipment in UK to be dismantled amid fears they could be used by China to spy on people - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/huawei-5g-phone-masts-equipment-bt-ee-internet-data-chinese-government-a8669076.html",
            "pub_date": "2018-12-05 16:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "BT is removing Huawei technology from the phone networks amid fears that the Chinese government could be using its infrastructure to spy on citizens. The company says it will no longer use Huawei's equipment in its existing 3G and 4G networks, and that it would not use it to build the 5G ones that it is building at the moment. It is just the latest operator to announce that it would not use the Chinese companies equipment amid fears that phone messages they are relaying could be intercepted. New Zealand and Australia have stopped telecom operators using Huawei's equipment in new 5G networks..."
        },
        {
            "title": "BT to strip China's Huawei from core networks, limit 5G access - Reuters",
            "link": "https://www.reuters.com/article/us-bt-group-huawei-tech/bt-to-strip-chinas-huawei-from-core-networks-limit-5g-access-idUSKBN1O41C1",
            "pub_date": "2018-12-05 13:16:55 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Britain's BT Group said on Wednesday it was removing Huawei Technologies' equipment from the core of its existing 3G and 4G mobile operations and would not use the Chinese company in central parts of the next network. New Zealand and Australia have stopped telecom operators using Huawei's equipment in new 5G networks because they are concerned about possible Chinese government involvement in their communications infrastructure. Huawei, the world's biggest network equipment maker ahead of Ericsson and Nokia, has said Beijing has no influence over its operations. BT said Huawei's equipment ha..."
        },
        {
            "title": "Huawei's no good, very bad year just got even worse - CNN",
            "link": "https://www.cnn.com/2018/12/06/tech/china-us-huawei/index.html",
            "pub_date": "2018-12-06 18:56:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The arrest of Huawei's chief financial officer caps a terrible year for the Chinese tech company. Canadian authorities said late Wednesday they had detained Meng Wanzhou at the request of the US government, which wants her extradited on unspecified charges. A spokesperson for Huawei said the company was \"not aware of any wrongdoing\" by Meng, the daughter of company founder Ren Zhengfei. Huawei, which makes smartphones and equipment for telecommunications networks, has already found itself on the defensive this year after a number of countries blocked wireless carriers from using some of its..."
        },
        {
            "title": "Samsung Suddenly 'Confirms' Radical 5G Galaxy S10 - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/04/samsung-galaxy-s10-5g-release-date-price-cost-verizon-att-upgrade/",
            "pub_date": "2018-12-05 01:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "We already know Samsung’s 10th-anniversary Galaxy S10 is the biggest shake-up of the Galaxy range in years. There will be four models (including a new, more affordable version), up to six cameras, massive displays and ‘gradient’ colour schemes. And now Samsung isn’t even trying to hide its biggest upgrade of all… In a pair of official announcements which are about as subtle as a brick, both Verizon and AT&T have announced a partnership with Samsung to deliver a ‘5G Galaxy smartphone’ in the first half of 2019. And yes, we know exactly what this is. Galaxy S10 Plus Concept “5G is going to b..."
        },
        {
            "title": "New Galaxy S10 Details Confirm Powerful Features - Forbes",
            "link": "https://www.forbes.com/sites/ewanspence/2018/12/05/samsung-galaxy-s10-plus-5g-qualcomm-snapdragon-855-confirmed/",
            "pub_date": "2018-12-06 00:08:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Samsung has confirmed its continuing partnership with Qualcomm will see the South Korean company use the new SnapDragon 855 system on chip inside 2019′s Galaxy smartphones, starting with its first 5G device for US market. Both Verizon and AT&T have confirmed a 5G Galaxy smartphone will arrive in the first half of next year. While the connection was not explicitly made, Samsung’s VP of Product Marketing and Strategy, Justin Denison, confirmed that the upcoming US 5G smartphone from the South Korean company would be powered by Qualcomm’s SnapDragon 855 system on chip. The only handset we’re a..."
        },
        {
            "title": "Huawei arrest imperils a fragile US-China truce - Financial Times",
            "link": "https://www.ft.com/content/505a7be6-f955-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 18:47:55 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The arrest in Canada of a top executive of Huawei, the Chinese telecoms group, marks an alarming escalation in the trade and technology transfer dispute between China and the US even if ostensibly its cause is unrelated. The detention of Meng Wanzhou is certain to complicate efforts to repair relations between the world’s two largest economies. Concern over the implications for the global economy were reflected in market jitters on Thursday, when stocks worldwide extended their recent decline. Ms Meng, Huawei’s chief financial officer, was picked up during a layover in Canada following an e..."
        },
        {
            "title": "BT removing Huawei equipment from parts of 4G network - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/05/bt-removing-huawei-equipment-from-parts-of-4g-network",
            "pub_date": "2018-12-05 18:25:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "BT has confirmed it is removing Huawei equipment from key areas of its 4G network after concerns were raised about the Chinese firm’s presence in critical telecoms infrastructure. The company said the removals were merely the continuation of a policy which began when it purchased the mobile phone carrier EE in 2015, to ensure that both parts of the combined network ran on the same technology. Many peripheral parts of BT and EE’s systems still run on Huawei equipment, and there were no plans to alter that. Governments in the US, New Zealand and Australia have already moved to block the use o..."
        },
        {
            "title": "Huawei Q&A: what you need to know about the Chinese phone maker - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/06/huawei-qa-what-you-need-to-know-about-the-chinese-phone-maker",
            "pub_date": "2018-12-06 05:55:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "What is Huawei? Huawei (pronounced “Wah-Way”) is a telecommunications and electronics company based in Shenzhen in the south of China. It is also the world’s largest telecoms equipment firm – in August it overtook Apple to become the world’s second-largest smartphone seller behind Samsung. In the second quarter of 2017 the Chinese company sold 54.2m phones, making up 15% of the share of the market. Though its phones are popular all over the world, Huawei has been blocked by several countries from being involved in supplying equipment for the rollout of 5G networks, with governments citing n..."
        },
        {
            "title": "Canada arrests Huawei CFO after US extradition request - Financial Times",
            "link": "https://www.ft.com/content/10065056-f8e2-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 06:22:19 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Canada has arrested Huawei’s chief financial officer following a US extradition request, reigniting tensions between Washington and Beijing just days after Donald Trump and Xi Jinping tried to resolve their trade conflict at the G20 summit. Canadian officials on Wednesday said that they had detained Meng Wanzhou, the daughter of Ren Zhengfei, founder and chief executive of the Chinese telecoms group, on Saturday in Vancouver. Ms Meng, who became one of Huawei’s four deputy chairpersons this year, will face a bail hearing on Friday. Her arrest comes against a backdrop of heightened tensions ..."
        },
        {
            "title": "Qualcomm unveils new chip to power 5G smartphones - Reuters",
            "link": "https://www.reuters.com/article/us-qualcomm-samsung-elec/qualcomm-unveils-new-chip-to-power-5g-smartphones-idUSKBN1O32P1",
            "pub_date": "2018-12-04 21:51:31 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Chip supplier Qualcomm Inc (QCOM.O: Quote, Profile, Research, Stock Buzz) on Tuesday unveiled a new generation of mobile phone processor chips that will power 5G smartphones in the United States as soon as next year. The key feature of the Snapdragon 855 chip, launched at an event in Hawaii, is a so-called modem for phones to connect to 5G wireless data networks with mobile data speeds of up to 50 or 100 times faster than current 4G networks. Mobile carriers are investing in 5G networks and are eager to sell 5G phones and data plans to recoup investment costs. Qualcomm, the largest supplier..."
        },
        {
            "title": "Huawei's 5G ambitions suffer another big setback - CNN",
            "link": "https://www.cnn.com/2018/12/05/tech/huawei-5g-bt-technology/index.html",
            "pub_date": "2018-12-06 02:46:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Huawei's dream of becoming a global leader in 5G mobile networks has suffered another blow. UK telecoms group BT (BT) confirmed on Wednesday that it would not buy equipment from the Chinese tech company for the core of its next generation wireless network. The company also said it would remove existing Huawei technology from the heart of its 4G network within two years. A spokesperson for BT said the decision was taken to align its mobile phone business, which it acquired from EE in 2016, with long-standing company policies that have excluded Huawei from its core networks. The Chinese compa..."
        },
        {
            "title": "'Far too early to write the obituary for fixed broadband' as Telstra unveils 5G mobile plans - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/is-telstra-5g-evolution-or-revolution/10576342",
            "pub_date": "2018-12-03 22:32:04 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "by business reporter Stephen Letts It is said 5G, or the next generation in mobile communications, is a brilliant technology in search of a business plan. Even without a revolutionary 5G application to unleash a flood of new revenues, or cover the cost of building the new networks, the big telcos are ploughing on with the roll out. Business plan or not, it's the way mobile telecommunications have evolved. Every decade or so a new generation, or G, is unveiled. The jump from 4G to 5G may prove to be profound in the history of telecommunications, but for the average phone user the change will..."
        },
        {
            "title": "Huawei finance chief arrested in Canada, faces extradition to US over Iran sanctions – report - RT",
            "link": "https://www.rt.com/usa/445687-huawei-executive-arrest-extradition/",
            "pub_date": "2018-12-05 22:49:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Canadian law enforcers have arrested a top executive at Chinese telecommunications equipment maker Huawei, heeding a request from the US. She is reportedly sought by the US for breaking trade embargo with Iran. The arrest of Wanzhou Meng, Huawei’s chief financial officer and board deputy chair, has been confirmed by the Canadian authorities. The woman was apprehended on Saturday and is awaiting the bail hearing scheduled for Friday, Canada’s Department of Justice spokesman Ian McLeod told The Globe and Mail. READ MORE: ‘National security risks’: New Zealand blocks use of Huawei equipment fo..."
        },
        {
            "title": "New iPhone Leak Exposes Apple's Nasty Surprise - Forbes",
            "link": "https://www.forbes.com/sites/gordonkelly/2018/12/04/apple-iphone-xs-max-xr-upgrade-problem-5g-price-cost/",
            "pub_date": "2018-12-05 00:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Mounting evidence suggests Apple’s iPhone XS (details), iPhone XS Max (details) and iPhone XR (details) are not selling well even despite price cuts. We already know the crowd-pleasing innovation Apple has planned to win users back, but it might not be enough after a major source confirmed the most serious problem with the company’s new iPhones… Bloomberg reports Apple has fallen substantially behind its rivals and will not be able to equip iPhones with 5G until late 2020 at the earliest. And 5G is about to become a game-changer. Apple’s iPhone XS, iPhone XS Max and iPhone XR Bloomberg’s ..."
        },
        {
            "title": "Verizon, Samsung to release 5G smartphones in U.S. in 2019 - Reuters",
            "link": "https://www.reuters.com/article/us-verizon-samsung-5g/verizon-samsung-to-release-5g-smartphones-in-u-s-in-2019-idUSKBN1O21H2",
            "pub_date": "2018-12-03 15:42:29 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Verizon Communications Inc and Samsung Electronics Co Ltd on Monday confirmed long-held industry expectations they would seek to steal a march on Apple Inc by launching U.S. 5G smartphones in the first half of 2019. The two companies said in a statement they would unveil a prototype, using Qualcomm Inc's modem chips, at the chipmaker's annual Snapdragon Technology Summit in Maui, Hawaii this week. While Verizon is leading the charge to trial 5G in some cities next year, industry analysts say the higher-speed networks are unlikely to be widely available until the middle of the next decade. A..."
        },
        {
            "title": "BT to remove Huawei equipment from its core 4G network: FT - Reuters",
            "link": "https://www.reuters.com/article/us-bt-group-huawei-tech/bt-to-remove-huawei-equipment-from-its-core-4g-network-ft-idUSKBN1O40ED",
            "pub_date": "2018-12-05 05:51:10 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Britain's BT Group Plc will remove Huawei Technologies Co's equipment from its core 4G network within two years, the Financial Times reported on Wednesday. The move by BT will bring its mobile phone business in line with an internal policy to keep the Chinese company's equipment at the edge of telecoms infrastructure, the paper said here BT has also excluded Huawei from bidding for contracts to supply equipment for use in its core 5G network, it said. However, BT will continue to use Huawei's kit in what it considers to be benign parts of the network, such as equipment on masts, FT said. Th..."
        },
        {
            "title": "5G smartphones are coming in 2019. What does that mean? - CNN",
            "link": "https://www.cnn.com/2018/12/03/tech/samsung-verizon-5g/index.html",
            "pub_date": "2018-12-04 14:58:17 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "5G is already here, but you can't do much to access those super-fast speeds unless you live in a specific place with a particular piece of technology. That's about to change. Samsung and Verizon (VZ) jointly announced Monday the companies would sell a 5G smartphone in the first half of 2019. Although they didn't say which phone would support 5G, Samsung usually announces its latest Galaxy S smartphone in the spring. The mystery phone may not be the first 5G smartphone to hit the market. Unsure of other companies' plans, Verizon and Samsung hedged by saying it would be \"one of the first.\" Bu..."
        },
        {
            "title": "iPhone: New Apple handset with faster 5G internet will not arrive until 2020, report claims - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/iphone-5g-release-date-apple-new-faster-internet-update-a8667116.html",
            "pub_date": "2018-12-04 14:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Apple might not make a 5G iPhone until 2020, leaving its customers without the latest, fastest internet technology. The new report from Bloomberg comes despite the fact that networks – and most other major manufacturers – are preparing to update for the technology over the next year. It will mean that Apple will be far from the first to the market with the fast new internet technology. Rivals like Samsung are expected to launch their own 5G phones soon, which will theoretically benefit from vastly improved connectivity. Gadgets and tech news in pictures - + show all Gadgets and tech news in..."
        },
        {
            "title": "BT to strip Huawei equipment from its core 4G network - Financial Times",
            "link": "https://www.ft.com/content/c639aaf4-f7c9-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-05 04:00:29 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "BT will strip Huawei equipment out of its core 4G network within two years to bring its mobile phone business in line with an internal policy to keep the Chinese company’s equipment at the periphery of telecoms infrastructure. Governments around the world have become increasingly wary of Huawei’s presence in critical national telecoms infrastructure, especially as they prepare for auctions for 5G, a superfast service that will enable a new generation of digital products and services. The US, Australia and New Zealand have moved to block the use of the Chinese company’s 5G equipment on secur..."
        },
        {
            "title": "Apple will wait until at least 2020 to release a 5G iPhone - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/03/apple-will-wait-least-2020-release-5g-iphone/",
            "pub_date": "2018-12-03 16:47:30 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Apple is said to be holding off releasing an iPhone which can connect to 5G until at least 2020, giving its rivals the chance to steal a lead on the tech giant for speedier service. According to Bloomberg, the next iPhone being released by Apple will not connect to 5G networks, and the company is expected to wait at least a year after the initial deployment of 5G technology. Rivals Huawei and Samsung are readying to launch their own 5G phones next year, offering customers data speeds up to 100 times faster than those available through current 4G networks. Earlier today, Samsung announced i..."
        },
        {
            "title": "Huawei UK revenues and profits slide as security challenges pile up - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/02/huawei-uk-revenues-profits-slide-security-challenges-pile/",
            "pub_date": "2018-12-02 13:06:41 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Chinese telecoms company Huawei has suffered slipping revenues in the UK as security concerns mount for the tech giant ahead of global deployment of faster mobile network technology. Huawei's UK revenues fell 14pc, down from £908m to £781m for the year ending in December 2017. Profits also slipped, down 9.6pc to £36.6m. Huawei blamed a \"challenging and competitive\" environment. \"The UK telecommunication market had experienced downturns in the past year, in which operators substantially reduced their capital spending on new equipment,\" Huawei said in its accounts. Global telecoms providers h..."
        },
        {
            "title": "What To Expect From Nokia In 2019 - Forbes",
            "link": "https://www.forbes.com/sites/greatspeculations/2018/12/04/what-to-expect-from-nokia-in-2019/",
            "pub_date": "2018-12-04 16:11:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Attendees try out Nokia phones on display at a launch event for the Nokia X6 smartphone, produced by HMD Global Oy, in Beijing, China, on Wednesday, May 16, 2018. Photographer: Giulia Marchi/Bloomberg Nokia, one of the largest mobile network equipment providers, has had a mixed 2018. While revenues declined modestly over the first nine months of the year, the company has been benefiting from traction in its technology licensing business, a gradually stabilizing network equipment market and solid cost reductions. Nokia’s stock price has risen by close to 20% year-to-date to levels of around ..."
        },
        {
            "title": "iPhones Could Get Hit By Tariffs...And Other Small Business Tech News This Week - Forbes",
            "link": "https://www.forbes.com/sites/quickerbettertech/2018/12/02/iphones-could-get-hit-by-tariffs-and-other-small-business-tech-news-this-week/",
            "pub_date": "2018-12-02 12:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Here are five things in technology that happened this past week and how they affect your business. Did you miss them? 1 — Apple falls after Trump suggests iPhones could get hit by tariffs. After President Trump suggested that 10% tariffs could be placed on mobile phones and laptops made in China, Apple Inc. shares lost about a fifth of their value. Earlier in the same week, Apple briefly moved to Number 2 as the world’s most valuable publicly traded company when overtaken by Microsoft Corp. (Source: Bloomberg) Why this is important for your business: Don’t worry, Apple will be fine. But th..."
        },
        {
            "title": "Huawei under fire as politicians fret over 5G security - Financial Times",
            "link": "https://www.ft.com/content/8bb75604-f4a6-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-02 09:04:07 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "For nearly 15 years, the Chinese group Huawei has seen the UK as a key market and a springboard to the other deals that helped it become the world’s largest telecoms equipment maker. Huawei’s partnerships with the likes of BT and Vodafone have weathered bouts of unease over its rumoured links to the Chinese government and the People’s Liberation Army, which the company denies. But as politicians from the UK and other countries start to consider the rollout of their 5G communications network, Huawei is suddenly facing a grave threat to its international business. In recent weeks, US official..."
        }
    ]
}