{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR013TWpScUVnSmxiaWdBUAE?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 13:23:22 GMT",
    "content": [
        {
            "title": "Nigeria election: Buhari battles body double rumours and economic woe - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/04/nigeria-election-buhari-battles-body-double-rumours-and-economic-woe",
            "pub_date": "2018-12-04 05:00:23 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Returning to Nigeria after a long sick leave in London last year, President Muhammadu Buhari was greeted with a bizarre conspiracy theory. He had died and been replaced by “Jubril from Sudan”, a body double who had undergone extensive plastic surgery, said the Biafran secessionist leader Nnamdi Kanu. In October, just before campaigning began for February’s presidential election, the rumour went viral. For weeks now, prospective voters have been squinting at before-and-after pictures of the president’s hands and ears, trying to spot the difference – so much so that the normally-tightlipped B..."
        },
        {
            "title": "Nigeria president Buhari denies rumours he was cloned - Financial Times",
            "link": "https://www.ft.com/content/39d981ec-f6ed-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-03 13:15:36 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Nigerian president Muhammadu Buhari would like voters to know that he is not dead — and has not even been cloned. At a roundtable with Nigerian expats in Poland, the Nigerian leader jokingly responded to a conspiracy theory that has circulated online for months that he had passed away and been replaced by a body-double. The rumours emerged after Mr Buhari, who has long been dogged by questions about his health, spent months in the UK last year seeking medical treatment for an undisclosed ailment. In a clip on Mr Buhari’s official Twitter account on Sunday, he addressed what he jokingly refe..."
        }
    ]
}