{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFJ6ZGpRU0FtVnVLQUFQAQ?hl=en-UG&gl=UG&ceid=UG:en",
    "language": "en-UG",
    "get_time": "2018-12-08 13:27:05 GMT",
    "content": [
        {
            "title": "Microsoft adopts ethical principles aiming to bar misuse of face recognition technology - Reuters",
            "link": "https://www.reuters.com/article/us-microsoft-facial-recognition/microsoft-adopts-ethical-principles-aiming-to-bar-misuse-of-face-recognition-technology-idUSKBN1O52NS",
            "pub_date": "2018-12-06 23:42:06 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Microsoft Corp on Thursday announced ethical principles for the use of its facial recognition technology, saying it would bar such technology from being used to engage in unlawful discrimination and would encourage customers to be transparent when deploying such services. In a blog post on Thursday, Microsoft President Brad Smith pushed for urgency in regulating facial-recognition technology, while adding that tech companies should self regulate too. \"We believe it's important for governments in 2019 to start adopting laws to regulate this technology. The facial recognition genie, so to spe..."
        },
        {
            "title": "Google’s Pixel Slate: Great Chromebook, not-so-great iPad/Surface rival - Fast Company",
            "link": "https://www.fastcompany.com/90272364/googles-pixel-slate-great-chromebook-not-so-great-ipad-surface-rival",
            "pub_date": "2018-12-08 06:00:13 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Since their 2011 launch, Chromebooks have been synonymous with low-cost, easily managed laptops that have strong appeal for education. But in 2013, when Google shipped the first Chromebook Pixel–a premium machine with a touchscreen–it became clear that the company was intent on exploring new frontiers for its browser-centric Chrome OS operating system. Google’s new Pixel Slate tablet, which starts at $599, represents the culmination of those efforts. With its minimalist operating system and minimalist form factor, it’s the best pure web tablet ever made. But the Pixel Slate also offers the ..."
        },
        {
            "title": "Microsoft president calls for new rules for facial recognition technology to prevent bias - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/07/microsoft-president-calls-new-rules-facial-recognition-technology/",
            "pub_date": "2018-12-07 15:43:13 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Microsoft president Brad Smith has called for new regulation to govern the widespread roll-out of facial recognition technology to avoid bias and discrimination. Speaking at an event in Washington DC on Thursday, Mr Smith said that countries around the world are at risk of a \"race to the bottom\" as companies are forced to choose between being responsible to society or improving their market share. Mr Smith said: \"We believe that the world needs to have confidence that this technology will be used well, that people's rights need to be protected. \"We also believe that if the world has confide..."
        },
        {
            "title": "Microsoft president calls for regulation of AI facial recognition technology over discrimination fears - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/microsoft-google-ai-facial-recognition-technology-brad-smith-discrimination-civil-liberties-us-a8673181.html",
            "pub_date": "2018-12-07 18:17:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The president of Microsoft has called for greater government regulation of AI facial recognition technology, because of the risk of it discriminating against women and people of colour. In a rare incident of a tech giant calling for greater government scrutiny, Brad Smith said such regulation would help avoid “a commercial race to the bottom, with tech companies forced to choose between social responsibility and market success”. The comments of Mr Smith, 59, which were released at the same time as a report by a research group consisting of both Microsoft and Google employees also calling fo..."
        },
        {
            "title": "Taking aim at Intel, Qualcomm launches chip for business PCs - Reuters",
            "link": "https://www.reuters.com/article/us-qualcomm-intel/taking-aim-at-intel-qualcomm-launches-chip-for-business-pcs-idUSKBN1O52EF",
            "pub_date": "2018-12-06 20:50:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Qualcomm Inc (QCOM.O: Quote, Profile, Research, Stock Buzz), the biggest supplier of chips for mobile phones, on Thursday pushed further into the PC market with a line of chips designed to power business machines. Qualcomm's \"Snapdragon\" processor chips historically have been at the heart of mobile phones like Alphabet Inc's (GOOGL.O: Quote, Profile, Research, Stock Buzz) Google Pixel phone and many Samsung Electronics Co Ltd (005930.KS: Quote, Profile, Research, Stock Buzz) devices. Over the past year, though, Qualcomm adapted its chips to operate PCs running Microsoft Corp's (MSFT.O: Quot..."
        },
        {
            "title": "Google Chrome Code Will Power The Next Microsoft Edge Browser - Forbes",
            "link": "https://www.forbes.com/sites/leemathews/2018/12/06/google-chrome-code-will-power-the-next-microsoft-edge-browser/",
            "pub_date": "2018-12-06 20:58:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Once upon a time, Internet Explorer ruled the World Wide Web. As time went on, IE languished and was knocked off its perch by Firefox and Google Chrome. Then Microsoft fought back with a new browser called Edge. Image: Microsoft Edge was new inside and out, built to provide the best browsing experience on Windows 10. That was three years ago. Today, despite the fact that it’s an excellent browser, Edge is still struggling to draw much of a crowd. Clearly Microsoft decided that it was time for a dramatic shift in strategy. The company has announced that it’s going to completely overhaul Edge..."
        },
        {
            "title": "Microsoft Breaks Its Flagship PC With New Windows 10 Update - Forbes",
            "link": "https://www.forbes.com/sites/jasonevangelho/2018/12/06/microsoft-breaks-its-flagship-pc-with-new-windows-10-update/",
            "pub_date": "2018-12-06 13:22:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Some Surface Book 2 owners may be a bit grumpy this week after a routine Windows 10 cumulative update left their shiny convertible laptops displaying nothing more than a BSOD. It’s yet another black eye on what has been a ceaseless string of problematic Windows 10 updates over the last several months. From the infamous file-deleting bug and breaking Windows Media Player and iCloud, to buggy default apps and broken audio, Microsoft has been proving its critics right: the process and speed of rolling out new Windows updates and features needs a deep overhaul. Microsoft Surface Book 2 The culp..."
        },
        {
            "title": "Microsoft Puts The Hurt On Windows Tech Support Scammers - Forbes",
            "link": "https://www.forbes.com/sites/leemathews/2018/12/05/microsoft-puts-the-hurt-on-windows-tech-support-scammers/",
            "pub_date": "2018-12-05 16:56:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Have you ever seen an alert telling you to call for Windows tech support? Or gotten a phone call out of the blue from someone claiming to work for Microsoft? They’ve been a persistent menace for years, but Microsoft is fighting back. Hard. Photo credit: Getty Last week, police in India staged coordinated raids on shady tech support call centers. 100 officers descended on 16 different facilities. The raids resulted in the arrest of 39 individuals who had pretended to be employees of Microsoft, HP, Dell, Google, and even Apple to defraud victims overseas. According to Ajay Pal Sharma, Senior ..."
        },
        {
            "title": "Microsoft is worried facial recognition tech will erode civil liberties - Fast Company",
            "link": "https://www.fastcompany.com/90278121/microsoft-is-worried-facial-recognition-tech-will-erode-civil-liberties",
            "pub_date": "2018-12-07 07:10:11 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "AI Now, a New York University-affiliated public interest group that counts employees of Microsoft and Google as its members, has raised the alarm over the inevitable uses of facial recognition technologies by governments and law enforcement agencies that, they believe, will erode our civil liberties, reports the Verge. In a paper published on Thursday, AI Now warns of the U.S. becoming a China-like surveillance state thanks to facial recognition tech. In China, the technology is already being used to publicly shame people in debt, track minorities, and block people from entering certain hou..."
        },
        {
            "title": "It’s Apple vs. the cloud in race to be the world’s most valuable tech company - MarketWatch",
            "link": "https://www.marketwatch.com/story/its-apple-vs-the-cloud-in-race-to-be-the-worlds-most-valuable-tech-company-2018-12-04",
            "pub_date": "2018-12-04 22:49:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THERESE POLETTI'S TECH TALES By Therese Poletti Microsoft and Amazon are challenging Apple for top spot, and Google isn’t far behind In Tuesday trading, Microsoft and Apple were trading the market-cap lead back and forth as Amazon remained close and Google brought up the rear. MarketWatch photo illustration/Getty Images, iStockphoto, Bloomberg After nearly a decade of Apple Inc. dominance, there is an evolving four-way race among the top tech giants that is pitting the cash cow against a trio of cloud-computing colossuses. On Friday, Microsoft Corp. (MSFT) (MSFT) (MSFT) ended the week as th..."
        },
        {
            "title": "White House huddles with tech executives on future of jobs - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-technology/white-house-huddles-with-tech-executives-on-future-of-jobs-idUSKBN1O51XF",
            "pub_date": "2018-12-07 05:13:21 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Trump administration, which has had strained relations with technology companies, met on Thursday with top tech executives to discuss ways to \"ensure American dominance\" of innovation and the future of high tech jobs. Chief executive officers who participated included Microsoft Corp's (MSFT.O: Quote, Profile, Research, Stock Buzz) Satya Nadella, Alphabet Inc's (GOOGL.O: Quote, Profile, Research, Stock Buzz) Sundar Pichai, Qualcomm Inc's (QCOM.O: Quote, Profile, Research, Stock Buzz) Steven Mollenkopf and Oracle Corp's (ORCL.N: Quote, Profile, Research, Stock Buzz) Safra Catz, the White ..."
        },
        {
            "title": "Microsoft Puts More Brain-Power Into Machine Learning For Azure Cloud - Forbes",
            "link": "https://www.forbes.com/sites/adrianbridgwater/2018/12/05/microsoft-puts-more-brain-power-into-machine-learning-for-azure-cloud/",
            "pub_date": "2018-12-05 13:16:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Nicolo Fusi works in the automated machine learning research team at Microsoft Research The discussion has been open for a while now. We know we want Machine Learning (ML) to be able to drive the Artificial Intelligence (AI) and smart automation that we demand in tomorrow’s software — but how do we build, train and further educate the ML brains we seek to now bring forward? Computer brains are built with models that are exposed to datasets, which are then trained, tested and enriched over time as they learn what’s right, what’s wrong and ultimately what is altogether culturally and ethicall..."
        },
        {
            "title": "Lenovo and Qualcomm Build An Always-Connected PC To Make A Road Warrior Happy - Forbes",
            "link": "https://www.forbes.com/sites/tiriasresearch/2018/12/05/lenovo-and-qualcomm-build-an-always-connected-pc-to-make-a-road-warrior-happy/",
            "pub_date": "2018-12-06 02:51:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "I recently had the chance to get the new Lenovo Yoga C630-13Q50 laptop with the Qualcomm Snapdragon 850 System-on-Chip (SOC) to review. It is the first of a second generation of always-connected PCs (ACPC) that Microsoft is promoting to help reinvent the PC to be more usable in an era where more people are using smartphones. The “always connected” feature has added a new twist to my requirements going forward, which I’ll address later. I have a number of preferences for my work laptop. It needs to have a good feeling keyboard and accurate trackpad. It needs to be relatively light. It needs ..."
        },
        {
            "title": "Hitting a 'brick wall' was good for this Microsoft exec - CNN",
            "link": "https://www.cnn.com/2018/12/04/success/microsoft-accessibility-jenny-lay-flurrie/index.html",
            "pub_date": "2018-12-04 15:03:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Jenny Lay-Flurrie has spent years making Microsoft products more accessible for others. One day, she could work on a project that will improve her own life. Microsoft's chief accessibility officer happens to be deaf. She currently relies on human interpreters, lip reading, apps that translate speech into text and a trusty standby to do her job. \"I have to have my notebook with me ... a pen and paper is a good thing,\" she told CNN. But advances in artificial intelligence could soon allow technologists to design a digital sign language interpreter. Lay-Flurrie thinks Microsoft could be the co..."
        },
        {
            "title": "Microsoft may reboot its Windows web browser again - Fast Company",
            "link": "https://www.fastcompany.com/90276339/microsoft-may-reboot-its-windows-web-browser-again",
            "pub_date": "2018-12-04 14:10:46 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "When Microsoft launched Windows 10 in 2015, it came with a new web browser called Edge, which replaced the aging Internet Explorer as the default and offered interesting new features such as Cortana suggestions and page annotation. Now, sources tell Windows Central that Microsoft plans to throw out that browser and build a new one based on Chromium, an open-source engine that was originally used in Google Chrome. The new browser is reportedly codenamed “Anaheim,” and Microsoft could introduce it next year. While Edge has some interesting ideas, and it generally feels slicker and more respon..."
        },
        {
            "title": "Learning, Empathy And Diversity Have Put Microsoft On A Path Of Unstoppable Growth - Forbes",
            "link": "https://www.forbes.com/sites/caterinabulgarella/2018/12/04/learning-empathy-and-diversity-have-put-microsoft-on-a-path-of-unstoppable-growth/",
            "pub_date": "2018-12-04 13:10:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "BELLEVUE, WA – NOVEMBER 28: Microsoft CEO Satya Nadella at the Microsoft Annual Shareholders Meeting . (Photo by Stephen Brashear/Getty Images) The news that Microsoft is “worth as much as Apple” is further proof that its efforts to re-invent itself are paying off. For those who view the resurgence of the Redmond giant as being mostly driven by a winning strategy, a word of caution is in order. Could the Microsoft we know today successfully pursue the same objectives (e.g., cloud computing, opening up to other platforms, zeroing in on forward-thinking acquisitions such as the latest partner..."
        },
        {
            "title": "Microsoft Enhances Azure For Running Container, IoT And Machine Learning Workloads - Forbes",
            "link": "https://www.forbes.com/sites/janakirammsv/2018/12/04/microsoft-enhances-azure-for-running-container-iot-and-machine-learning-workloads/",
            "pub_date": "2018-12-05 02:57:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Microsoft hosted a virtual event called Microsoft Connect(); to make strategic announcements related to developers tools, platforms, and cloud. With the latest enhancements, Azure gained new capabilities to run containerized applications, industrial IoT workloads and training machine learning models. Code Window Microsoft Connect(); is typically scheduled just before AWS re:Invent. The Azure team utilizes the event to counter some of the announcements made by its archrival. This year, Microsoft chose to host it a week later. But the significance of the announcements is no less than what’s a..."
        },
        {
            "title": "Diffbot's Knowledge Graph Indicates Machine Learning Still Remains Early In Its Lifecycle - Forbes",
            "link": "https://www.forbes.com/sites/davidteich/2018/12/05/diffbots-knowledge-graph-indicates-machine-learning-still-remains-early-in-its-lifecycle/",
            "pub_date": "2018-12-05 19:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Artificial Intelligence Diffbot is a startup focused on using artificial intelligence to better provide companies information found on the internet. The core product is a knowledge graph they claim has mapped “over 10 billion entities” with their associated information and relationships. As part of their marketing, they have released a short report about the state of the machine learning industry. The key slide I saw in the report is included here. Diffbot ML Report – Employers of ML talent The slide purports to show which organizations are hiring machine learning (ML) talent. The top compa..."
        },
        {
            "title": "Amazon: AWSome - Financial Times",
            "link": "https://www.ft.com/content/4c6f6e22-f754-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 18:38:09 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Amazon Web Services’ journey from side gig to profit mainstay is a decent rejoinder to those who sneer at flops such as the Fire Phone. Amazon’s experiment in cloud services has transformed into a business expected to generate more than $26bn in revenue this year. Cloud computing is a crowded market. AWS may be the industry leader by size but Google is regarded as offering the most innovative data analysis tools, while Microsoft’s hybrid service appeals to conservative organisations nervous about putting all of their information on to the cloud. AWS has designs on both businesses. New tools..."
        },
        {
            "title": "Amazon briefly overtakes Microsoft and Apple to become world’s most valuable company - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/03/amazon-briefly-overtakes-microsoft-apple-become-worlds-valuable/",
            "pub_date": "2018-12-03 20:07:53 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Amazon briefly become the world’s most valuable publicly-listed company for the first time on Monday. The online shopping giant briefly overtook Microsoft, which itself overtook Apple last week, ending the iPhone maker's five-year run at the top. Shares in Amazon rose 4.7pc, giving the company a market capital of $865bn (£680bn). Its share price fell in later trading, leading Apple to regain its crown. The news follows a major downturn in trading across tech shares in recent weeks. Amazon's value surpassed $1 trillion earlier this year before the so-called FAANG stocks - Facebook, Amazon, A..."
        },
        {
            "title": "Mastercard and Microsoft have a frightening plan to create universal “digital identities” - Fast Company",
            "link": "https://www.fastcompany.com/90276216/mastercard-and-microsoft-announce-frightening-universal-id-partnership",
            "pub_date": "2018-12-04 12:10:52 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Sometimes a business inadvertently drops the pretense and just tells the world its real intentions. We saw this yesterday, when Amazon bragged about how it “allowed” an employee to lose 100 pounds by endlessly delivering boxes. Amazon saw this as a heartwarming tale about how great it is to work for the e-commerce juggernaut. It completely missed the subtext: Who needs a gym when someone can physically labor for their corporate overlord and lose weight? Now we have another, possibly darker example. Mastercard announced a new partnership with Microsoft that is tackling “digital identities.” ..."
        },
        {
            "title": "Microsoft Monday: Windows 10 To Show Apps Using Mic, Skype Adds Subtitles, New Office Icons - Forbes",
            "link": "https://www.forbes.com/sites/amitchowdhry/2018/12/03/microsoft-monday-windows-10-to-show-apps-using-mic-skype-adds-subtitles-new-office-icons/",
            "pub_date": "2018-12-04 02:35:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Pedestrians walking in front of the Microsoft store in New York. Photographer: Mark Kauzlarich/Bloomberg “Microsoft Monday” is a weekly column that focuses on all things Microsoft. This week “Microsoft Monday” features news about a new SwiftKey feature for Android, redesigned Office icons, a $480 million HoloLens contract with the U.S. Army, redesigned Office icons, real-time captions and subtitles on Skype, Windows 10 adding a list of apps using the mic and much more! New SwiftKey Feature For Android SwiftKey for Android This past week, Microsoft announced a new feature on SwiftKey for And..."
        },
        {
            "title": "Technology: is it game over for consoles? - Financial Times",
            "link": "https://www.ft.com/content/0a46b2ac-f70a-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 05:00:28 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Home entertainment has always been a ruthless business, but games consoles’ 50-year territorial war for the living room has been endlessly brutal. On screen, it is fought with chainsaws, battleaxes, plasma rifles or the Poltergust 3000 spectral vacuum cleaner. Behind the scenes, though, is an even bloodier conflict fought with long-term bets on technology, balance sheets, exclusivity agreements and games so intricate that they require 1,000-strong armies of staff to produce. The casualties are frequent. Who remembers the Casio PV-1000, the Timlex Mega Duck and the Bandai Playdia? Each may h..."
        },
        {
            "title": "Amazon Cloud Moves Up The Storage Stack - Forbes",
            "link": "https://www.forbes.com/sites/moorinsights/2018/12/04/amazon-cloud-moves-up-the-storage-stack/",
            "pub_date": "2018-12-05 00:12:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Last week Amazon.com held its re:Invent conference. Amazon always delivers, and as such, it is always one of my favorite events. The company takes the concept of “give the customer what the customer wants” to an extreme when it comes to cloud services. There is nothing that is off-limits. This year was no exception—Amazon flooded the event with a barrage of announcements across its range offerings. Storage is my swim-lane, so let’s delve into the new and different ways the company is serving storage to its AWS customers. For most of its existence, Amazon AWS provided basic block and object ..."
        },
        {
            "title": "Microsoft vows to hand over all its technologies to ‘ethical & honorable’ US military - RT",
            "link": "https://www.rt.com/usa/445406-microsoft-technologies-us-military/",
            "pub_date": "2018-12-02 21:48:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "As big tech in the US faces increased opposition from its own employees over Pentagon contracts, the head of Microsoft Corporation appears to have decided to throw his weight behind the US military and to offer them full support. Microsoft is “going to provide the US military with access to the best technology ... all the technology we create. Full stop,” Brad Smith, the president of the tech giant, said at the Reagan National Defense Forum, held at the Ronald Reagan Presidential Library in Simi Valley, California. Smith also sought to explain his decision, saying his company actually wants..."
        },
        {
            "title": "IBM's Big Bet On 'Hybrid' Cloud, Will It Work? - Forbes",
            "link": "https://www.forbes.com/sites/panosmourdoukoutas/2018/12/01/ibms-big-bet-on-hybrid-cloud-will-it-work/",
            "pub_date": "2018-12-01 15:17:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Photographer: Michael Nagle/Bloomberg IBM is betting big on the next emerging cloud market– the “hybrid” multicloud. That’s a computing environment that combines multiple cloud providers and clouds—public, private, software-as-a-service. And that’s why the technology giant is paying bucks to acquire Red Hat. The open source technology company will bring to IBM an innovative hybrid cloud platform, and a vast open source developer community. IBM’s strategy begins with the premise that most companies view the cloud opportunity as incorporating their on-premises facilities, private clouds, and ..."
        }
    ]
}