{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREYzZEhKckVnSmxiaWdBUAE?hl=en-GB&gl=GB&ceid=GB:en",
    "language": "en-GB",
    "get_time": "2018-12-08 12:43:51 GMT",
    "content": [
        {
            "title": "サウジアラビアで14人のインド人が就労ビザを取得した -  NDTV News",
            "link": "https://www.ndtv.com/indians-abroad/14-indians-stranded-in-saudi-arabia-after-being-duped-with-tourist-over-work-visas-1956536",
            "pub_date": "2018-12-01 20:30:01 GMT",
            "source_nm": "NDTVニュース",
            "source_url": "https://www.ndtv.com",
            "desc": "Fourteen Indians are stranded in Saudi Arabia with most of them in the country's jails after two local travel agents allegedly sent them to work in the Middle East ..."
        },
        {
            "title": "殺害されたノースカロライナ十代のグアテマラの父親は、彼女の葬儀に出席するためのビザを拒否した -  CNN",
            "link": "https://www.cnn.com/2018/12/07/us/north-carolina-teen-funeral-visa-denied/index.html",
            "pub_date": "2018-12-08 10:54:11 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "When 13-year-old Hania Aguilar is laid to rest in North Carolina on Saturday her father will be nearly 3,000 miles away. The US State Department has denied a temporary visa for Noé Aguilar to travel from Guatemala to attend services for his teenage daughter, according to the father's attorney. \"I had hoped they would find it in their hearts to let me be there for my daughter's funeral,\" Aguilar told CNN in a brief phone interview Friday. \"It's very sad. She was my princess. She will always be my princess.\" Immigration attorney Naimeh Salem said US embassy officials in Guatemala denied the t..."
        },
        {
            "title": "オリガルクのための「ゴールデンビザ」の終了はスタートですが解決策はありません - ガーディアン",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/golden-visa-oligarch-super-rich-british-citizenship-global",
            "pub_date": "2018-12-07 15:46:20 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The government has finally stopped a programme that sells British visas for a £2m investment in UK bonds, but anyone who thinks this will free London of the influence of kleptocrats is mistaken. The UK’s “golden visa” programme began back in 1994, when the Conservative government sought to woo wealthy Hong Kong residents, and was boosted by Labour in 2008. The programme has brought billions into the bond market over the past 24 years, primarily from Chinese and Russian applicants. Since 2015, applicants have had to pass banks’ due diligence tests, but no one in government has ever bothered ..."
        },
        {
            "title": "英国の「ゴールデンビザ」とは何ですか？なぜ彼らは一時停止していますか？ - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/world/europe/uk-golden-visa-suspended.html",
            "pub_date": "2018-12-07 05:02:38 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "LONDON — The British government is preparing to suspend a special visa program that allows wealthy investors to fast-track their settlement in the country, part of a new drive to crack down on money laundering. The Tier 1 visas will be suspended from midnight on Dec. 7 until the Home Office introduces tighter restrictions to tackle corruption and organized crime. “We will not tolerate people who do not play by the rules and seek to abuse the system,” Immigration Minister Caroline Nokes said in a statement on Thursday. What are Tier 1 visas? They are not called “golden visas” for nothing. Th..."
        },
        {
            "title": "日本は世界的な傾向を打破し、より多くの移民を求めている。あいまいに- ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/world/asia/japan-parliament-foreign-workers.html",
            "pub_date": "2018-12-08 00:24:48 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "KASHIWA, Japan — Vexed by labor shortages in their rapidly aging country, lawmakers relaxed Japan’s longstanding insularity early Saturday by authorizing a sharp increase in the number of foreign workers. Under a bill approved by Parliament’s upper house in the early-morning hours, more than a quarter-million visas of five-year duration will be granted to unskilled guest laborers for the first time, starting in 2019. The measure is a remarkable turn for Japan, surprising neighbors and maybe even itself. A nation that once embraced draconian limits on immigration is now reluctantly moving in..."
        },
        {
            "title": "13歳で死亡したハニア・アギラールの父親は葬儀査証を拒否された - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/us/hania-aguilar-father-visa-denied.html",
            "pub_date": "2018-12-06 22:34:15 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "The State Department denied a temporary visa to a Guatemalan father trying to attend the funeral on Saturday for his teenage daughter, who was kidnapped outside her North Carolina home last month and was later found dead off a rural road, the man’s lawyer said on Thursday. The father of the girl, 13-year-old Hania Aguilar, traveled to the United States Embassy in Guatemala City on Monday and asked for expedited approval for a visa to fly to the United States. The father, Noé Aguilar, was denied on the spot because American officials worried he lacked strong ties to Guatemala, his native cou..."
        },
        {
            "title": "米国で誘拐され殺害された女児のグアテマラの父親は、葬儀のためのビザを拒否した、弁護士は言う - 独立",
            "link": "https://www.independent.co.uk/news/world/americas/hania-aguilar-killed-kidnapped-funeral-father-denied-visa-guatemala-north-carolina-a8671966.html",
            "pub_date": "2018-12-07 11:49:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A Guatemalan father trying to attend the funeral of his teenage daughter who was kidnapped outside her home in North Carolina and later found dead near a road has been denied a temporary visa, according to his lawyer. Noé Aguilar, the father of 13-year-old Hania Aguilar, travelled to the US embassy in Guatemala City on Monday and asked for expedited approval for a visa to fly to the United States. But he was denied on the spot because US officials worried he lacked strong ties to Guatemala and might not return, according to his lawyer Naimeh Salem. “To tell you the truth, with past administ..."
        },
        {
            "title": "これは世界で最も強力なパスポートです（アメリカ人ではありません） -  MarketWatch",
            "link": "https://www.marketwatch.com/story/this-is-the-most-powerful-passport-in-the-world-its-not-american-2018-12-05",
            "pub_date": "2018-12-07 11:40:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Quentin Fottrell The U.S. made it to No. 14 on a ranking that measured the ease of access for gaining a second citizenship Which passport is the most powerful of them all? It’s not the U.S. Getty Images The most powerful passport in the world is not American. The United Arab Emirates was No. 1 on the list on a ranking that went to 167, according to a compilation by the “Global Passport Ranking,” created by Arton Capital a Montreal–based organization that helps high-net-worth clients gain second citizenship and/or residency. This was followed by Singapore, Germany, Denmark and Sweden, Fin..."
        },
        {
            "title": "日本の移民改革は外国人労働者を依然安価な労働者として扱っている -  Quartz",
            "link": "https://qz.com/1487291/japan-is-close-to-passing-immigration-reform-for-foreign-workers/",
            "pub_date": "2018-12-07 09:57:11 GMT",
            "source_nm": "石英",
            "source_url": "https://qz.com",
            "desc": "Japan is about to implement the most radical overhaul of its immigration policy in order to allow more workers into the country as its population shrinks. But even strong supporters of allowing more foreign workers argue that the plan is deeply flawed and should be reconsidered. Critics say that the plan doesn’t go far enough to address the problems plaguing foreign blue-collar workers who are currently employed in Japan under conditions that make them prone to exploitation. Opposition lawmakers have tried to stymie the passage of the vote through Japan’s parliament on those grounds, but af..."
        },
        {
            "title": "多くの米国に拘束されたキャラバン移住者が亡命処分として分散している - ロイター",
            "link": "https://www.reuters.com/article/us-usa-immigration-caravan-idUSKBN1O62IF",
            "pub_date": "2018-12-08 01:19:23 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Thousands of Central American migrants spent weeks traveling north through Mexico in caravans, walking and hitching rides when possible, only for many to give up hope and turn back when they met resistance at the U.S. border. Others hopped the border fence, often directly into the hands of immigration authorities on the U.S. side, while still others dug in at temporary lodgings in Tijuana for the long process of seeking asylum from a reluctant U.S. government. As rain poured down on a former music venue in Tijuana that holds a diminished crowd of 2,500 migrants, Jessica, 18, grabbed her fev..."
        },
        {
            "title": "ロシアと中国の投資家が英国に居住することを可能にする「ゴールデンビザ」がマネーロンダリングを中断 - 独立",
            "link": "https://www.independent.co.uk/news/uk/home-news/investor-visas-tier-one-uk-suspended-money-laundering-financial-crime-immigration-russia-china-a8670876.html",
            "pub_date": "2018-12-06 16:02:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "“Golden visas” that have been criticised for allowing the super-rich to buy the right to live in the UK are being suspended in a crackdown on money laundering and serious organised crime. Tier one investor visas, which were introduced a decade ago to attract investment from outside the EU, have proved popular with Russian and Chinese applicants. They allow anyone investing at least £2m in government bonds to work or study in Britain. For £5m, they can apply for indefinite leave to remain after three years, and for £10m it can be done in two. Read more - UK Government plans Bitcoin crackdown..."
        },
        {
            "title": "英国のゴールデンビザ（ゴールデンビザ）制度は、腐敗の恐れにより中断される -  The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/06/restrictions-for-2m-golden-visa-to-be-reformed",
            "pub_date": "2018-12-06 00:43:54 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The global super-rich hoping to live and invest in the UK will face new visa restrictions as part of Home Office reforms designed to tackle organised crime and money laundering. The tier 1 visa, which provides a fast track route to settlement for people willing to invest millions in the UK, will be suspended from Friday until new rules are put in place in 2019. Related: The ‘golden visa’ deal: ‘We have in effect been selling off British citizenship to the rich’ The reformed visa will require applicants to provide comprehensive audits of their financial and business interests, and show they ..."
        },
        {
            "title": "英国は投資ビザを締結 - ファイナンシャル・タイムズ",
            "link": "https://www.ft.com/content/793c5ea0-f935-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 09:59:03 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Wealthy investors seeking a fast-track route to settlement in the UK are to face new restrictions under a Home Office crackdown on money laundering. Under the scheme, which is particularly popular among Russian and Chinese nationals, an investment of £2m provides a five-year track to permanent residence, while those paying £5m wait only three years, and investors of £10m can apply after two years. The investments can be made in gilts, government bonds, or UK companies. About 1,000 such visas were issued in 2017. However, following concerns that the scheme is being used to launder money, the..."
        },
        {
            "title": "世界の3つの最良の退職者レジデンスのオプション - フォーブス",
            "link": "https://www.forbes.com/sites/kathleenpeddicord/2018/12/05/worlds-three-best-retiree-residency-options/",
            "pub_date": "2018-12-05 18:58:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Two active seniors reading a map together while venturing around their new retirement destination. When retiring overseas, one of the big issues to address is legal residency, the right to be physically present in a country indefinitely. You can avoid having to qualify for legal residency by staying only as long as a tourist is permitted to remain in the country (usually 30 to 90 days). If you want to stay longer or don’t want to have to worry about restrictions on your comings and goings, you’ll need more permanent status. Qualifying for residency can mean other benefits—tax breaks, the ri..."
        },
        {
            "title": "大臣が地域への移住者の移送を主張するために使用された「事実」を誤解 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/regional-visa-argument-misstated-fact-sydney-melbourne/10554282",
            "pub_date": "2018-12-05 22:31:17 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "The minister tasked by the Prime Minister to \"bust\" congestion has massively inflated the number of skilled migrants moving to Melbourne and Sydney. Key points: - Minister for Cities incorrectly claimed 87 per cent of skilled migrants moved to Sydney and Melbourne - Statistic was used in argument for sending more migrants to regions - Critics say existing regional migration programs have been neglected The mistaken \"fact\", as Cities Minister Alan Tudge described it, has been used as a central justification for a plan to force migrants to the regions. But the latest Migration Program Report ..."
        },
        {
            "title": "英国は、マネーロンダリングに取り組むために250万ドルの金ビザを停止する - ロイター",
            "link": "https://www.reuters.com/article/us-britain-immigration-visas/britain-suspends-2-5-million-golden-visas-to-tackle-money-laundering-idUSKBN1O50ZN",
            "pub_date": "2018-12-06 10:59:15 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Britain will suspend its top tier investor visas, which require 2 million pounds ($2.55 million) in investment, as part of a drive to crack down on organized crime and money laundering. From Russian oligarchs and Middle Eastern oil barons to newly-minted Chinese entrepreneurs, the wealthy have flocked to London over the past two decades, snapping up everything from opulent homes to soccer clubs. The influx of super-rich has brought tens of billions of pounds in investment and helped London preserve its position as one of the world's top two global financial capitals, though the government h..."
        },
        {
            "title": "彼は南部の国境に配備された米国の兵士であり、違法な移民である -  The Washington Post",
            "link": "https://www.washingtonpost.com/national-security/2018/12/05/hes-us-soldier-deployed-southern-border-an-unlawful-immigrant/",
            "pub_date": "2018-12-05 19:33:55 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "A Marine strings concertina wire on the southern border. (U.S. Marine Corps)Public Domain The U.S. soldier was ready to deploy across the world at a moment’s notice, but when the orders came down weeks ago to mobilize on the southern border, it sparked a flash of concern. He knew the mission was in support of border agents combing harsh borderland terrain to arrest anyone unlawfully in the country. People like him. “I’m an illegal immigrant,” the Chinese-born soldier told The Washington Post by phone. His duties do not often intersect with Customs and Border Protection agents, he said, but ..."
        },
        {
            "title": "エチオピア航空は、中国の旅行者がアフリカ全土でより簡単に移動できるよう支援する予定です - クォーツ",
            "link": "https://qz.com/africa/1483564/ethiopian-airlines-begins-african-visa-hub-for-chinese-tourists/",
            "pub_date": "2018-12-04 11:19:42 GMT",
            "source_nm": "石英",
            "source_url": "https://qz.com",
            "desc": "Ethiopian Airlines will start helping Chinese visitors process visas to travel across Africa. Beginning in 2019, Africa’s No.1 airline will set up a hub that will allow travelers from China to apply for visas to 35 African countries, the airline’s chief Tewolde Gebremariam told Chinese news agency Xinhua. The scheme is aimed at reducing the process of application especially for citizens who have to travel to embassies located in the capital, Beijing. Chinese passport holders can get visas on arrival in Ethiopia’s capital Addis Ababa. “The visa scheme will facilitate easier air travel for Ch..."
        },
        {
            "title": "メキシコ、中央アメリカ人の就労ビザを提案 -  VOA News",
            "link": "https://www.voanews.com/a/mexico-suggests-work-visas-for-central-americans/4688483.html",
            "pub_date": "2018-12-05 23:15:08 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Mexican President Andres Manuel Lopez Obrador proposed on Wednesday offering more work visas for Central Americans and said the United States should do the same, part of a negotiation aimed at stemming the northward flow of migrants. Lopez Obrador, who took office Saturday, said he would discuss immigration with U.S. President Donald Trump in coming days, including increasing investment in southern Mexico and Central America. \"We are proposing investment in productive projects and in job creation, and not only that, also work visas for Mexico and for the United States,\" he told a news confe..."
        },
        {
            "title": "違法移民を奨励することに対する米国の法律が打ちのめされた -  AP通信",
            "link": "https://apnews.com/344dab0d2df44a6f995f2773ed61f636",
            "pub_date": "2018-12-05 01:59:41 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "SAN FRANCISCO (AP) — A U.S. appeals court struck down a federal immigration law Tuesday that opponents warned could be used to criminalize a wide range of statements involving illegal immigration. The law made it a felony for people to encourage an immigrant to enter or live in the U.S. if they know the person would be doing so illegally. The law violates the First Amendment because it criminalizes a substantial amount of protected speech, a three-judge panel of the 9th U.S. Circuit Court of Appeals said. The statute, for example, would make it illegal for a grandmother to urge her grandson..."
        },
        {
            "title": "カナダ人、その他の人たちが米国のシャッフルズ・グリーンカード・デッキとして守る - フォーブス",
            "link": "https://www.forbes.com/sites/andyjsemotiuk/2018/12/01/canadians-others-brace-as-u-s-shuffles-green-card-deck/",
            "pub_date": "2018-12-02 03:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The American and Canadian flags symbolize friendship between the two countires. Lately, however, that friendship has taken a bit of a beating. Recently Canadian Prime Ministr Justin Trudeau grudgingly signed the USMCA agreement while expressing hope U.S. tarrifs on steel and aluminun will be lifted. Now it appears that Canadians may be hurt by a change in American immigration priorities related to green cards for skilled workers. Photocredit: Getty Canadians and other nationals are bracing against a serious new threat to their eligibility to get green cards under American immigration polic..."
        },
        {
            "title": "「ビザの悲惨さは私の休日をほとんど台無しにしました」 - 電報",
            "link": "https://www.telegraph.co.uk/money/jessica-investigates/visa-misery-almost-ruined-holiday/",
            "pub_date": "2018-12-02 06:02:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Earlier this year, I applied for a visa through a website that claimed that the procedure would be done within two hours if all the information submitted was accurate. It did not ask me for anything further, so I assumed that all was in order. As I had not received my visa within this time frame I started a “live chat” online, during which I was told that my application was “in process”. I immediately asked to cancel and for a refund of my £44.71 fee. I applied directly to the relevant country’s authorities and obtained my visa within hours. RA, East Sussex Then you received an email sta..."
        },
        {
            "title": "UAEは現在、世界で最も強力なパスポートを持っています - 独立系",
            "link": "https://www.independent.co.uk/news/world/middle-east/uae-passport-most-powerful-passport-index-global-ranking-uk-blue-germany-japan-a8664076.html",
            "pub_date": "2018-12-02 19:12:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The United Arab Emirates (UAE) has overtaken Singapore and Germany as the country with the world’s most powerful passport. According to Passport Index, UAE passport holders are now able to gain entry to 167 countries without obtaining a prior visa - 113 countries visa-free, and another 54 using visas on arrival. The oil rich state jumped from third place last month into first after four more countries were added to its list of visa-free destinations on 1 December, Gulf News reported. Read more - British academic jailed by UAE for 'spying' lands back in UK - De La Rue profits slump after los..."
        },
        {
            "title": "トランプの管理は、人気のあるH-1Bプログラムの変更を提案 -  CNN",
            "link": "https://www.cnn.com/2018/11/30/tech/dhs-h1b-merit-proposal/index.html",
            "pub_date": "2018-12-01 15:18:05 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Trump administration wants to reform a popular American work visa program. The Department of Homeland Security released a proposal Friday that would increase the number of H-1B visa recipients who have master's degrees or higher level degrees and would move the registration process online. The government has been working to crack down on the H-1B program — a result of President Donald Trump's direction that agencies implement a \"Buy American, Hire American\" strategy. The H-1B visa is a work visa that's valid for three years and can be renewed for another three years. Many companies use ..."
        }
    ]
}