{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGc0YlRaekVnSnBkeWdBUAE?hl=he&gl=IL&ceid=IL:he",
    "language": "iw",
    "get_time": "2018-12-08 11:19:33 GMT",
    "content": [
        {
            "title": "Yaron London: I&#39;m shocked by the Channel 10 announcement, I never asked to leave",
            "link": "https://www.themarker.com/advertising/1.6722912",
            "pub_date": "2018-12-06 12:49:52 GMT",
            "source_nm": "TheMarker",
            "source_url": "https://www.themarker.com",
            "desc": ""
        },
        {
            "title": "The beauty secret of Leah Schnirer at the age of 60 is totally free - Channel Ten",
            "link": "https://www.10.tv/lifestyle/177696",
            "pub_date": "2018-12-05 10:34:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "הדבר הכי טוב שלאה שנירר עושה בשביל עור הפנים שלה הוא לחייך, היא משתמשת בקרמים ללא מיתוג שהקוסמטיקאית נותנת לה, ובמשך היום היא בכלל לא מתאפרת. חסכוני!"
        },
        {
            "title": "After 13 years: Rafi Reshef leaves Channel 10 and moves to Keshet - Calcalist",
            "link": "https://www.calcalist.co.il/marketing/articles/0,7340,L-3751067,00.html",
            "pub_date": "2018-12-02 06:46:00 GMT",
            "source_nm": "Calcalist",
            "source_url": "https://www.calcalist.co.il",
            "desc": "רשף יגיש את תוכנית האקטואליה שלו מדי יום בשעה 17:00 וכן את תוכנית הראיונות שלו \"אינטימי\" בפורמט אחד על אחד. המעבר צפוי להתרחש בינואר הקרוב, במקביל למיזוג של ערוץ עשר ..."
        },
        {
            "title": "File 5000, the man who got rich from pizza - and 10 more articles to read - TheMarker",
            "link": "https://www.themarker.com/allnews/1.6723357",
            "pub_date": "2018-12-07 08:55:56 GMT",
            "source_nm": "TheMarker",
            "source_url": "https://www.themarker.com",
            "desc": "עורך TheMarker אבי בר-אלי ממליץ על הכתבות הטובות של השבוע."
        },
        {
            "title": "The identity of a documented Hezbollah man was revealed to be fleeing a bomb that exploded in the tunnel - Channel Ten",
            "link": "https://www.10.tv/news/177828",
            "pub_date": "2018-12-06 21:03:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "פעיל חזבאללה אשר תועד במנהרה שאותרה בגבול לבנון הוא עמאד \"עז אל-דין\" פאחס, דוקטור להנדסת מכונות, מפקד יחידת התצפיתנים של הארגון, כך פורסם הערב (חמישי) בערוץ ..."
        },
        {
            "title": "Ahead of the merger with Channel 10: Avi Zvi CEO resigns from Maariv",
            "link": "https://www.maariv.co.il/culture/tv/Article-673529",
            "pub_date": "2018-12-02 15:08:00 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "לאחר אישור הרשות השנייה ועם התקרבותו של מועד מיזוג הערוצים, ביקש צבי לפרוש מתפקידו. \"באתי לשלושה חודשים, ונשארתי עשור\", הוא אמר."
        },
        {
            "title": "The passengers were asked to get off at another station - and stopped the train traffic in protest - Channel Ten",
            "link": "https://www.10.tv/news/177845",
            "pub_date": "2018-12-07 11:23:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "נוסעי רכבת ישראל שעשו את דרכם אתמול (חמישי) מתל אביב לבנימינה ופרדס חנה, נאלצו להחליף שלוש רכבות, לאחר שהורדו בתחנות הביניים, מרכבת שלדבריהם הייתה אמורה להגיע ..."
        },
        {
            "title": "After the ten news article: Surf showed how easy it is to take advantage of children in Fortnight - Channel Ten",
            "link": "https://www.10.tv/news/177855",
            "pub_date": "2018-12-07 16:40:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "כחודש לאחר שידור הכתבה על תוסף ה\"דיסקורד\" שעשוי להפוך את פורטנייט לגן עדן בפדופילים, יוטיובר פופולרי \"שכנע\" ילד לשלוח תמונות עירום - ועצר אותו ברגע האחרון."
        },
        {
            "title": "Stormy weekend: damage and flooding throughout the country, today - the rains will weaken - Channel Ten",
            "link": "https://www.10.tv/news/177861",
            "pub_date": "2018-12-07 21:08:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "צומת נמיר בת\"א נחסם לתנועה, נהג נלכד ברכבו בטמרה. מזג האוויר יירגע, אם כי יורגש מדי פעם גשם בצפון ובמרכז. בעקבות הגשמים, מפלס הכנרת עלה ב-3 ס\"מ."
        },
        {
            "title": "&quot;Real threat&quot;: 24 hours with residents of the north - who are accustomed to the tunnel threat - Channel Ten",
            "link": "https://www.10.tv/news/177862",
            "pub_date": "2018-12-07 21:56:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "עם הודעת צה\"ל על איתור המנהרה השבוע, חשדות תושבי הצפון התאמתו. \"זו אותה מלחמה עם שיטות אחרות, היא מפחידה כי יש לה פנים, הייתי מעדיפה לשבת בממ\"ד ושייפול טיל\""
        },
        {
            "title": "The trailer of &quot;The Avengers 4&quot; is already here and that&#39;s what you need to know about - Channel Ten",
            "link": "https://www.10.tv/bidur/177851",
            "pub_date": "2018-12-07 14:59:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "הרגע האינטרנטי שחיכינו לו במשך חודשים סוף סוף הגיע: מארוול שחררו את הטריילר הראשון לבלוקבאסטר המגה-מצופה ״הנוקמים 4״, שעכשיו כבר ידוע בשמו המלא (אם ברצונכם לגלות את ..."
        },
        {
            "title": "Former businessman and MK Shmuel Plato Sharon has passed away - Channel Ten",
            "link": "https://www.10.tv/news/164002",
            "pub_date": "2018-12-07 02:59:59 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "איש העסקים וחבר הכנסת לשעבר שמואל פלאטו שרון הלך הלילה (שישי) לעולמו בגיל 88. מותו נקבע סמוך לשעה 12 בלילה בבית החולים שיבא שבתל השומר, רעייתו קלרה וילדיו הילדה ..."
        },
        {
            "title": "Failure at the UN General Assembly: The decision to condemn Hamas was not accepted - Channel Ten",
            "link": "https://www.10.tv/news/177808",
            "pub_date": "2018-12-06 20:10:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "העצרת הכללית של האו\"ם הצביעה אמש (חמישי) שלא לגנות את חמאס. 87 מדינות הצביעו בעד הגינוי, 57 התנגדו לגינוי ו-33 נמנעו. עם זאת, הפלסטינים הצליחו לכפות הצבעה שבה יידרש ..."
        },
        {
            "title": "YouTube: The stars of &quot;Life in Kharta&quot; became the new youth idols - Channel Ten",
            "link": "https://www.10.tv/online/177860",
            "pub_date": "2018-12-07 21:03:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "קווין רובין ורז ספני אוכלים מגבונים ונוגחים בכרוב, מיכאל ספיר נטש עבודה כדי לצלם את משפחתו: היוטיוברים המצליחים בארץ עולים לבמה - ומכניסים קצת היגיון לשיגעון."
        },
        {
            "title": "Report: Hamas investigated Israeli forces attacked in Gaza for 40 minutes - Channel 10",
            "link": "https://www.10.tv/news/177798",
            "pub_date": "2018-12-06 14:31:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "ההיתקלות בעומק הרצועה: אנשי הזרוע הצבאית של חמאס הצליחו להחזיק את הכוח הישראלי המיוחד שנכנס לרצועת עזה וחקר אותו למשך כ-40 דקות, כך פרסם היום (חמישי) אתר החדשות ..."
        },
        {
            "title": "Report: Trump chose Heather Neuert as US Ambassador to the UN - Channel Ten",
            "link": "https://www.10.tv/news/177837",
            "pub_date": "2018-12-07 00:53:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "נשיא ארצות הברית דונלד טראמפ החליט למנות את דוברת משרד החוץ האמריקני, הת'ר ניוארט, לתפקיד שגרירת ארה\"ב באו\"ם במקומה של ניקי היילי שתסיים את תפקידה בסוף השנה - כך ..."
        },
        {
            "title": "The farthest from the Lord of the Rings: &quot;The cities of prey&quot; is a huge disappointment - Channel Ten",
            "link": "https://www.10.tv/bidur/177797",
            "pub_date": "2018-12-06 14:20:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "הסרט החדש של יוצרי \"שר הטבעות\" נראה נהדר ויזואלית, אבל התסריט הזוועתי שלו והבעיות בבניית העולם הופכים אותו לתוצר לא ראוי • זוהר צלח, ביקורת סרט."
        },
        {
            "title": "The Eiffel Tower and the Louvre will close: France is preparing for the fourth protest wave on Saturday - Channel Ten",
            "link": "https://www.10.tv/news/177841",
            "pub_date": "2018-12-07 08:26:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "נוסף לסגירת אתרי תיירות ועסקים, אלפי שוטרים צפויים להיפרס ברחובות: \"רוצים שיהיו לנו האמצעים לרסן האלימות\" • בכתבה: תיעוד מעצרם של תלמידי תיכון שהצטרפו להפגנות."
        },
        {
            "title": "Salim Aleikum: Now the dough has its own Chanukah festival - Channel Ten",
            "link": "https://www.10.tv/bidur/177834",
            "pub_date": "2018-12-06 21:24:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "\"בהתחלה זה היה גוש מגעיל, אחר כך זה הופך לדבר נחמד מאוד\": העיסה הדביקה שהפכה ללהיט של הנוער זוכה לאירוע משלה, ובכירות הסליימריות בישראל מספרות את הסודות הגדולים."
        },
        {
            "title": "Tonight: In the shadow of the operation - a day on the northern border with the residents and the soldiers - Channel Ten",
            "link": "https://www.10.tv/news/177830",
            "pub_date": "2018-12-06 21:24:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "בתום שבוע מתוח בגבול לבנון, תושבי האזור ומח\"ט החטיבה המערבית מספרים על ההתמודדות עם איום המנהרות: \"יכול להיות שחופרים עכשיו מתחתינו\" • הצצה לכתבה שתשודר ב\"שישי\""
        },
        {
            "title": "Yoram Halevi: &quot;Prepared for a polygraph to show that I have no connection to Netanyahu&quot; - Channel Ten",
            "link": "https://www.10.tv/news/177810",
            "pub_date": "2018-12-06 18:31:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "המרוץ למפכ\"לות: בעקבות הודעת ניצב בדימוס משה (צ'יקו) אדרי כי הוא מסיר את מועמדותו לתפקיד המפקד הכללי של משטרת ישראל, חזר למרוץ ניצב יורם הלוי. עם זאת, הלוי טען ..."
        },
        {
            "title": "Courtesy of the Ambassador: The second stage of the Qatari grant reached Gaza 10:52 - Channel Ten",
            "link": "https://www.10.tv/news/177794",
            "pub_date": "2018-12-06 13:25:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "השגריר הקטארי הגיע הערב (חמישי) לרצועת עזה והביא איתו את הפעימה השנייה של המענק שנועד לשלם את משכורתם של פקידים של חמאס. על הגעתו דיווחו היום מקורות לסוכנות הידיעות ..."
        },
        {
            "title": "&quot;Father was angry and disappointed&quot;: What made Anna Roche the best chef in the world? Channel Ten",
            "link": "https://www.10.tv/food/177827",
            "pub_date": "2018-12-06 20:46:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "מסעדת \"הישה פרנקו\" בסלובניה היתה סוד קולינרי שמור ליודעי ח\"ן - עד שהגיעה סדרה אחת בנטפליקס | מוסף תרבות האוכל של המהדורה המרכזית יוצא לדוג פורל לארוחת ערב."
        },
        {
            "title": "&quot;Sleeping in buildings with air conditioners&quot;: This is how basic training is conducted in the Nahal Brigade - Channel Ten",
            "link": "https://www.10.tv/news/177658",
            "pub_date": "2018-12-05 01:13:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "חיילי מחזור נובמבר 2018 של חטיבת הנח\"ל נמצאים בשבוע הראשון של הטירונות והם כבר עייפים מאוד – כמו שרק טירונים יכולים להיות. \"קרעו אותנו, כל היום עבודות רס\"ר, שמירות."
        },
        {
            "title": "Despite Operation &quot;Northern Shield&quot;: Hezbollah Will Continue to Dig Tunnels • Commentary - Channel Ten",
            "link": "https://www.10.tv/news/177631",
            "pub_date": "2018-12-04 15:20:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": ""
        },
        {
            "title": "The IDF installed a camera and a bomb in the tunnel",
            "link": "https://www.10.tv/news/177641",
            "pub_date": "2018-12-04 18:29:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "השמדת המנהרות בצפון: דובר צה\"ל רונן מנליס חשף אמש (שלישי) תיעוד משעות הבוקר, דקות לפני תחילת המבצע, מתוך מצלמה שהחדיר הצבא לתוך המנהרה שנחפרה לכיוון מטולה ..."
        },
        {
            "title": "Who came to a pop-up music show with Omar Adam and Cypriot Elny? Channel Ten",
            "link": "https://www.10.tv/celebs/177694",
            "pub_date": "2018-12-05 10:09:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "אמש (ג'), התקיימה יריית הפתיחה לאירוע המוסיקה הגדול של חנוכה – מופע \"פופ אפ מיוזיק\" בכיכובם של עומר אדם, נינט טייב, שליישית מה קשור, עידן עמדי, מארינה מקסימיליאן בלומין, נדב ..."
        },
        {
            "title": "&quot;The Source&quot; investigation: exclusive documentation of the investigation by Rabbi Metzger - Channel Ten",
            "link": "https://www.10.tv/news/177508",
            "pub_date": "2018-12-03 14:00:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "תחקיר \"המקור\" מציג קטעים בלעדיים מחקירתו במשטרה של הרב הראשי לשעבר, יונה מצגר, שהורשע בשוחד ושמרצה בימים אלה עונש מאסר בן שלוש שנים וחצי. בתיעוד נחשפים חלקם של ..."
        },
        {
            "title": "&quot;The source&quot;: Thus Metzger responded to the investigators&#39; allegations about accepting a bribe - Channel Ten",
            "link": "https://www.10.tv/news/177494",
            "pub_date": "2018-12-02 23:23:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "תיעוד חדש שהותר לפרסום לבקשת חדשות עשר מציג קטעים בלעדיים מחקירתו במשטרה של הרב הראשי לשעבר, יונה מצגר, שהורשע בשוחד. בתיעוד נחשפים חלקם של אנשים שהמשטרה ..."
        },
        {
            "title": "Source: Rabbi Metzger - Channel 10",
            "link": "https://www.10.tv/makor/177532",
            "pub_date": "2018-12-03 20:17:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "רביב דרוקר בתחקיר מיוחד על פרשת הרב הראשי לישראל לשעבר שהורשע בקבלת שוחד. באמצעות קטעים מחקירתו נחשפת פרשת השחיתות מראשיתה."
        },
        {
            "title": "&quot;Listen to the commanders and be polite&quot;: the new face of the Nahal Brigade - Channel Ten",
            "link": "https://www.10.tv/news/177490",
            "pub_date": "2018-12-02 21:08:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "אלכסיי מיקנעם, דניאל מת\"א, גיא מתמרת וליאור מבת ים הם חלק ממאות הלוחמים שהתגייסו במחזור נובמבר לחטיבה - בדרכם לחלוק גורל משותף וכומתה ירוקה • \"עד מתי נוב' 18\""
        },
        {
            "title": "What is hyaluronic acid and what types of it exist? Channel Ten",
            "link": "https://www.10.tv/haimbari/177697",
            "pub_date": "2018-12-05 10:41:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "מה התפקידים של חומצה היאלרונית, למה היא משמשת בעור ומה קורה כאשר היא נעלמת באופן טבעי מהעור? ד\"ר מרינה לנדאו עם הפרטים."
        },
        {
            "title": "Inspired by the protest of the women: the offensive songs that were being shelved today - Channel Ten",
            "link": "https://www.10.tv/bidur/177570",
            "pub_date": "2018-12-04 07:15:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "ברחבי הארץ מתקיימת היום השביתה הארצית, כמחאה על האלימות כלפי נשים | כאות הזדהות, חזרנו לארכיון ושלפנו כמה שירים שמדגימים עד כמה השיח בעבר היה בלתי נסבל."
        },
        {
            "title": "Spanish Celebration: The Gypsy Kings Band Will Host Miri Mesika",
            "link": "https://www.10.tv/bidur/177683",
            "pub_date": "2018-12-05 08:29:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "במבולאו במבולאה: בחודש מרץ תגיע להקת הג'יפסי קינגס לסיבוב הופעות של ארבע הופעות בישראל, ותארח את מירי מסיקה ביחד איתם. לכל הפרטים."
        },
        {
            "title": "Bohbot Lake Celebrated 15th Birthday: Who Has Come to Praise? Channel Ten",
            "link": "https://www.10.tv/celebs/177434",
            "pub_date": "2018-12-02 10:21:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "ביום שישי האחרון \"נקרעה\" ביצת הסלבס, בין שני ארועים - יום ההולדת של טום אביב ומסיבת ההפתעה לרגל יום ההולדת ה- 15 של אגם בוחבוט. היו כאלה שלא רצו לקפח אף חגיגה והגיעו ..."
        },
        {
            "title": "&quot;Just Give&quot;: The social venture that has become a communal sharing point of items - Channel Ten",
            "link": "https://www.10.tv/news/177864",
            "pub_date": "2018-12-08 00:26:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "סיניה מצאה בדירת אימה פריטים רבים שלא הייתה צריכה והחליטה להניחם על ספסל לרווחת אדם אחר. כך נולד \"ספסל נתינה\", עליו אנשים משאירים חפצים ולוקחים אחרים - ללא עלות."
        },
        {
            "title": "Forecast: Partly cloudy with local rainfall; Tomorrow - a storm and a fear of flooding - Channel Ten",
            "link": "https://www.10.tv/news/177659",
            "pub_date": "2018-12-05 03:13:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "מזג האוויר יהיה מעונן חלקית וללא שינוי ניכר בטמפרטורות. מחר תורגש התחזקות ניכרת של רוחות וגשמים, וקיים חשש להצפות ולשיטפונות. בסוף השבוע הסערה צפויה להיחלש."
        }
    ]
}