{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp4ZDJvM2JCSUNhWGNvQUFQAQ?hl=he&gl=IL&ceid=IL:he",
    "language": "iw",
    "get_time": "2018-12-08 12:36:46 GMT",
    "content": [
        {
            "title": "Mandelblit on Netanyahu&#39;s investigations: &quot;Police and prosecution do not pursue anyone&quot; - Maariv",
            "link": "https://www.maariv.co.il/news/israel/Article-673654",
            "pub_date": "2018-12-03 11:15:00 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "היועץ המשפטי לממשלה השתתף בדיון בוועדה לביקורת המדינה והתייחס לחקירות נתניהו. על ועדת גולדברג: \"חשוב שהיא תישמר, מאוד חריג להפוך את המלצותיה\""
        },
        {
            "title": "News - Mandelblit against Netanyahu&#39;s words: &quot;backs the police in front of all ... - mako",
            "link": "https://www.mako.co.il/news-military/politics-q4_2018/Article-d10fcbd2f437761004.htm",
            "pub_date": "2018-12-03 09:27:00 GMT",
            "source_nm": "mako",
            "source_url": "https://www.mako.co.il",
            "desc": "היועמ\"ש נגד דברי נתניהו על מערכת אכיפת החוק."
        },
        {
            "title": "Shaked&#39;s battle against Zilber will lead to the cancellation of the attorney general - TheMarker",
            "link": "https://www.themarker.com/opinion/.premium-1.6719120",
            "pub_date": "2018-12-04 17:40:39 GMT",
            "source_nm": "TheMarker",
            "source_url": "https://www.themarker.com",
            "desc": "התייצבותה של שרת המשפטים איילת שקד בוועדת הכלכלה של הכנסת שלשום, בדיון על הסכם החלב, נועדה אך ורק כדי למנוע מהמשנה ליועץ המשפטי לממשלה, דינה זילבר, לייצג עמדה ..."
        },
        {
            "title": "Mandelblit to appoint Edri as police commissioner - Israel News, Ynetnews",
            "link": "https://www.inn.co.il/News/News.aspx/388225",
            "pub_date": "2018-12-03 16:24:00 GMT",
            "source_nm": "Channel 7",
            "source_url": "https://www.inn.co.il",
            "desc": "על פי דיווחים היועץ המשפטי לממשלה מגבש חוות דעת שתעקוף את מסקנות ועדת גולדברג ותאפשר לשר ארדן לאשר את המינוי."
        },
        {
            "title": "First publication: Mandelblit will prepare the appointment of Moshe Edri as Police Commissioner - Maariv",
            "link": "https://www.maariv.co.il/news/law/Article-673722",
            "pub_date": "2018-12-03 16:19:40 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "היועמ\"ש מגבש חוות דעת הנוגדת את מסקנת ועדת גולדברג, שהמליצה שלא למנותו עקב \"כשל בהתנהגות\". הגורם המשמעותי ביותר המצדד במינוי - דינה זילבר"
        },
        {
            "title": "What are they hiding? Ministry of Justice Refuses to Submit Senior Logs to Zilber&#39;s Staff - Israel News",
            "link": "http://breaking-news.space/2018/12/03/%d7%9e%d7%94-%d7%94%d7%9d-%d7%9e%d7%a1%d7%aa%d7%99%d7%a8%d7%99%d7%9d-%d7%9e%d7%a9%d7%a8%d7%93-%d7%94%d7%9e%d7%a9%d7%a4%d7%98%d7%99%d7%9d-%d7%9e%d7%a1%d7%a8%d7%91-%d7%9c%d7%9e%d7%a1%d7%95%d7%a8-%d7%99/",
            "pub_date": "2018-12-03 19:36:35 GMT",
            "source_nm": "News from Israel",
            "source_url": "http://breaking-news.space",
            "desc": "מידה מה הם מסתירים? משרד המשפטים מסרב למסור יומני בכירה בצוות של זילבר משרד המשפטים מסרב למסור את יומן הפגישות של ראש תחום ייעוץ במשרד המשפטים, עורכת הדין אביטל שטרנברג, החברה בצוות בראשו עומדת המשנה ליועמ”ש דינה זילבר ועוסק בין השאר בפן המשפטי של סוגיית המסתננים. הבקשה לעיין ביומנה של שטרנברג הוגשה כבר בחודש אוגוסט, על ידי עמותת ‘עוטף תחנה מרכזית’ וארגון ‘לביא’. במשרד המשפטים עיכבו את תשובתם במשך ארבעה חודשים, עד שהואילו להודיע אתמול (ראשון) כי היומנים לא יימסרו. ה’נימוק’ של המשרד להסתרת היומן: שטרנברג אינה נושאת בתפקיד בכיר מספיק על מנת שהציבור יזכה לדעת עם אילו גורמים היא נפגשת במסגרת עב..."
        }
    ]
}