{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpWW5odU5XWm5aeElDYVhjb0FBUAE?hl=he&gl=IL&ceid=IL:he",
    "language": "iw",
    "get_time": "2018-12-08 11:57:29 GMT",
    "content": [
        {
            "title": "Police assessment: The candidate leading to the commissioner - Acting Chief of Staff Moti Cohen - Walla!",
            "link": "https://news.walla.co.il/item/3205283",
            "pub_date": "2018-12-05 18:00:00 GMT",
            "source_nm": "Walla!",
            "source_url": "https://news.walla.co.il",
            "desc": "אחרי פרישתו של אדרי ממועמדות למפכ\"ל המשטרה, עשוי ארדן לתת את התפקיד לממלא המקום הזמני. גורמים במשטרה העריכו כי ארדן לא ימנה את ניצב הלוי, שכן בסביבתו סבורים כי..."
        },
        {
            "title": "After Edri&#39;s retirement, Moti Cohen is the leading candidate for the post of commissioner - Haaretz",
            "link": "https://www.haaretz.co.il/news/law/1.6721781",
            "pub_date": "2018-12-05 19:21:55 GMT",
            "source_nm": "Country",
            "source_url": "https://www.haaretz.co.il",
            "desc": ""
        },
        {
            "title": "The saga of the appointment of the next commissioner: Bitan, Halevi, Cohen or a new external candidate?",
            "link": "https://www.maariv.co.il/news/law/Article-674071",
            "pub_date": "2018-12-05 20:55:00 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "לנוכח הסרת מועמדותו של ניצב בדימוס משה אדרי, השר ארדן יצטרך לבחור בין שני הניצבים או להביא לאישור קבוע את ממלא מקום המפכ\"ל."
        },
        {
            "title": "Osher: Motti Cohen Acting Commissioner; A petition to the High Court of Justice was filed against the appointment - Channel Ten",
            "link": "https://www.10.tv/news/177436",
            "pub_date": "2018-12-02 10:44:00 GMT",
            "source_nm": "Channel Ten",
            "source_url": "https://www.10.tv",
            "desc": "הממשלה אישרה היום (ראשון) פה אחד את הצעתו של השר לבטחון הפנים גלעד ארדן למנות את מפקד מחוז דרום, ניצב מוטי כהן, לממלא מקום מפכ\"ל המשטרה, לתקופה של 45 יום או עד ..."
        },
        {
            "title": "&quot;Problematic testimony and assistance from the brother&quot;: skeletons in the past of Motti Cohen - Maariv",
            "link": "https://www.maariv.co.il/news/law/Article-673409",
            "pub_date": "2018-12-02 04:09:00 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "קצינים בכירים מביעים אי נחת ממינויו הזמני של מפקד מחוז דרום למשרה החשובה במשטרה לאחר פסילת צ'יקו אדרי ומטילים דופי בעברו של המועמד למלא מקום המפכ\"ל."
        },
        {
            "title": "Commissioner Moti Cohen was appointed deputy commissioner of the police - Hidabroot",
            "link": "https://www.hidabroot.org/article/1118477",
            "pub_date": "2018-12-02 13:36:00 GMT",
            "source_nm": "Dialogue",
            "source_url": "https://www.hidabroot.org",
            "desc": "הממשלה אישרה פה אחד את הצעתו של השר לביטחון פנים, גלעד ארדן, למנות את כהן לממלא מקום המפכ\"ל. מדובר במינוי זמני, לאחר שוועדת גולדברג פסלה את מועמדותו של משה (צ'יקו) ..."
        },
        {
            "title": "Cabinet approves: Motti Cohen Appointed Deputy Commissioner of Police - MivzakLive News",
            "link": "https://www.mivzaklive.co.il/archives/221762",
            "pub_date": "2018-12-02 12:34:45 GMT",
            "source_nm": "MivzakLive News",
            "source_url": "https://www.mivzaklive.co.il",
            "desc": "הממשלה אישרה היום (ראשון) פה אחד את הצעתו של השר לביטחון הפנים גלעד ארדן למנות את מפקד מחוז דרום, ניצב מוטי כהן, לממלא-מקום מפכ\"ל המשטרה לתקופה של 45 יום, או עד ..."
        },
        {
            "title": "Cabinet approves Motti Cohen as Police Commissioner - Israel News",
            "link": "http://breaking-news.space/2018/12/02/%d7%94%d7%9e%d7%9e%d7%a9%d7%9c%d7%94-%d7%90%d7%99%d7%a9%d7%a8%d7%94-%d7%a0%d7%99%d7%a6%d7%91-%d7%9e%d7%95%d7%98%d7%99-%d7%9b%d7%94%d7%9f-%d7%9e%d7%95%d7%a0%d7%94-%d7%9c%d7%9e%d7%9e-%d7%9e%d7%a4/",
            "pub_date": "2018-12-02 12:36:40 GMT",
            "source_nm": "News from Israel",
            "source_url": "http://breaking-news.space",
            "desc": "חדשות MivzakLive הממשלה אישרה: ניצב מוטי כהן מונה למ”מ מפכ”ל המשטרה הממשלה אישרה היום (ראשון) פה אחד את הצעתו של השר לביטחון הפנים גלעד ארדן למנות את מפקד מחוז דרום, ניצב מוטי כהן, לממלא-מקום מפכ\"ל המשטרה לתקופה של 45 יום, או עד מינוי מפכ\"ל קבוע, לפי המוקדם מביניהם. מפקד מחוז דרום, ניצב מוטי כהן. צילום: המשרד לביטחון הפנים Source"
        }
    ]
}