{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2hvY0d0c2VoSUNhWGNvQUFQAQ?hl=he&gl=IL&ceid=IL:he",
    "language": "iw",
    "get_time": "2018-12-08 12:15:41 GMT",
    "content": [
        {
            "title": "Alovitz: &quot;His life was destroyed, $ 200 million was burned, and Bibi asked to fix an article in Walla!&quot;",
            "link": "https://www.themarker.com/1.6721828",
            "pub_date": "2018-12-05 19:03:49 GMT",
            "source_nm": "TheMarker",
            "source_url": "https://www.themarker.com",
            "desc": "\"עוד לא הואשמנו בכלום אבל כבר נהרסו לנו החיים. ברור למה הם עושים את זה ואת מי הם מחפשים. המעצר והיחס לאיריס (אלוביץ', רעייתו של שאול) נועדו לשבור אותו\" - כך אמר באחרונה ..."
        },
        {
            "title": "Alovitz to Walla: &quot;The big one comes out of his skin to help, we must repay him&quot; - Yedioth Ahronoth",
            "link": "https://www.ynet.co.il/articles/0,7340,L-5418711,00.html",
            "pub_date": "2018-12-02 18:53:00 GMT",
            "source_nm": "Yedioth Ahronoth",
            "source_url": "https://www.ynet.co.il",
            "desc": "לפי דיווח, בשיחה שהתנהלה בין שאול אלוביץ ומנכ\"ל האתר אילן ישועה, הסביר בעל השליטה בבזק את הצורך בסיקור החיובי לראש הממשלה נתניהו, שאותו כינה \"הגדול\" - ומתח ביקורת על ..."
        },
        {
            "title": "The players who executed the deal between Alovitz and Netanyahu - Calcalist",
            "link": "https://www.calcalist.co.il/local/articles/0,7340,L-3751263,00.html",
            "pub_date": "2018-12-04 06:40:00 GMT",
            "source_nm": "Calcalist",
            "source_url": "https://www.calcalist.co.il",
            "desc": "הדיל המושחת לכאורה בין נתניהו לאלוביץ' לא היה יכול להתקיים ללא דמויות מרכזיות שהופעלו על ידם: מנכ\"לית בזק והדירקטורים פעלו מול משרד התקשורת לקידום ההטבות הרגולטוריות, ..."
        },
        {
            "title": "Alovitz to Walla&#39;s CEO: &quot;The big one comes out of his skin to help, we must repay him&quot; - Calcalist",
            "link": "https://www.calcalist.co.il/local/articles/0,7340,L-3751166,00.html",
            "pub_date": "2018-12-02 19:24:00 GMT",
            "source_nm": "Calcalist",
            "source_url": "https://www.calcalist.co.il",
            "desc": "לפי דיווח, בשיחה שהתנהלה בין שאול אלוביץ' ומנכ\"ל האתר אילן ישועה, הסביר בעל השליטה בבזק את הצורך בסיקור החיובי לראש הממשלה נתניהו, שאותו כינה \"הגדול\" - ומתח ביקורת על ..."
        },
        {
            "title": "Following the recommendations in file 4000: What awaits Elovitch and senior Bezeq officials in the State Prosecutor&#39;s Office - Calcalist",
            "link": "https://www.calcalist.co.il/local/articles/0,7340,L-3751100,00.html",
            "pub_date": "2018-12-02 10:50:00 GMT",
            "source_nm": "Calcalist",
            "source_url": "https://www.calcalist.co.il",
            "desc": "ההמלצות לגבי אלוביץ' ובכירים נוספים בבזק, בהווה ובעבר, מצטרפות לאלו שהועברו בנוגע לשתי פרשיות בזק שאת חקירתן סיימה הרשות בחודש נובמבר אשתקד. כך, מכלול השיקולים בעד ..."
        },
        {
            "title": "&quot;Netanyahu asked Walla to defame Bennett&#39;s wife,&quot; the minister responded. &quot;Shame on you.&quot;",
            "link": "https://www.maariv.co.il/news/politics/Article-674073",
            "pub_date": "2018-12-05 18:51:00 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "לפי דיווח בחברת החדשות, ראש הממשלה ביקש משאול אלוביץ' לפרסם כתבה מזיקה על רעייתו של השר, שהגיב: \"זהו מעשה נבזי ופחדני\""
        },
        {
            "title": "&quot;Netanyahu has recruited businessmen to buy Walla to increase his influence&quot; - Maariv",
            "link": "https://www.maariv.co.il/news/law/Article-673739",
            "pub_date": "2018-12-03 18:36:58 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "בכאן 11 דווח כי ראש הממשלה פעל כדי להביא לרכישת האתר מידי אלוביץ', שהתנגד למהלך. פרקליטיו של נתניהו: \"בדיוק הפוך\""
        },
        {
            "title": "The Bezeq-Walla affair: The police recommended closing the case against media advisor Eli Kamir - Ma&#39;ariv",
            "link": "https://www.maariv.co.il/news/law/Article-673638",
            "pub_date": "2018-12-03 08:43:42 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "יועץ התקשורת נחקר על יחסיו עם בעל החברות שאול אלוביץ' ועם מנכ\"ל משרד התקשורת לשעבר שלמה פילבר"
        },
        {
            "title": "Netanyahu on the recommendations against him: &quot;They were set and leaked before the investigations even began&quot; - Ma&#39;ariv",
            "link": "https://www.maariv.co.il/news/law/Article-673467",
            "pub_date": "2018-12-02 09:08:15 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "ראש הממשלה הדף את טענות המשטרה למערכת יחסים שוחדית עם אלוביץ': \"בטוח שהגורמים המוסמכים יגיעו למסקנה שאין כלום\". פרקליטו של איש העסקים: \"אטריות מחוממות\""
        },
        {
            "title": "Netanyahu is suspected of bribery: The police published its recommendations in the Ma&#39;ariv-4000 file",
            "link": "https://www.maariv.co.il/news/law/Article-673458",
            "pub_date": "2018-12-02 08:52:42 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "ממצאי החקירה עולה כי ראש הממשלה התערב באופן מתמשך בתכנים שפורסמו באתר \"וואלה\". גם נגד שרה נתניהו ובני משפחת אלוביץ' התגבשה תשתיית ראייתית"
        },
        {
            "title": "&quot;4,000 is the strongest case against Netanyahu, a clear case that ends with bribery&quot; - Ma&#39;ariv",
            "link": "https://www.maariv.co.il/news/law/Article-673544",
            "pub_date": "2018-12-02 16:01:39 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "עיתונאי חדשות עשר התייחס לתשתית הראייתית נגד ראש הממשלה בפרשת בזק-וואלה. \"יצטרכו את עדותו של ארדן בכדי להבין את הרפורמות שהוביל נגד אלוביץ' והתהפכו\""
        },
        {
            "title": "The Israel Police and the Israel Securities Authority have completed the investigation of the case called &quot;File 4000&quot; - Insider",
            "link": "https://insideril.com/936",
            "pub_date": "2018-12-02 17:42:31 GMT",
            "source_nm": "Insider",
            "source_url": "https://insideril.com",
            "desc": "\"תיק 4000\" עוסק בעיקרו בחשד לכאורה לביצוע עבירות שוחד, מרמה והפרת אמונים שבוצעו על ידי ראש הממשלה מר בנימין נתניהו ועל ידי מר שאול אלוביץ', בעל השליטה בקבוצת בזק ואתר \"וואלה\". החשד המרכזי הינו שראש הממשלה לקח שוחד ופעל תוך ניגוד עניינים, בכך שהתערב ופעל בהחלטות רגולטוריות המטיבות עם שאול אלוביץ' ועם \"קבוצת בזק\", ובמקביל … להמשך קריאה: משטרת ישראל ורשות ניירות ערך סיימו את חקירת הפרשה המכונה \"תיק 4000\"."
        }
    ]
}