{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREpmT0dSd2RoSUNhWGNvQUFQAQ?hl=he&gl=IL&ceid=IL:he",
    "language": "iw",
    "get_time": "2018-12-08 12:41:26 GMT",
    "content": [
        {
            "title": "Hakim turned to Edelstein: &quot;Giving a sign to Eyal Golan - spitting in the face of victims of sexual violence&quot; - Ma&#39;ariv",
            "link": "https://www.maariv.co.il/culture/music/Article-674268",
            "pub_date": "2018-12-06 19:31:00 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "קבוצה של חברי כנסת פנו ליושב ראש הכנסת וביקשו ממנו למנוע מהזמר הים תיכוני מלקבל תעודת הוקרה באירוע בכנסת."
        },
        {
            "title": "Bill: More MKs on the Judicial Appointment Committee - Israel Hayom",
            "link": "https://www.israelhayom.co.il/article/612393",
            "pub_date": "2018-12-01 21:55:00 GMT",
            "source_nm": "Israel today",
            "source_url": "https://www.israelhayom.co.il",
            "desc": "ח\"כ אילטוב החבר בוועדה לבחירת שופטים מציע להגדיל את מספר החברים בה ל-11 • שני החברים הנוספים יהיו מהקואליציה ומהאופוזיציה."
        },
        {
            "title": "The news - MKs against Eyal Golan - mako",
            "link": "https://www.mako.co.il/news-channel2/Channel-2-Newscast-q4_2018/Article-e2a9f8d3d158761004.htm",
            "pub_date": "2018-12-06 20:04:00 GMT",
            "source_nm": "mako",
            "source_url": "https://www.mako.co.il",
            "desc": "השדולה לזמר עברי בכנסת בחרה ב-12 אמנים שהטביעו את חותמם והם יקבלו אות מיוחד. אחד מהם הוא אייל גולן, שנחשד בביצוע עבירות מין בקטינות והתיק נגדו נסגר. כעת מספר חכי\"ם ..."
        },
        {
            "title": "Miki Zohar: &quot;Roni Alsheich proved that he and Netanyahu are not a love story&quot; - Ma&#39;ariv",
            "link": "https://www.maariv.co.il/news/law/Article-674237",
            "pub_date": "2018-12-06 16:25:51 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "חבר הכנסת מהליכוד שוחח עם אריה אלדד ובן כספית ב-103FM על נושאי השעה והתייחס גם לפרשת נתניהו-בנט: \"לא יפגע בשיתוף פעולה\""
        },
        {
            "title": "At the age of 88: businessman and politician Shmuel Plato Sharon passed away - Maariv",
            "link": "https://www.maariv.co.il/news/israel/Article-674298",
            "pub_date": "2018-12-07 04:18:30 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "איש העסקים היהודי ממוצא צרפתי, שעלה לישראל בשנות השבעים ואף היה חבר כנסת נפטר בבית החולים תל השומר. הלווייתו תיערך בשעה 14:00 בסביון"
        },
        {
            "title": "Rosenthal to Netanyahu: &quot;Why do you need 40 lawyers for something that was not?&quot; Maariv",
            "link": "https://www.maariv.co.il/news/politics/Article-674021",
            "pub_date": "2018-12-05 12:53:53 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "חבר הכנסת הציע לקבוע ששר או ח\"כ שעבר עבירה שיש עמה קלון לא יוכל להיבחר שוב, ותקף את ראש הממשלה: \"שיוציא כרטיס אשראי וישלם לעורכי הדין שלו\""
        },
        {
            "title": "Yael discusses the affair of Rabbi Motti Alon: &quot;Maybe we need a political examination, he belongs to a certain political sector&quot; - Ma&#39;ariv",
            "link": "https://www.maariv.co.il/news/israel/Article-674027",
            "pub_date": "2018-12-05 13:25:46 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "חברת הכנסת רחל עזריה התארחה בתוכניתה של השדרנית בגל\"צ והתקוממה לנוכח העובדה שהרב שהורשע עדיין מוזמן להעביר שיעורים. \"כשזה רב מפורסם - המערכת קורסת\""
        },
        {
            "title": "Interview with Yigal Amir: &quot;This is an unnecessary conversation with the scum of the human race&quot; - Ma&#39;ariv",
            "link": "https://www.maariv.co.il/news/israel/Article-673517",
            "pub_date": "2018-12-02 14:33:46 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "ח\"כ איילת נחמיאס ורבין, ויועצו לשעבר של יצחק רבין ז\"ל, תקפו את ההחלטה לשדר את הראיון עם רוצח ראש הממשלה: \"אסור שהאיש הזה יראה אור יום\""
        },
        {
            "title": "Ambush: After the anger over his trip to China, MK Hilik Bar returned to Israel - Ma&#39;ariv",
            "link": "https://www.maariv.co.il/news/politics/Article-673402",
            "pub_date": "2018-12-01 21:22:09 GMT",
            "source_nm": "Maariv",
            "source_url": "https://www.maariv.co.il",
            "desc": "חבר הכנסת מהמחנה הציוני נחת לאחר נסיעה ממושכת, מהלכה לא היה נוכח במספר הצבעות שהיו יכולות להביך את הקואליציה. נחיתתו הקדימה את ההפגנה בנתב\"ג שתוכננה לבואו"
        },
        {
            "title": "What are they hiding? Ministry of Justice Refuses to Submit Senior Logs to Zilber&#39;s Staff - Israel News",
            "link": "http://breaking-news.space/2018/12/03/%d7%9e%d7%94-%d7%94%d7%9d-%d7%9e%d7%a1%d7%aa%d7%99%d7%a8%d7%99%d7%9d-%d7%9e%d7%a9%d7%a8%d7%93-%d7%94%d7%9e%d7%a9%d7%a4%d7%98%d7%99%d7%9d-%d7%9e%d7%a1%d7%a8%d7%91-%d7%9c%d7%9e%d7%a1%d7%95%d7%a8-%d7%99/",
            "pub_date": "2018-12-03 19:36:35 GMT",
            "source_nm": "News from Israel",
            "source_url": "http://breaking-news.space",
            "desc": "מידה מה הם מסתירים? משרד המשפטים מסרב למסור יומני בכירה בצוות של זילבר משרד המשפטים מסרב למסור את יומן הפגישות של ראש תחום ייעוץ במשרד המשפטים, עורכת הדין אביטל שטרנברג, החברה בצוות בראשו עומדת המשנה ליועמ”ש דינה זילבר ועוסק בין השאר בפן המשפטי של סוגיית המסתננים. הבקשה לעיין ביומנה של שטרנברג הוגשה כבר בחודש אוגוסט, על ידי עמותת ‘עוטף תחנה מרכזית’ וארגון ‘לביא’. במשרד המשפטים עיכבו את תשובתם במשך ארבעה חודשים, עד שהואילו להודיע אתמול (ראשון) כי היומנים לא יימסרו. ה’נימוק’ של המשרד להסתרת היומן: שטרנברג אינה נושאת בתפקיד בכיר מספיק על מנת שהציבור יזכה לדעת עם אילו גורמים היא נפגשת במסגרת עב..."
        },
        {
            "title": "MK Hasson to Netanyahu: &quot;Put the keys on the table and clean your name&quot; - News from Israel",
            "link": "http://breaking-news.space/2018/12/02/%d7%97%d7%9b-%d7%97%d7%a1%d7%95%d7%9f-%d7%9c%d7%a0%d7%aa%d7%a0%d7%99%d7%94%d7%95-%d7%aa%d7%a0%d7%99%d7%97-%d7%90%d7%aa-%d7%94%d7%9e%d7%a4%d7%aa%d7%97%d7%95%d7%aa-%d7%a2%d7%9c-%d7%94%d7%a9%d7%95/",
            "pub_date": "2018-12-02 09:34:32 GMT",
            "source_nm": "News from Israel",
            "source_url": "http://breaking-news.space",
            "desc": "חדשות MivzakLive ח”כ חסון לנתניהו: “תניח את המפתחות על השולחן ונקה את שמך” יו\"ר סיעת המחנה הציוני ומרכז האופוזיציה יואל חסון דורש מנתניהו להתפטר ולאפשר בחירות באופן בהול: \"נתניהו, זמנך עבר, תניח את המפתחות על השולחן ונקה את שמך. ישראל חייבת לצאת לבחירות, לא במאי ולא בנובמבר, באופן מידי. סיעת המחנה הציוני דורשת מראש הממשלה ששקוע עד צוואר, להתפטר לטובת אזרחי ישראל.\" אמר ח\"כ חסון. Source"
        }
    ]
}