{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNREk1Wm0wMEVnVjZhQzFJU3lnQVAB?hl=zh-HK&gl=HK&ceid=HK:zh-Hant",
    "language": "zh-HK",
    "get_time": "2018-12-08 11:48:43 GMT",
    "content": [
        {
            "title": "VOA Connection (White Birch): The United States Underpasses Russia&#39;s Dissatisfaction with the Destiny of the Treaty and Its Destiny - VOA Chinese Network (VOA)",
            "link": "https://www.youtube.com/watch?v=ZYCzTwh6SbQ",
            "pub_date": "2018-12-06 22:48:59 GMT",
            "source_nm": "VOA Chinese (VOA)",
            "source_url": "https://www.youtube.com",
            "desc": "美国最近向俄罗斯下最后通牒，要求俄罗斯在60天内停止违反和履行“中短程导弹条约”，否则美国将退出这项条约后，俄罗斯对此立刻做出强烈反应。 美国之音中文网视频 - https://www.voachinese.com/a/voaconnect-bai-20181206/4689280.html"
        },
        {
            "title": "The United States threatens to withdraw from the &quot;Medium-Range Missile Treaty&quot; signed with Russia - VOA Chinese Network (VOA)",
            "link": "https://www.youtube.com/watch?v=4ua-1mDJOzQ",
            "pub_date": "2018-12-06 06:17:40 GMT",
            "source_nm": "VOA Chinese (VOA)",
            "source_url": "https://www.youtube.com",
            "desc": "美国国务卿蓬佩奥说，除非俄罗斯继续遵守一项冷战时期的里程碑式的核条约，否则美国将退出这项条约。 蓬佩奥周二在布鲁塞尔举行的北约部长级会议期间表示，美国将放弃不支持美国国家安全和主权利益的条约和多边机构。 美国之音中文网视频 - https://www.voachinese.com/a/pompeo-russia-treaty-20181205/4688340.html"
        },
        {
            "title": "US ultimatum to Russia: fulfilling the &quot;Guidance&quot; within 60 days or retiring - VOA Chinese Network (VOA)",
            "link": "https://www.voachinese.com/a/us-russia-inf-utimatum-20181205/4687441.html",
            "pub_date": "2018-12-05 06:53:05 GMT",
            "source_nm": "VOA Chinese (VOA)",
            "source_url": "https://www.voachinese.com",
            "desc": "美国向俄罗斯发出通牒，要求莫斯科当局在60天内完全与可核实地履行《中导条约》INF，否则美国将退出这一条约。 美国向俄罗斯发出通牒，要求莫斯科当局在60天内完全与可核实地履行《中导条约》INF，否则美国将退出这一条约。 美国国务卿蓬佩奥星期二（2018年12月4日）在布鲁塞尔出席北约外长会议时作出了这项宣布。 稍早前，蓬佩奥说服了北约其他成员国的外长们同意正式认定俄罗斯实际上违反了《中导条约》。他还说，中国、伊朗和朝鲜都不是《中导条约》的签约国，美国曾三次通过外交努力尝试扩大这一条约的适用范围但都没有成功。 今年10月，美国总统特朗普宣布美国将退出实施了三十年之久的《中导条约》，理由是俄罗斯多年来一直在违反条约，而中国不受约束地研发和部署《中导条约》禁止的武器。 莫斯科否认华盛顿的这项指责，但表示愿意考虑美国的不满。北京曾表示美国不应该单方面退出《中导条约》，并批评华盛顿在退约问题上“不要拿中国说事儿”。 美国前总统里根（右）与前苏联领导人戈尔巴乔夫1987年12月8日签署《中导条约》后交换签字笔（美联社） 美国前总统里根和前苏联领导人戈尔巴乔夫1987年签署了《美国和苏联消除两国中程和中短程导弹条约》，简称《中导条约》，禁止双方研发和部署射程在500公里至5500公里之间的中程和中短程常规和核导弹，目的是缓解冷战时期的紧张气氛。 特朗普政府和前奥巴马政府都指责俄罗斯违反了这..."
        },
        {
            "title": "Key to the &quot;Guide&quot; 60 days: Russia does not obey the United States - DW (Chinese) - Voice of Germany",
            "link": "https://www.dw.com/zh/%E4%B8%AD%E5%AF%BC%E5%85%B3%E9%94%AE60%E5%A4%A9-%E4%BF%84%E4%B8%8D%E9%81%B5%E5%AE%88%E7%BE%8E%E5%B0%B1%E8%B5%B0/a-46589860",
            "pub_date": "2018-12-05 06:22:00 GMT",
            "source_nm": "DW (Chinese) - Voice of Germany",
            "source_url": "https://www.dw.com",
            "desc": "(德国之声中文网) 北约外长星期二在布鲁塞尔举行会议，指控俄罗斯违反上世纪与美国签署的《中程导弹条约》 (INF)。美国国务卿蓬佩奥表示，如果60天之内，俄罗斯依旧不遵守1987年签订的条约 ，美国就会退出。 蓬佩奥表示: 「这个条约限制了我们在俄罗斯违约的时后，所能采取的应对措施。美国留在这样的协议当中没有意义。」他说，「美国在此宣布俄罗斯违约，并且将暂停一切合约义务，直到俄罗斯回复到全面、可验证的合约状态。」 对此，俄罗斯国际事务委员会第一副主席扎巴罗夫()透过俄罗斯卫星通讯社回应: 「如果美国退出《中导条约》并在欧洲部署中短程导弹，俄方将在境内欧洲部分扩大同类导弹的数量。」 引起争端的导弹系统 现在争议的焦点是俄罗斯的一种新型导弹系统，称作9m729 和 ssc-8，不但具有核武能力，还违反了中导条约中，关于导弹射程需介于500至 5, 500 公里 (311-3418 英里) 之间的规定。蓬佩奥认为俄罗斯此举「实质的违反」协议。 德国之声派驻北约的记者舒尔茨(Teri Schultz)说，欧盟曾经对美国可能「退群」感到担忧。德国总理默克尔也曾出面止血。这也是美国开出60天期限的原因。舒尔茨对德国之声表示，「北约没有人认为俄罗斯会遵守合约。但在60天结束后，大家都自由了。」他说:「美国想要不受限制的發展他们自己的军事系统。」 《中导条约》是美苏为了削减超大型核武弹药库而..."
        }
    ]
}