{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR2R6WjNJU0FtVnVLQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 14:08:11 GMT",
    "content": [
        {
            "title": "CNNの事務所は、彼が好きではないメディアについて、「人の敵」をつぶやくのと同じように、爆弾恐怖の中で避難した",
            "link": "https://www.independent.co.uk/news/world/americas/cnn-bomb-threat-offices-evacuated-new-york-trump-tweet-enenmy-people-fake-news-a8672356.html",
            "pub_date": "2018-12-07 14:31:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump launched his latest attack on the media just as the offices of CNN, frequently the target of his anger, were being evacuated following a bomb ..."
        },
        {
            "title": "クリス・クオモ、CNNの視聴者をケーブルニュースの厳しい期間に -",
            "link": "https://variety.com/2018/tv/news/chris-cuomo-ratings-cnn-cable-news-1203080856/",
            "pub_date": "2018-12-05 16:22:00 GMT",
            "source_nm": "バラエティ",
            "source_url": "https://variety.com",
            "desc": "In just six months, Chris Cuomo's new 9 p.m. program, “Cuomo Prime Time,” has become the most-watched show on CNN."
        },
        {
            "title": "「十分で十分だった」：CNNの上司がSarah Sanders  -  Washington Postとどのように沸点に達したか",
            "link": "https://www.washingtonpost.com/blogs/erik-wemple/wp/2018/12/04/enough-was-enough-how-cnn-boss-reached-the-boiling-point-with-sarah-sanders/",
            "pub_date": "2018-12-04 21:42:09 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "In a podcast with former Obama strategist David Axelrod, CNN Worldwide President Jeff Zucker added some color to one of the year's most eye-popping ..."
        },
        {
            "title": "ドン・レモンは、トランプの失敗した候補者全員をリストアップしようとするが、時間がない - ハフポスト",
            "link": "https://www.huffingtonpost.com/entry/cnn-don-lemon-donald-trump-failed-nominees_us_5c0b881fe4b035a7bf5b80ee",
            "pub_date": "2018-12-08 10:35:43 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN’s Don Lemon renewed his mocking of President Donald Trump for not delivering on his campaign promise to hire the “best people” on Friday. “These are the best people,” the “CNN Tonight” host sarcastically noted as he examined Trump’s escalating war of words with former Secretary of State Rex Tillerson, who he called “dumb as a rock and lazy as hell” earlier in the day. Lemon then listed several other Trump nominees who have arrived and then swiftly disappeared from his administration in recent months. “Do you want me to go on?” Lemon asked. “There are so many. I mean, I only have two hou..."
        },
        {
            "title": "ニューヨーク警察は、CNNの爆弾の脅威の後、すべての明確な - ロイター通信",
            "link": "https://www.reuters.com/article/us-cnn-evacuation-new-york/ny-police-give-all-clear-after-cnn-bomb-threat-idUSKBN1O60C1",
            "pub_date": "2018-12-07 13:19:37 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "CNN's broadcast offices in New York City were evacuated by police on Thursday night for more than an hour after a caller said there were five bombs hidden in the Time Warner Center Building, disrupting the broadcaster's schedule, police said. The \"all clear\" was given by police shortly before midnight (0500 GMT) after several dozen police officers searched the building floor by floor. Nothing suspicious was found, CNN reported. All vehicle and pedestrian traffic had been blocked by police, said New York Police Detective Hubert Reyes. The call came in after 10 p.m., and the news network brie..."
        },
        {
            "title": "SNLのMelissaVillaseñorが彼女の有名人の印象をどう生み出すか -  CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/04/melissa-villasenor-saturday-night-live-impressions-female-comedian.cnn",
            "pub_date": "2018-12-08 05:13:15 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For more comedy, watch CNN Films' \"Love, Gilda,\" the story of legendary comedian Gilda Radner, New Year's Day at 9 p.m. ET/PT. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "CNNのニューヨーク事務所が一時的に爆弾脅威から脱出 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/cnn-new-york-bomb-threat_us_5c09f727e4b0b6cdaf5d9c46",
            "pub_date": "2018-12-07 05:30:32 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": ".@donlemon reports from outside CNN's New York offices after an evacuation was ordered due to a phoned bomb threat https://t.co/fR31rrQtzZpic.twitter.com/UXtFWuxreR — CNN Tonight (@CNNTonight) December 7, 2018 CNN’s offices in New York were evacuated for more than an hour late Thursday night after a bomb threat was phoned in, the news giant said. The network’s Don Lemon was hosting “CNN Tonight” when the threat came in about 10:07 p.m. EST. The show was stopped as the building was evacuated. The New York Police Department cleared employees to return shortly before midnight. “From what we un..."
        },
        {
            "title": "CNN  -  Al Jazeera英語で爆弾脅威を避難させた後、すべてクリア",
            "link": "https://www.aljazeera.com/news/2018/12/clear-bomb-threat-forces-evacuation-cnn-181207053918945.html",
            "pub_date": "2018-12-07 06:14:58 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Police have given the all-clear after a phoned in bomb threat forced the evacuation at the offices of the US cable channel, CNN, in New York. Police said a man with a southern accent called CNN just after 10 pm local time on Thursday and said five bombs had been placed throughout the facility inside the Time Warner building at Columbus Circle. Police said the building was evacuated and building security did a preliminary search. Police units then swept the building with the NYPD bomb squad on standby. Nothing suspicious was found, CNN later reported. Outside the building, CNN's Brian Stelte..."
        },
        {
            "title": "ミューラーのチームがインタビューしたジョン・ケリー（John Kelly）",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/john-kelly-mueller-investigation-interview-expected-resign-report",
            "pub_date": "2018-12-07 19:15:25 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "John Kelly, the White House chief of staff, has been interviewed by special counsel Robert Mueller’s team and is expected to quit in the coming days, CNN reported on Friday. Related: Donald Trump nominates William Barr as next attorney general Kelly “responded to a narrow set of questions” in recent months related to potential obstruction of justice, the TV network said, citing three sources. This was after White House lawyers initially objected to Mueller’s request to do the interview earlier in the summer. Most of Mueller’s other interviewees were part of the Trump election campaign or pr..."
        },
        {
            "title": "ニューヨーク市のCNN本部で被爆者を強制的に爆破する - 毎日の野獣",
            "link": "https://www.thedailybeast.com/bomb-threat-at-cnn-headquarters-in-new-york-city-forces-employees-to-evacuate",
            "pub_date": "2018-12-07 04:35:10 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": ", A bomb threat at CNN headquarters in New York City on Thursday night forced the network to stop live programming so employees could evacuate the building, according to the news outlet. The NYPD confirmed a \"police investigation\" was underway in the vicinity and urged people to avoid the area but did not provide further details. “We were evacuated in the middle of my live show,” CNN Tonight host Don Lemon tweeted shortly before 11 p.m. “Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned. #cnn #nypd.” Reliable Sources anchor Brian Stelter tweeted that he was ale..."
        },
        {
            "title": "ドープコメディークイーン（または2つ）のように生きる方法 -  CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/11/30/phoebe-robinson-2-dope-queens-female-comedian-orig-jg.cnn",
            "pub_date": "2018-12-07 15:39:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For more comedy, watch CNN Films' \"Love, Gilda,\" the story of legendary comedian Gilda Radner, New Year's Day at 9 p.m. ET/PT. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "CNN事務所の爆弾脅威撤退を徹底的に撤回 -  AP通信",
            "link": "https://www.apnews.com/aa210a16957747f6b0760f927c2a5877",
            "pub_date": "2018-12-07 09:34:47 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Police have given the all-clear after a phoned in bomb threat forced the evacuation of CNN's offices in New York. Police said a man with a southern accent called CNN just after 10 p.m. Thursday and said five bombs had been placed throughout the facility inside the Time Warner building at Columbus Circle. Police said the building was evacuated and building security did a preliminary search. Police units then swept the building with the NYPD bomb squad on standby. Outside the building, CNN's Brian Stelter and Don Lemon continued to broadcast. Lemon said fire alarms rang and a ..."
        },
        {
            "title": "立ち上がった喜劇はまだ「不安な」女優を怖がらせる -  CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/11/30/yvonne-orji-insecure-female-comedian-orig.cnn",
            "pub_date": "2018-12-07 15:38:14 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For more comedy, watch CNN Films' \"Love, Gilda,\" the story of legendary comedian Gilda Radner, New Year's Day at 9 p.m. ET/PT. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "CNNに電話した爆弾の脅威NYPDが全面的に認めている -  The Associated Press",
            "link": "https://www.youtube.com/watch?v=yXdvQgN8JZo",
            "pub_date": "2018-12-07 14:00:45 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) Police have given the all-clear after a phoned in bomb threat forced the evacuation of CNN's New York offices. Police said a man called on Thursday night, claiming that five bombs were in the building. Police searched before giving the all-clear. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.a..."
        },
        {
            "title": "ギルダラドナー、彼女自身の言葉で -  CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/05/cnn-films-love-gilda-trailer.cnn",
            "pub_date": "2018-12-07 15:36:42 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "For more on the legendary Gilda Radner, watch CNN Films' \"Love, Gilda,\" New Year's Day at 9 p.m. ET/PT. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "ホワイトハウス議長ジョン・ケリー（John Kelly）辞任 - 報告書 -  RT",
            "link": "https://www.rt.com/usa/445851-white-house-kelly-leave/",
            "pub_date": "2018-12-07 12:56:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "President Trump’s Chief of Staff, John Kelly, is ready to resign from the White House, CNN reported. Rumors of Kelly’s departure have been circulating since last month’s midterm elections. CNN’s Kaitlan Collins reported on Friday that Trump and Kelly had reached a “stalemate in their relationship,” and had stopped speaking to one another. Kelly reportedly intervened to stop Trump firing Department of Homeland Security Secretary Kirstjen Nielsen last month. Both Nielsen and Kelly were expected to be fired as part of a post-midterms cabinet shakeup by Trump, but have thus far held on to their..."
        },
        {
            "title": "ドン・レモンは、不審な労働者の報告書でドナルド・トランプを誇りに思っている -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/don-lemon-donald-trump-hypocrite-undocumented-immigrant_us_5c0a6917e4b0b6cdaf5e24be",
            "pub_date": "2018-12-07 14:11:36 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN’s Don Lemon called Donald Trump the “hypocrite-in-chief” on Thursday, after The New York Times reported a housekeeper and some other employees at the president’s New Jersey golf club are undocumented immigrants. The “CNN Tonight” host, whose show was interrupted by a bomb scare, said the Times’ report that the club’s managers knew of the workers’ status clashed with Trump’s rhetoric on undocumented immigrants, who he has bashed as “criminals, rapists, even animals.” Lemon noted the Trump Organization responded to the allegations with a statement highlighting its “very strict hiring prac..."
        },
        {
            "title": "アルザジーラ国連大使、ヘザー・ナウアート氏名",
            "link": "https://www.aljazeera.com/news/2018/12/trump-expected-pick-heather-nauert-ambassador-181207065015401.html",
            "pub_date": "2018-12-07 16:45:02 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "President Donald Trump has announced he is nominating State Department spokeswoman and former Fox TV news anchor Heather Nauert to be the United States's ambassador to the United Nations. \"Heather Nauert will be nominated,\" Trump said on Friday, before departing the White House for an event in Kansas City. \"She is very talented, very smart, very quick and I think that she will be respected by all.\" Current envoy Nikki Haley announced in October she would be leaving the UN post at the end of the year. The 48-year-old Nauert, whose nomination would require Senate confirmation, became the Stat..."
        },
        {
            "title": "「人種差別主義」対「反ユダヤ主義」：CNNは、パレスチナ自治政府のスピーチよりも黒人の寄稿者を狙った",
            "link": "https://www.rt.com/usa/445805-cnn-lamont-hill-racism/",
            "pub_date": "2018-12-07 02:02:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "After firing commentator Marc Lamont Hill for a supposedly anti-Semitic speech in support of Palestine, CNN is experiencing its own backlash as hundreds of professors and students sign a letter denouncing the network as racist. \"CNN and Temple University should have celebrated Hill's call for justice and equality, but instead used it as an opportunity to silence and intimidate those who criticize the state of Israel,\" reads the letter, which has been signed by over 500 students, 200 professors, and dozens of student groups as of Thursday. CNN fired Hill, a black man, after a speech he gave ..."
        },
        {
            "title": "CNN事務所は爆弾の脅威のために避難 - アンカー -  RT",
            "link": "https://www.rt.com/usa/445808-cnn-bomb-threat-evacuated/",
            "pub_date": "2018-12-07 03:59:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The CNN office in New York has been evacuated due to a bomb threat, anchor Don Lemon has tweeted. Police are on the scene, while the station runs recorded programming. We were evacuated in the middle of my live show. Bomb threat. We’re running taped programming. NYPD is investigating. Stay tuned. #cnn #nypd — Don Lemon (@donlemon) December 7, 2018 Police have closed off 58th Street, where the Time Warner building housing the CNN headquarter is located. I was at Whole Foods, in the basement of the sprawling Time Warner Center complex, when I heard sirens upstairs. Now 58th St is closed off. ..."
        },
        {
            "title": "米国の控訴裁判所はTime-WarnerのAT＆T買収を中止する議論を聞いた - ロイター",
            "link": "https://www.reuters.com/article/us-time-warner-m-a-at-t/us-appeals-court-hears-arguments-on-stopping-att-purchase-of-time-warner-idUSKBN1O5148",
            "pub_date": "2018-12-06 18:04:24 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A three-judge appeals court panel on Thursday questioned the U.S. Justice Department's challenge to a lower court approval's of AT&T Inc's $85.4 billion acquisition of Time Warner. \"Where is the clear error?\" U.S. Judge Judith Rogers asked Justice Department attorney Mike Murray, who called the lower court's approval of the deal \"myopic.\" \"You have to show that there's a harm to competition,\" Judge David Sentelle said at another point. \"Remember where the burdens are,\" he added later. Much of the argument at the U.S. Court of Appeals for the District of Columbia delved into whether a lower ..."
        },
        {
            "title": "ジョン・ケリーがミューラーによって妨害調査で疑問視された：CNN  - 毎日の獣",
            "link": "https://www.thedailybeast.com/john-kelly-questioned-by-mueller-in-obstruction-probe-cnn",
            "pub_date": "2018-12-07 17:16:05 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Joshua Roberts/Reuters, White House Chief of Staff John Kelly has been interviewed by Robert Mueller’s Russia investigation team, CNN reports. Kelly responded to questions from special counsel investigators after White House lawyers initially objected to Mueller’s request to do the interview earlier this summer, according to CNN. Kelly is expected to leave his position in the coming days, as he is reported to no longer be on speaking terms with President Donald Trump. , The questions for Kelly centered on an incident that occurred following the publication of a New York Times reportthat sai..."
        },
        {
            "title": "ドン・レモン、スマックトークン・トランプはブッシュの葬儀をスキップしなければならないと言っている -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/don-lemon-chris-cuomo-trump-bush-funeral_us_5c08ad8ae4b0bf813ef3f797",
            "pub_date": "2018-12-06 11:08:39 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN host Don Lemon tore into President Donald Trump Wednesday night for attending the funeral of George H.W. Bush. Trump, who was seated next to the Obamas and Clintons at the Washington National Cathedral, has repeatedly attacked the Bush family, including the 41st president. Going head to head with fellow CNN anchor Chris Cuomo, Lemon argued that Trump’s attendance wasn’t a show of respect for Bush, but the opposite. “I don’t think it’s respect for the human being if you talk smack about them,” Lemon said. “If you say the nastiest things about them, if you treat them as subhuman, and then..."
        },
        {
            "title": "CNNのニューヨーク事務所は、爆弾テロの脅威から完全に解消した - ロイター通信",
            "link": "https://www.reuters.com/video/2018/12/07/cnns-ny-office-given-all-clear-after-bom?videoId=489454200",
            "pub_date": "2018-12-07 14:11:40 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "CNN's broadcast offices in New York City were evacuated by police on Thursday night for more than an hour after a caller said there were five bombs hidden in the Time Warner Center Building, disrupting the broadcaster's schedule, police said. Rough Cut (no reporter narration)."
        },
        {
            "title": "トランプは、未知のロシア探査報告がまだリリースされていないにもかかわらず、すでに作成されたミューラーの発見に87ページの応答を明らかにする",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-mueller-investigation-russia-report-response-twitter-rudy-giuliani-a8672386.html",
            "pub_date": "2018-12-07 13:56:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump has revealed an 87-page response to Robert Mueller's investigation has already been compiled by his lawyer, despite the special counsel not having released a report on his findings yet. The president followed up a barrage of detailed and often misspelled early morning tweets about the wide-ranging probe with a post that said: \"It has been incorrectly reported that Rudy Giuliani and others will not be doing a counter to the Mueller Report. \"That is Fake News. Already 87 pages done, but obviously cannot complete until we see the final Witch Hunt Report.\" In a bellicose stream of ..."
        },
        {
            "title": "CNNのJeffrey Toobin氏、新しいMuellerメモの1つの非常に不気味な行のトランプを警告 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/jeffrey-toobin-mueller-memo_us_5c07798be4b0a6e4ebd9b0df",
            "pub_date": "2018-12-05 10:54:28 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN’s chief legal analyst said President Donald Trump and those closest to him might have reason to sweat after the latest documents released by the office of special counsel Robert Mueller. The court filings urge no prison time for Michael Flynn due to his cooperation with the probe, and are heavily redacted. But Jeffrey Toobin told Anderson Cooper one uncensored line should worry the White House. The document said Flynn’s “record of military and public service distinguish him from every other person who has been charged” in the probe, but added that “senior government leaders should be he..."
        },
        {
            "title": "最初のテストライブスコアボード：オーストラリアvアデレードのインド -  ABCニュース",
            "link": "https://www.abc.net.au/news/sport/cricket/results/",
            "pub_date": "2018-12-06 01:32:06 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "This service may include material from Agence France-Presse (AFP), APTN, Reuters, AAP, CNN and the BBC World Service which is copyright and cannot be reproduced."
        },
        {
            "title": "CNN：事実、イスラエルにはない -  Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/cnn-facts-israel-181202144659493.html",
            "pub_date": "2018-12-02 16:36:37 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Last week, the US mainstream media demonstrated once again that it has a Palestine problem. CNN suspended the contract of commentator and Temple University Professor Marc Lamont Hill, after he gave a speech at the United Nations in which he criticised the Israeli occupation and the abuse of Palestinian rights. Hill based his speech very much on facts. He cited Israeli laws that discriminate against Palestinians; the use of arbitrary violence by the Israeli security apparatus; the use of torture against Palestinian detainees; the denial of due process to Palestinians by Israeli courts; the r..."
        },
        {
            "title": "タッカー・カールソン、誤って2018年の最高の自立を実現 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/tucker-carlson-self-own_us_5c089c4be4b0bf813ef3f4d2",
            "pub_date": "2018-12-06 05:00:52 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Fox News host Tucker Carlson’s latest attempt to slam the media may have backfired. After playing a pair of CNN clips about the heavily redacted court filing by special counsel Robert Mueller, Carlson made an ironic observation for a TV host. “It’s almost like the dumber you are, the more time you spend on television,” he said. “There’s got to be a formula.” Carlson, it should be noted, has steadily increased his on-air presence on the network. In recent years he has gone from a contributor to a weekend co-host of “Fox & Friends” to hosting his own hourlong nightly show. He’s also had gigs ..."
        },
        {
            "title": "Jamal Khashoggiのテキストメッセージは、サウジジャーナリストの皇太子に対する敵意の深さを明らかにする - 独立",
            "link": "https://www.independent.co.uk/news/world/middle-east/jamal-khashoggi-texts-sms-mbs-saudi-arabia-crown-prince-murder-omar-abdulaziz-a8665376.html",
            "pub_date": "2018-12-03 17:56:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A trove of text messages sent by slain Saudi journalist Jamal Khashoggi to another dissident activist abroad suggest that he was far more deeply opposed to the de facto reign of Crown Prince Mohammed bin Salman than previously known, and that he was actively funding a project to invigorate his opponents, according to CNN. The CNN report also suggests that the communications between Khashoggi and the Montreal-based activist, Omar Abdulaziz, may have been accessed by Saudi security officials, and contributed to the plot that led his death. \"The more victims he eats, the more he wants,\" Khasho..."
        },
        {
            "title": "ジョージHWブッシュのためのクリス・クオモの賛美歌は、トランプのテイクダウンをスケーリングする役割を果たす -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/chris-cuomo-george-h-w-bush-donald-trump_us_5c0631c9e4b07aec5751ef48",
            "pub_date": "2018-12-04 08:33:04 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN’s Chris Cuomo paid tribute to former President George H.W. Bush on Monday night, following his death at the age of 94 on Friday. And although the “Cuomo Prime Time” host didn’t mention Donald Trump by name, his eulogy acted as a blistering critique of the current White House. “Bush wasn’t perfect, he made his mistakes, his campaign brought us the Willie Horton ad, the Iran Contra pardons and a conspicuous reluctance to embrace the AIDS crisis — and of course there was ‘read my lips, no new taxes,’” Cuomo said. He also praised Bush for not demonizing opponents who called out his mistakes..."
        },
        {
            "title": "CNNの大統領が個人的な理由を明らかにするドナルド・トランプはネットワークをとても嫌う -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/cnn-jeff-zucker-donald-trump-fake-news_us_5c063936e4b07aec5751fecc",
            "pub_date": "2018-12-04 09:52:11 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN President Jeff Zucker has put President Donald Trump’s attacks on his network down to three things. In a new episode of David Axelrod’s “The Axe Files” podcast, Zucker claimed Trump’s overwhelming contempt for CNN came from its current relevance in the political landscape and its 1980s rise to prominence in New York at the same time as that of Trump. It also “has to do with me,” said Zucker, who explained how his previously strong friendship with Trump was likely a factor: “We’ve had this long, 20-plus year relationship, that for a long time was quite strong. And, you know, Donald Trump..."
        },
        {
            "title": "週刊スタンダードの未来は恐ろしい、編集者は報告している - 毎日の獣",
            "link": "https://www.thedailybeast.com/the-weekly-standards-future-is-grim-editor-reportedly-says",
            "pub_date": "2018-12-04 22:45:46 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Elizabeth Brockway/The Daily Beast The Weekly Standard, the legacy conservative publication that has undergone an identity crisis during the Trump era, could potentially shutter. CNN reported Tuesday that the future of the right-leaning magazine is “uncertain,” and that its top editor has informed staff of the potential for an operational shutdown. The magazine’s owners had been searching for a potential buyer for months, CNN noted. The Weekly Standard leadership had also reportedly butted heads with the company’s parent company, MediaDC. In the two decades since it wa..."
        },
        {
            "title": "大統領就任時に「見習い」のヒントを持つ世界でトランプを放つCNNのチーフ -  RT",
            "link": "https://www.rt.com/usa/445496-jeff-zucker-hints-politics/",
            "pub_date": "2018-12-03 23:54:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Where do you go after the man you made a reality TV star becomes President and turns on you? Perhaps you try to take his job. CNN’s Jeff Zucker hinted as much in a conversation with Democratic kingmaker David Axelrod. Zucker, who launched Trump’s TV career with ‘The Apprentice’ while running NBC, drops his bombshell in the last few minutes of an interview that otherwise rehashed his “meteoric” rise as a media executive. “I still harbor somewhere in my gut that I’m still very interested in politics,” he said. Axelrod teased a little more information out of the CNN president – he had turned d..."
        },
        {
            "title": "クリス・スチュワート、Khashoggiでトランプを守る：「ジャーナリストが消える」All The Time  -  Daily Beast",
            "link": "https://www.thedailybeast.com/gop-rep-chris-stewart-defends-trump-on-khashoggi-journalists-disappear-all-the-time",
            "pub_date": "2018-12-04 19:20:55 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "CNN/screengrab During an interview with CNN’s Brianna Keilar on Tuesday, Rep. Chris Stewart (R-UT) defended President Donald Trump’s decision to stand by Saudi Arabia despite overwhelming evidence that Crown Prince Mohammed bin Salman was behind the murder of U.S.-based journalist Jamal Khashoggi. Admitting that it’s possible MBS ordered the killing, Stewart, who serves on the House Intelligence Committee, said, “We have to have to have a relationship with some players that we don’t agree with. Journalists disappear all over the country. 20 journalists have been killed in Mexico. You don't ..."
        },
        {
            "title": "ジョージHWブッシュの時代とメディア・カバレッジの対比 - トランプ - ザ・アソシエイテッド・プレス",
            "link": "https://www.apnews.com/d27ee34e7c884d009aa175f36b507352",
            "pub_date": "2018-12-04 15:22:40 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — With a week commemorating the death of former President George H.W. Bush due to climax with a memorial service Wednesday at the Washington National Cathedral, the national media has almost inevitably focused on the contrast between his era and the present day. Even without President Donald Trump giving fresh fuel to those comparisons, they led to at least one angry television confrontation Monday on ABC's \"The View.\" TV networks marked Bush's passing late Friday with reminiscences and coverage of Bush's body being flown Monday from Texas to Washington, D.C. The top broadcast..."
        },
        {
            "title": "フォックスニュースはトランプを愛しています。デモンズはその結婚を複雑にしたい。 - 毎日の獣",
            "link": "https://www.thedailybeast.com/fox-news-loves-trump-dems-want-to-complicate-that-marriage",
            "pub_date": "2018-12-03 09:46:58 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Elizabeth Brockway/The Daily Beast Rep. Eric Swalwell (D-CA), the 38-year-old House member from California, has only met President Trump once. But as he tells it, the commander-in-chief immediately recognized him when they came face-to-face. It was at Trump’s first address to the joint session of Congress and a group of Democrats greeted the president before the speech. “I happened to be the last person in the line,” Swalwell told The Daily Beast in an interview. “I brought a letter to give to him from a Muslim constituent who had concerns about his Muslim ban. And as ..."
        }
    ]
}