{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNR3BrWkJJQ1pXNG9BQVAB?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 11:03:20 GMT",
    "content": [
        {
            "title": "アメリカがアフガニスタンを抜け出せば、9/11の別の大統領に警告",
            "link": "https://www.thenews.com.pk/print/403086-top-general-warns-of-another-9-11-if-us-pulls-out-of-afghanistan",
            "pub_date": "2018-12-08 00:16:35 GMT",
            "source_nm": "ニュースインターナショナル",
            "source_url": "https://www.thenews.com.pk",
            "desc": "WASHINGTON: General Joseph Dunford, Chairman of the Joint Chiefs of Staff, has said the US forces must remain in Afghanistan or terrorists might get back on ..."
        },
        {
            "title": "タリバン、アフガニスタンのヘラートで14人の軍隊を殺す - パキスタン本日",
            "link": "https://www.pakistantoday.com.pk/2018/12/07/taliban-kill-14-troops-in-afghanistans-herat/",
            "pub_date": "2018-12-07 14:17:00 GMT",
            "source_nm": "パキスタンの今日",
            "source_url": "https://www.pakistantoday.com.pk",
            "desc": ""
        },
        {
            "title": "米国はアフガニスタンに対するPTIの姿勢に初めて合意した：PM  -  The News International",
            "link": "https://www.thenews.com.pk/print/402618-us-agreed-with-pti-s-stance-on-afghanistan-for-first-time-pm",
            "pub_date": "2018-12-07 00:35:08 GMT",
            "source_nm": "ニュースインターナショナル",
            "source_url": "https://www.thenews.com.pk",
            "desc": ""
        },
        {
            "title": "アフマド・ザヒール：アフガニスタン・エルヴィスの永続的な魅力 -  BBCニュース",
            "link": "http://www.bbc.com/culture/story/20181206-ahmad-zahir-the-enduring-appeal-of-the-afghan-elvis",
            "pub_date": "2018-12-07 10:49:04 GMT",
            "source_nm": "BBCのニュース",
            "source_url": "http://www.bbc.com",
            "desc": "A new documentary celebrates Ahmad Zahir, the '60s and '70s icon who mysteriously died in 1979. Arwa Haider finds out how Zahir combined popularity with ..."
        },
        {
            "title": "家族がタリバンの攻撃から逃げていく中、アフガニスタンの「小さなメッシ」が署名付きのシャツの後ろに残る - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/afghanistans-little-messi-leaves-behind-signed-shirt-family/",
            "pub_date": "2018-12-07 00:59:01 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": ""
        },
        {
            "title": "アフガニスタンはインドの手に74敗北を味わう - パホフアフ・アフガニスタン・ニュース",
            "link": "https://www.pajhwok.com/en/2018/12/08/afghanistan-taste-74-run-defeat-india%E2%80%99s-hands",
            "pub_date": "2018-12-08 05:59:01 GMT",
            "source_nm": "パホフクアフガンニュース",
            "source_url": "https://www.pajhwok.com",
            "desc": "KABUL info-icon (Pajhwok): Afghanistan info-icon tasted a 74-run defeat in their opening match of the 3rd ACC Emerging Teams Asia Cup in Sri Lanka on ..."
        },
        {
            "title": "アフガニスタン&#39;11、米国とタリバン勢力とのゲーム、App Storeから削除 -  Polygon",
            "link": "https://www.polygon.com/2018/12/6/18128924/afghanistan-11-taliban-app-store-removed",
            "pub_date": "2018-12-06 15:58:28 GMT",
            "source_nm": "ポリゴン",
            "source_url": "https://www.polygon.com",
            "desc": "A historical wargame has been removed from the Apple App Store for depicting U.S. and Taliban forces. Ironically, killing the enemy \"is not the main focus of the ..."
        },
        {
            "title": "アフガニスタン大統領、女性選手の乱用調査 -  RadioFreeEurope / RadioLiberty",
            "link": "https://www.rferl.org/a/afghan-president-orders-investigation-into-abuse-of-female-athletes/29636488.html",
            "pub_date": "2018-12-04 15:07:01 GMT",
            "source_nm": "RadioFreeEurope / RadioLiberty",
            "source_url": "https://www.rferl.org",
            "desc": "Afghan President Ashraf Ghani has ordered his attorney general to investigate allegations of sexual abuse of female athletes in Afghanistan."
        },
        {
            "title": "NATO軍の拘留中にこのアフガン囚人に何が起こったか？ - ニューヨーク・タイムズ",
            "link": "https://www.nytimes.com/2018/12/07/magazine/afghan-soldier-czech-afghanistan-newsletter.html",
            "pub_date": "2018-12-07 15:50:51 GMT",
            "source_nm": "ニューヨーク・タイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "An Afghan commando was arrested and accused of killing a Czech soldier. Hours after being taken into NATO custody, he was dead."
        },
        {
            "title": "「タリバンがインドに対するヘッジとして活用されている」：パク・アメリカン・トップ司令官 -  NDTVニュース",
            "link": "https://www.ndtv.com/india-news/kenneth-mckenzie-jr-afghanistan-peace-process-taliban-being-used-as-hedge-against-india-1957936",
            "pub_date": "2018-12-05 07:09:01 GMT",
            "source_nm": "NDTVニュース",
            "source_url": "https://www.ndtv.com",
            "desc": "Days after US President Donald Trump sought Pakistan Prime Minister Imran Khan's help in the Afghan peace process, a top American commander has told ..."
        },
        {
            "title": "警察は、アフガニスタンで殺された兵士が適切に訓練され、装備されていたかどうかを調べる - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/national-guard-afghanistan-bomb.html",
            "pub_date": "2018-12-07 17:56:36 GMT",
            "source_nm": "ニューヨーク・タイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Specialist James A. Slape was killed by a roadside bomb in Helmand Province on Oct. 4."
        },
        {
            "title": "アフガニスタンの昇天：上昇する女性 -  UKC News",
            "link": "https://www.ukclimbing.com/news/2018/12/ascending_afghanistan_rising_women-71798",
            "pub_date": "2018-12-07 17:07:19 GMT",
            "source_nm": "UKCニュース",
            "source_url": "https://www.ukclimbing.com",
            "desc": "Following our interview with Hanifa Yousoufi - the first Afghan woman to summit Noshaq, Afghanistan's highest mountain - tonight's Friday Night Video ..."
        },
        {
            "title": "アフガニスタンの女子サッカーの夢が悪夢に変わる -  BBC News",
            "link": "https://www.bbc.co.uk/news/world-asia-46429872",
            "pub_date": "2018-12-03 22:20:40 GMT",
            "source_nm": "BBCのニュース",
            "source_url": "https://www.bbc.co.uk",
            "desc": "In post-Taliban Afghanistan, the women's football team was hailed globally as a symbol of the new freedoms enjoyed by the country's women. But now one of ..."
        },
        {
            "title": "超保守的なアフガニスタンでは、全女性の「フリートゥーラン」グループが、走る際の自由を発見 -  Firstpost",
            "link": "https://www.firstpost.com/sports/in-ultra-conservative-afghanistan-all-female-free-to-run-group-discovers-freedom-in-running-5694041.html",
            "pub_date": "2018-12-07 17:48:14 GMT",
            "source_nm": "ファーストポスト",
            "source_url": "https://www.firstpost.com",
            "desc": "'I feel powerful when I run' In war-torn and ultra-conservative Afghanistan, women find freedom in running. READ:"
        },
        {
            "title": "米国が平和協議を推進しているアフガニスタンの選挙争議争い - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/world/asia/afghanistan-election-fraud.html",
            "pub_date": "2018-12-06 19:29:09 GMT",
            "source_nm": "ニューヨーク・タイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Two of the country's election agencies got into a messy public dispute after votes cast in Kabul in parliamentary elections were declared invalid."
        },
        {
            "title": "アフガニスタンの女性​​サッカーチーム、性的虐待の公務員を告発 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/04/world/asia/afghanistan-women-soccer-abuse.html",
            "pub_date": "2018-12-04 13:15:30 GMT",
            "source_nm": "ニューヨーク・タイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "KABUL, Afghanistan — The Afghan government is investigating allegations that players on the women's national soccer team were sexually and physically ..."
        },
        {
            "title": "アフガニスタンで調整された爆撃を受けた第4兵士の死亡 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/03/us/politics/american-soldier-killed-afghanistan.html",
            "pub_date": "2018-12-03 20:57:12 GMT",
            "source_nm": "ニューヨーク・タイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — A fourth soldier has died as a result of a roadside bomb in central Afghanistan last week, the Pentagon announced on Monday, marking the ..."
        },
        {
            "title": "若いアフガニスタンのメッシーファン、犯罪者に脅かされる、タリバン -  AP通信",
            "link": "https://www.apnews.com/fdb7ae1051a546f9aedd79bd560c4dde",
            "pub_date": "2018-12-07 16:51:39 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "KABUL, Afghanistan (AP) — A young Afghan soccer fan who shot to fame after he was photographed in a Messi shirt made from a plastic bag has been forced to flee with his family to the capital after criminal gangs and the Taliban threatened to kill or kidnap him, his mother said Friday. Since becoming an internet sensation, Shafiqa Ahmedi said her now 7-year-old son Murtaza — a fan of Argentinian soccer star Lionel Messi — has not been able to attend school and now they are living in an unheated room in Kabul. She said the cold and the damp are making Murtaza sick. \"He is always cold,\" she sa..."
        },
        {
            "title": "アフガニスタンのための米国特使はロシア人とモスクワで会談をする -  AP通信",
            "link": "https://apnews.com/02e880daac654bd9b613bb24431e8ebd",
            "pub_date": "2018-12-07 17:15:47 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "MOSCOW (AP) — The Russian Foreign Ministry says it has hosted a U.S. special envoy for talks on Afghanistan. The ministry said the U.S. Special Representative for Afghanistan Reconciliation, Zalmay Khalilzad, met Friday with Russia's Deputy Foreign Minister Igor Morgulov and a presidential envoy for Afghanistan, Zamir Kabulov. It added that the discussions focused on the current situation in Afghanistan and possible \"Russia-U.S. cooperation as part of international efforts to help establish a direct dialogue between warring Afghan parties.\" Last month, Moscow hosted a conference on Afghanis..."
        },
        {
            "title": "イムラン・カーン：パキスタンは米国の雇用された銃ではなくなる - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/imran-khan-pakistan-will-no-longer-americas-hired-gun/",
            "pub_date": "2018-12-07 12:05:49 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Pakistan will no longer be America's \"hired gun\" to fights its wars, Imran Khan has said. After trading barbs with Donald Trump in recent weeks, Pakistan's prime minister said he still wanted to be friends with the superpower, but wanted a broader relationship beyond security cooperation. The former cricketer told the Washington Post that Pakistan was growing closer to China because the US “has basically pushed Pakistan away”. Mr Trump last month launched a tirade against Pakistan accusing the country of duplicity and “not doing a damn thing to help us” despite billions of dollars of milita..."
        },
        {
            "title": "アフガニスタンの当局者：タリバンは西部の州で14人の軍隊を殺す -  AP通信",
            "link": "https://apnews.com/ad8b585801294037a294b5a0b85e3bc3",
            "pub_date": "2018-12-07 09:34:25 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "KABUL, Afghanistan (AP) — The Taliban staged a coordinated attack overnight on two Afghan army outposts in western Herat province, killing 14 Afghan soldiers and taking 21 captive, a provincial official said Friday, the latest in a series of daily attacks by insurgents on the country's beleaguered national security forces. Herat provincial council member Najibullah Mohebi said the assault began late on Thursday in Shindand district. Fighting lasted for six hours before reinforcements arrived and repulsed the insurgents — but not before they captured 21 troops. However, the Defense Ministry'..."
        },
        {
            "title": "「彼らは彼のために狩りをしている」アフガニスタンの「リトルメッシー」はタリバンの猛攻撃を逃れることを余儀なくされた -  RT",
            "link": "https://www.rt.com/sport/445787-little-messi-afghanistan-flee-taliban/",
            "pub_date": "2018-12-06 18:36:27 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Murtaza Ahmadi, the Afghan boy who two years ago melted hearts around the world when he was pictured wearing a plastic-bag mock-up shirt of his hero Lionel Messi, has been forced to flee his home amid a Taliban onslaught. Murtaza came to global prominence in 2016 when he was pictured wearing a blue-and-white striped plastic bag – the same as the colors of the Argentina strip – with ‘Messi 10’ written on the back in honor of his idol. The photo went viral and led to the youngster eventually meeting Messi himself at the end of 2016, when Murtaza was a mascot for a friendly in Doha. However, t..."
        },
        {
            "title": "アフガニスタンの軍隊ヘリコプター艦隊の過剰使用、維持管理の問題",
            "link": "https://www.reuters.com/article/us-afghanistan-security-helicopters-idUSKBN1O51GZ",
            "pub_date": "2018-12-06 13:30:45 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A deadly mix of hard use and poor maintenance has taken a heavy toll in recent months on Afghanistan's aging fleet of Soviet-era helicopters, one of the mainstays of its air support while U.S. Black Hawk helicopters enter service over coming years. A crash in southern Afghanistan last month in which two crew members were killed was at least the eighth this year. Earlier incidents have included a crash in the western province of Farah in October in which a deputy army corps commander was killed along with several other senior officials. As the pace of operations against Taliban and Islamic S..."
        },
        {
            "title": "米国はアフガニスタンに留まらなければならないか、新たな9/11に直面しなければならない。",
            "link": "https://www.rt.com/usa/445807-us-stays-afghanistan-9-11/",
            "pub_date": "2018-12-07 03:17:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "US forces must remain in the bogged-down Afghanistan campaign, or terrorists might get back on their feet and launch another 9/11-scale attack on American people, General Dunford, Chairman of the Joint Chiefs of Staff said. Speaking at an event organized by the Washington Post, Dunford said that American military presence in Afghanistan is essential to contain terrorists who otherwise would regroup and take revenge on the US. \"Were we not to put the pressure on Al-Qaeda, ISIS (Islamic State) and other groups in the region we are putting on today, it is our assessment that, in a period of ti..."
        },
        {
            "title": "ロイター通信によると、ロイター通信によると、",
            "link": "https://www.reuters.com/article/us-afghanistan-election/afghan-election-complaint-body-says-vote-in-capital-kabul-invalid-idUSKBN1O50WU",
            "pub_date": "2018-12-06 13:11:52 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Afghanistan's top election authority on Thursday rejected a ruling by the Electoral Complaints Commission that fraud and mismanagement had rendered invalid the votes cast in Kabul, the capital, during last October's parliamentary election. The standoff between the two bodies charged with organizing and managing the election highlighted the chaos around a ballot seen as a major test of Afghanistan's democratic progress that had been heavily pushed by international partners. \"The ruling by the complaints commission is a political, sentimental, unrealistic decision and is not based on credible..."
        },
        {
            "title": "アフガニスタンの性虐待事件の検事総長が反汚職問題を「貧困記録」と批判した - テレグラフ",
            "link": "https://www.telegraph.co.uk/football/2018/12/06/attorney-general-leading-afghanistan-sexual-abuse-investigation/",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The Afghanistan attorney general leading the country’s investigation into the Afghanistan national team sexual abuse crisis was criticised in a report to the US Congress for his “poor record of prosecuting powerful and influential corrupt actors”, the Telegraph can reveal. On Saturday, the Attorney General of Afghanistan, Muhammad Farid Hamidi, in a letter seen by this newspaper, wrote to the deputy attorney general in counter crimes and violence against women and children, imploring them to “identify the criminals and pass to the law. Once again, it is emphasized that, the case should be d..."
        },
        {
            "title": "空爆、オペレーションの急増を受けてアフガニスタンの平和推進",
            "link": "https://www.reuters.com/article/us-afghanistan-security/afghan-peace-push-backed-by-surge-in-air-strikes-operations-idUSKBN1O5071",
            "pub_date": "2018-12-06 03:49:05 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The death last week of the Taliban's senior leader in southern Afghanistan in a U.S. air strike highlights a surge in operations amid pressure to coax the increasingly confident insurgents to accept talks to end the 17-year war. As U.S. special envoy Zalmay Khalilzad makes a fresh round of visits to Afghanistan and neighboring countries this week and resumes meetings with Taliban representatives, military operations have spiked sharply across the country. The aim, say Afghan and U.S. officials, is to build as strong a position as possible for the hoped-for start of peace talks with the Tali..."
        },
        {
            "title": "パキスタンの大臣はRT  -  RTを言う",
            "link": "https://www.rt.com/news/445842-us-pakistan-talks-taliban/",
            "pub_date": "2018-12-07 11:59:24 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A visit by the US representative to Pakistan this week was a sharp contrast to the rhetoric Washington used towards Islamabad lately. Threats and demands will not work with the Pakistani government, a cabinet member told RT. This week Zalmay Khalilzad, US special representative to Afghanistan, visited Islamabad to discuss possible peace talks with the Taliban. The trip comes on the heels of a request by President Donald Trump for Pakistani assistance in dealing with the militant movement, which the US-backed government in Kabul has been unsuccessfully fighting against for 17 years. READ MOR..."
        },
        {
            "title": "FIFA、女性のチーム虐待の申し立てよりアフガニスタンのフットボール・ボディを調査 -  CNN",
            "link": "https://edition.cnn.com/2018/11/30/football/afghanistan-womens-football-abuse-allegations-hummel-spt-intl/index.html",
            "pub_date": "2018-12-04 11:55:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "FIFA, football's world governing body, is investigating allegations that male officials from the Afghanistan Football Federation (AFF) sexually and physically abused players on the women's national team. The allegations led to Danish sporstwear brand Hummel cancelling its sponsorship deals with the AFF and demanding the resignation of the federation's president, Keramuddin Karim. Visit CNN.com/sport for more news and videos In a statement issued to CNN, the company said it \"was presented with strong allegations of severe mental, physical, sexual and equal rights abuse of the female players ..."
        },
        {
            "title": "軍事行動はテロの拡大をもたらし、米国はアフガニスタンから脱出すべきだ - 米国のベテラン -  RT",
            "link": "https://www.rt.com/usa/445763-us-war-afghanistan-taliban/",
            "pub_date": "2018-12-06 15:17:08 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Unlike 15 years ago, the Taliban is ready to talk with the US, which means peace is possible in Afghanistan, but now it depends on what the US will compromise on, anti-war activist and US military veteran Will Griffin said. The Afghan government said it is ready for talks with the Taliban without any preconditions and ready to discuss changes to the constitution. Meanwhile, the nominee to lead US Central Command in charge of Afghanistan operations, has revealed to the Senate that Afghan army losses are “unsustainable.” Lieutenant General Kenneth Mackenzie's admission comes even though the U..."
        },
        {
            "title": "アフガニスタンのFA虐待訴訟：大統領が「徹底的な調査」を要求 - ガーディアン",
            "link": "https://www.theguardian.com/football/2018/dec/05/afghan-president-demands-investigation-after-sexual-abuse-claims",
            "pub_date": "2018-12-05 17:45:46 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Afghanistan’s attorney general’s office has announced an investigation into allegations of sexual abuse of female footballers at a training camp by staff from the country’s football federation including its president, Keramuddin Karim, following the Guardian’s reporting of the accusations. Related: Fifa examining claims of sexual and physical abuse on Afghanistan women’s team Jamshid Rasooli, a spokesman for the attorney general’s office (AGO), said: “This committee has been created after the Guardian newspaper published a report about abuse and sexual mistreatment against members of Afghan..."
        },
        {
            "title": "今日の世界で最悪のテロ集団 - フォーブス",
            "link": "https://www.forbes.com/sites/dominicdudley/2018/12/05/deadliest-terrorist-groups-in-the-world/",
            "pub_date": "2018-12-05 05:30:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Of the 18,814 deaths caused by terrorists around the world last year, well over half were due to the actions of just four groups: Islamic State, the Taliban, Al-Shabaab and Boko Haram. According to Global Terrorism Index 2018, compiled by the Institute for Economics & Peace (IEP), these four organisations were responsible for 10,632 deaths in 2017. Their actions contribute to the instability of what are some of the most dangerous countries in the world, including Afghanistan, Iraq, Nigeria, Somalia and Syria. Over the past decade they have accounted for 44% of all terrorist deaths. Islamic ..."
        },
        {
            "title": "アフガニスタンの死、緩やかな平和の努力にもかかわらず、NATOは滞在を約束している -  The Associated Press",
            "link": "https://apnews.com/3df453d548df44d2a88ec115aee8fbfd",
            "pub_date": "2018-12-05 16:59:06 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "BRUSSELS (AP) — Fifteen years after NATO took the lead on international security efforts in Afghanistan, the military alliance's foreign ministers on Wednesday reaffirmed their commitment to stay the course despite mounting Afghan casualties and the slow pace of peace efforts. At talks in Brussels, the ministers underlined their \"steadfast commitment to ensuring long-term security and stability,\" reaffirming that NATO's mission in the insurgency-wracked country will last as long as conditions demand it. NATO took the lead of the International Security Assistance Force in Afghanistan in 2003..."
        },
        {
            "title": "パキスタン軍は、アフガニスタン・タリバンとの米国の和平交渉を後押ししている、と述べた",
            "link": "https://www.reuters.com/article/us-pakistan-usa-afghanistan-idUSKBN1O51H7",
            "pub_date": "2018-12-06 13:31:42 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Pakistan's army on Thursday threw its support behind the latest U.S. efforts for a political settlement with the Afghan Taliban to end a 17-year-old war, urging Washington to leave Kabul as a friend of the region rather than a \"failure\". The comments by Pakistan's army spokesman, Major-General Asif Ghafoor, came just after the U.S. special representative for Afghanistan, Zalmay Khalilzad, concluded a visit to the Pakistani capital of Islamabad. \"As much as we can, we will facilitate,\" Ghafoor told a news conference in the garrison city of Rawalpindi, replying to a query about what Pakistan ..."
        },
        {
            "title": "パキスタンの午後、米国の平和使節と会合、アフガニスタン戦争の支援を約束 - ロイター通信",
            "link": "https://www.reuters.com/article/us-pakistan-usa-afghanistan-idUSKBN1O41SU",
            "pub_date": "2018-12-05 14:04:39 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Pakistani Prime Minister Imran Khan met with a U.S. peace envoy on Wednesday and pledged his help to find a political settlement to the long-running war in neighboring Afghanistan. The visit to Islamabad by Zalmay Khalilzad, U.S. special representative to Afghanistan, followed President Donald Trump's request for Pakistan's help in finding an end to the 17-year-old war between Taliban insurgents and the western-backed Afghan government. Khalilzad, an Afghan-born U.S. diplomat who served as George W. Bush's ambassador to Afghanistan, Iraq and the United Nations, was named by Trump three mont..."
        },
        {
            "title": "米軍がアフガニスタンの枢機卿からの脱出を目指す - 軍事的敗北によりカブールがタリバンと会談する",
            "link": "https://www.rt.com/news/445654-afghanistan-peace-taliban-defeat/",
            "pub_date": "2018-12-05 15:04:38 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Direct talks with the Taliban are crucial for the Kabul government to survive amid crushing defeats by the militants, Afghanistan experts told RT amid expectations that end of the 17-year war is looming. Afghanistan returned to headlines this week, with a government-affiliated official making an unconventional peace gesture towards the Taliban. Ehsan Taheri, spokesman for the High Peace Council – a body that mediates peace between the government and the militants – said Kabul is ready to talk directly to the Taliban. He promised there will be no prerequisites to discuss any issue “crucial f..."
        },
        {
            "title": "パキスタン、タリバンに関する交渉のためのアフガニスタン平和のための米国特使 -  VOA News",
            "link": "https://www.voanews.com/a/us-envoy-for-afghan-peace-in-pakistan-for-talks-on-taliban/4686239.html",
            "pub_date": "2018-12-04 16:53:34 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Washington's special envoy tasked with finding a negotiated end to Afghanistan's bloody 17-year-old war met Tuesday with Pakistani officials, and a Taliban official said four members from the group's political office in the Middle Eastern state of Qatar were also in the Pakistani capital. But the visit by the Taliban leaders, which included a former Taliban ambassador and a former governor who is also on a United Nations sanctions list, is \"private,\" the official told The Associated Press on condition of anonymity. Pakistan routinely tells a grumbling Washington that its influence over the ..."
        },
        {
            "title": "アフガニスタンでの戦争は膠着状態にあり、NATO軍を強化する計画はまだない -  RT",
            "link": "https://www.rt.com/usa/445611-us-afghanistan-stalemate-troops-taliban/",
            "pub_date": "2018-12-05 09:03:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US troops won't leave Kabul and will train Afghan forces fighting a stalemate against the Taliban, a top US general, Marine Lt. Gen. Kenneth McKenzie, has said. However, he stopped short of pledging more US troops. McKenzie, who is set to become the next head of US Central Command, was grilled by lawmakers of the Senate Armed Service Committee on Tuesday, when he was forced to admit that there is no feasible deadline for the US troops to end the 17-year campaign. “I do know that today it would be very difficult for (the Afghan security forces) to survive without our and our coalition pa..."
        },
        {
            "title": "「それはアフガニスタンよりもはるかに大きい」：女子サッカー選手の虐待が広がっているとナショナル女子のヘッドコーチが伝えている -  The Telegraph",
            "link": "https://www.telegraph.co.uk/football/2018/12/05/much-bigger-afghanistan-national-womens-head-coach-says-abuse/",
            "pub_date": "2018-12-05 18:41:38 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The head coach of the Afghanistan Women’s national team, Kelly Lindsey, has claimed that abuse of female footballers is widespread throughout the sport. On Friday the Telegraph reported allegations that sexual abuse took place at a week-long training camp for the Afghan national team in Jordan last year. Khalida Popal, the former head of women’s football in the country, had submitted written reports to the Afghanistan Football Federation but was informed via phone that no action would be taken. She reported the abuse to the Asian Football Confederation (AFC) but they never responded. Fifa h..."
        },
        {
            "title": "米軍司令官は、アフガニスタン治安部隊の死亡者数は持続不可能だとしている - ガーディアン",
            "link": "https://www.theguardian.com/world/2018/dec/04/us-army-chief-says-death-toll-of-afghan-security-forces-is-unsustainable",
            "pub_date": "2018-12-04 21:26:12 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The death toll among Afghanistan’s security forces will not be sustainable, even with the stalemate in the fight against Taliban militants, according to the Pentagon’s pick to be the next head of US Central Command. “Their losses have been very high. They are fighting hard, but their losses are not going to be sustainable unless we correct this problem,” Lt Gen Kenneth McKenzie said during a Senate armed services committee hearing. The assessment comes as both western-backed security forces and the Taliban have pushed to gain momentum as the US has stepped up efforts to find a peaceful sett..."
        },
        {
            "title": "タリバンの指導者が次回の協議で協議することを呼びかける - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/taliban-leader-summons-envoys-consult-next-round-talks/",
            "pub_date": "2018-12-03 18:47:06 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The head of the Taliban has summoned his political envoys to Pakistan for consultations with the movement's leadership, ahead of a new round of tentative talks with America to kick start a peace process. Seven members of the Taliban's Doha political office are understood to have arrived in Pakistan earlier this week at the request of Haibatullah Akhunzada. Their discussions with the leadership will be key in deciding the negotiating stance of the insurgents, ahead of a meeting with American envoy Zalmay Khalilzad. The internal summit also follows the death in a US drone strike at the weeken..."
        },
        {
            "title": "パキスタンのタリバン会談は、「永続的な」関係に根本的な助けになると伝える - ロイター通信",
            "link": "https://www.reuters.com/article/us-pakistan-usa-afghanistan/trump-tells-pakistan-taliban-talks-help-fundamental-to-enduring-ties-idUSKBN1O20QM",
            "pub_date": "2018-12-04 02:59:25 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump has asked for Pakistan's help with faltering Afghan peace talks in a letter to new Prime Minister Imran Khan in which he made clear that Islamabad's assistance was \"fundamental\" to the health of the two countries' strained relationship, a senior Trump administration official said. The U.S. president wants to end the 17-year-old conflict between Afghan security forces and the Taliban, who are fighting to drive out international forces and reestablish their version of strict Islamic law after their 2001 ouster. The administration official, who did not want to be id..."
        },
        {
            "title": "アフガニスタンの大統領が女性選手の虐待を調査する -  AP通信",
            "link": "https://www.apnews.com/2c4076a5c38e412d808f1ca052bd4360",
            "pub_date": "2018-12-04 14:32:12 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "KABUL, Afghanistan (AP) — Afghan President Ashraf Ghani on Tuesday ordered an investigation after the Guardian reported that members of the national women's soccer team were sexually and physically abused by men from the country's football federation. The report in the British newspaper on Friday cited senior figures associated with the team as saying the abuse took place at the federation's headquarters in Kabul and at a training camp in Jordan last February. The Guardian also cited Khalida Popal, a former head of women's soccer in the Afghanistan Football Federation who was forced to flee..."
        },
        {
            "title": "アフガニスタンの大統領が女子サッカーチームでセックス虐待の調査を命じる - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/afghan-president-orders-investigation-sex-abuse-womens-football/",
            "pub_date": "2018-12-04 16:25:50 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Ashraf Ghani, the president of Afghanistan, on Tuesday called for an investigation into claims of sexual abuse against the national women's football team, calling the allegations \"shocking\" and vowing to act immediately. The president's call comes days after reports surfaced of allegations of sexual and physical abuse of members of the women's team by male officials, including the president of the country's football federation. \"It is shocking to all Afghans. Any kind of misconduct against athletes, male and female, is not acceptable,\" Mr Ghani said after meeting with the country's attorney..."
        },
        {
            "title": "アフガニスタン、女子サッカーでセックス虐待を調査 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/afghanistan-probe-sex-abuse-women-football-181204132213363.html",
            "pub_date": "2018-12-04 15:11:08 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Afghan President Ashraf Ghani has called for an investigation into claims of sexual abuse against the national women's football team, calling the allegations \"shocking\" and vowing to act immediately. The president's comments on Tuesday comes days after the Guardian newspaper published a story about alleged sexual and physical abuse of members of the women's team by male officials, including the president of the country's football federation. \"It is shocking to all Afghans. Any kind of misconduct against athletes, male and female, is not acceptable,\" Ghani said after a meeting with the count..."
        },
        {
            "title": "アフガニスタン、2019年の選挙を前に悲観的",
            "link": "https://www.reuters.com/article/us-afghanistan-survey/afghans-pessimistic-ahead-of-2019-elections-survey-shows-idUSKBN1O30ZM",
            "pub_date": "2018-12-04 10:08:24 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Afghans are pessimistic about their country's direction ahead of elections next year, Afghanistan's largest annual opinion survey said, citing concerns about security, lack of jobs and corruption. Insecurity was the top reason for pessimism in the Asia Foundation survey, cited by 72.5 percent of participants, followed by the economy and jobs, poor governance and endemic corruption, along with irregular electricity and water supply. The survey of some 15,000 adults, the largest annual poll of its kind in Afghanistan, showed a mood of continuing gloom and uncertainty ahead of presidential ele..."
        },
        {
            "title": "トランプは、Twitterの後にアフガニスタンの平和に関するパキスタンの支援を要請 -  CNN",
            "link": "https://www.cnn.com/2018/12/03/politics/trump-khan-letter/index.html",
            "pub_date": "2018-12-03 21:58:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "US President Donald Trump sent a letter to Pakistani Prime Minister Imran Khan requesting his country's help to end the nearly two-decades long conflict in Afghanistan, just weeks after engaging in a Twitter spat with the Pakistani leader. The letter, confirmed by the National Security Council and the State Department, requests Khan's \"full support for the U.S. effort to advance the Afghan peace process,\" according to a State Department spokesperson. An NSC spokesperson described the letter in a statement as asking for \"full support for the U.S.-led Afghan peace process,\" but the phrase \"U...."
        },
        {
            "title": "アフガニスタンの女の子向け秘密学校 - ポッドキャスト - ガーディアン",
            "link": "https://www.theguardian.com/global-development/audio/2018/dec/05/defying-the-taliban-afghanistan-secret-schools-girls-small-changes-podcast",
            "pub_date": "2018-12-05 06:00:17 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "When Suraya Pakzad was just 12 years old she witnessed the murder of her headteacher by a member of an extremist group. Later she saw two of her classmates blown up in a missile strike. She explains how she completed her schooling against the odds – and decided to fight the Taliban’s ban on education for women and girls, which even involved keeping kerosene at the ready in case she needed to destroy evidence. Now, many years later, with the Taliban gone and the schools reopened, she oversees Voice of Women centres in 29 Afghan provinces offering legal, psychological and social help and refu..."
        },
        {
            "title": "70,000人以上のアフガニスタン人、イランを景気減速の兆候とする - ロイター通信",
            "link": "https://www.reuters.com/article/us-afghanistan-iran-migrants/more-than-700000-afghans-leave-iran-as-economy-slows-idUSKBN1O4145",
            "pub_date": "2018-12-05 10:24:22 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "More than 700,000 undocumented Afghans have returned from Iran this year as the Iranian economy tightens, with a knock-on effect on the Afghan economy, according to data from the U.N.'s migration agency. In a report covering the period up to Dec. 1, the International Organization for Migration said a total of 752,325 Afghans had returned from Iran and Pakistan, including 721,633 from Iran. \"Undocumented returns from Iran in particular are seeing a massive increase over previous years, largely driven by recent political and economic issues in Iran including massive currency devaluation,\" the..."
        },
        {
            "title": "カブールは前提条件なしにタリバンと話をし、憲法への変更を議論する - 公式 -  RT",
            "link": "https://www.rt.com/news/445600-kabul-ready-to-dialogue-taliban/",
            "pub_date": "2018-12-05 06:11:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Afghanistan is ready to negotiate peace with the Taliban without any preconditions, including drafting a new constitution, a high-ranking government official said on the heels of an Afghanistan peace conference in Moscow. Afghanistan’s government will not set out any preconditions for direct peace talks with the Taliban, Ehsan Taheri, spokesman for the country’s High Peace Council (HPC), told RIA Novosti in an interview. Previously, Kabul demanded that the insurgent movement lay down its arms and respect the constitution, but this is not the case now. “Nowadays, we – the government and the ..."
        },
        {
            "title": "議会に対する米国の一般：アフガニスタンの戦争は膠着状態にある -  AP通信",
            "link": "https://www.apnews.com/ca8730a9b13f4eaba8b3de4cee35eb9c",
            "pub_date": "2018-12-04 19:26:34 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The fight in Afghanistan is at a stalemate, and the significant number of Afghan troop deaths in the war is not sustainable, the Marine officer nominated to command U.S. forces in the Middle East told lawmakers on Tuesday. Marine Lt. Gen. Kenneth McKenzie warned the Senate Armed Services Committee against an abrupt withdrawal of American forces or change in strategy despite frustration over the status of the 17-year conflict. He said he doesn't know how long it will take to develop an Afghan force capable of defending its own country. \"If we left precipitously right now, I..."
        },
        {
            "title": "シリアのストライキで死亡したシニアISIS指導者を米連邦首相が発表 -  CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/us-isis-leader-killed-syria/index.html",
            "pub_date": "2018-12-02 22:17:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The US-led coalition fighting ISIS in Syria and Iraq announced Sunday that a strike killed an ISIS leader in Syria who was tied to the death of a US citizen. Army Col. Sean Ryan, a spokesman for the coalition, said the strikes on Sunday were against \"a senior ISIS member, Abu al Umarayn, and several other ISIS members.\" \"Al Umarayn had given indications of posing an imminent threat to coalition forces, and he was involved in the killing of American citizen and former US Army Ranger Peter Kassig,\" Ryan said. \"He has been linked to and directly involved with executing several other prisoners ..."
        },
        {
            "title": "ペンタゴン、アフガニスタン爆撃で死亡した4人目の米軍兵士を特定",
            "link": "https://www.thedailybeast.com/pentagon-identifies-4th-us-soldier-killed-in-afghanistan-bombing",
            "pub_date": "2018-12-03 16:26:28 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "/Mohammad Ismail/Reuters The Pentagon has identified a 4th U.S. service member killed by a roadside bomb last week in central Afghanistan. Sgt. Jason Mitchell McClary, 24, from Export, Pennsylvania, died Sunday in Germany, as a result of injuries sustained from the explosion on Nov. 27. U.S. Army Green Berets Captain Andrew P. Ross, Sergeant 1st Class Eric M. Emond, and U.S. Air Force Staff Sergeant Dylan Elchin also died from the attack near the Afghan city of Ghazni. Twenty-three civilians also died in the attack, which was the deadliest day for U.S. troops in Afghanistan this year, accor..."
        },
        {
            "title": "警察の武装勢力としてアフガニスタンの首都で2日目の交通が阻止された - ロイター通信",
            "link": "https://www.reuters.com/article/us-afghanistan-strongman/traffic-in-afghan-capital-blocked-for-second-day-as-police-battle-strongman-idUSKBN1O311S",
            "pub_date": "2018-12-04 10:30:04 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Traffic in Kabul was blocked for a second successive day on Tuesday as police exchanged gun and rocket fire with the guards of a local strongman who resisted a police order for his eviction from a home in the Afghan capital's main business area. The incident in one of Kabul's most prosperous localities underlines the struggle of the Western-backed government to control powerful figures, whose armored cars carrying heavily armed gunmen are a common sight on the city's streets. Afghan officials said at least one policeman was killed and six wounded in the gunbattle with the guards of Tamim Wa..."
        }
    ]
}