{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE5yYzNrU0FtVnVLQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 13:01:30 GMT",
    "content": [
        {
            "title": "マララ・ユサフザイ、女子教育活動のハーバード賞を受賞 - ニュース・インターナショナル",
            "link": "https://www.thenews.com.pk/latest/403000-malala-yousafzai-receives-harvard-award-for-education-activism",
            "pub_date": "2018-12-07 23:18:00 GMT",
            "source_nm": "ニュースインターナショナル",
            "source_url": "https://www.thenews.com.pk",
            "desc": "Malala Yousafzai has won Harvard award for her global work promoting girls education."
        },
        {
            "title": "Travis Scottはハーバード大学でクラスを教えています。創造的なプロセスについて学生に講演する -  Daily Mail",
            "link": "https://www.dailymail.co.uk/tvshowbiz/article-6457381/Travis-Scott-teaches-class-Harvard-University-lectures-students-creative-process.html",
            "pub_date": "2018-12-04 02:27:01 GMT",
            "source_nm": "毎日のメール",
            "source_url": "https://www.dailymail.co.uk",
            "desc": ""
        },
        {
            "title": "ハーバードのHouseZeroは、オフィス &quot;サーモスタット戦争&quot;のための賢明なソリューションを持っています - クォーツ",
            "link": "https://qz.com/work/1484144/harvards-ultra-efficient-housezero-sounds-like-a-dream-office-even-without-an-hvac-system/",
            "pub_date": "2018-12-07 15:56:01 GMT",
            "source_nm": "石英",
            "source_url": "https://qz.com",
            "desc": "You can hardly tell from the exterior, but a traditional 1930s wood-frame house at Harvard University is a locus of high tech architecture. Unveiled to the public ..."
        },
        {
            "title": "マララはハーバード大学の2018年グリーツマン賞を受賞 -  Samaa Digital",
            "link": "https://www.samaa.tv/culture/2018/12/malala-receives-harvard-universitys-2018-gleitsman-award/",
            "pub_date": "2018-12-07 05:51:06 GMT",
            "source_nm": "Samaa Digital",
            "source_url": "https://www.samaa.tv",
            "desc": ""
        },
        {
            "title": "アンジェラ・メルケル、ハーバード大学で初の講演者を務める - デイリー・メール",
            "link": "https://www.dailymail.co.uk/wires/ap/article-6471729/Angela-Merkel-named-commencement-speaker-Harvard.html",
            "pub_date": "2018-12-07 14:10:01 GMT",
            "source_nm": "毎日のメール",
            "source_url": "https://www.dailymail.co.uk",
            "desc": ""
        },
        {
            "title": "ハーバード大学がシングルセックスクラブの摘発を訴えた -  BBC News",
            "link": "https://www.bbc.com/news/world-us-canada-46431278",
            "pub_date": "2018-12-03 22:54:24 GMT",
            "source_nm": "BBCのニュース",
            "source_url": "https://www.bbc.com",
            "desc": "Harvard is being sued over claims that a crackdown on single-sex social clubs at the Boston-area university amounts to sexual discrimination. A number of ..."
        },
        {
            "title": "Snøhettaはハーバード大学 -  Dezeenで超効率的なHouseZeroを完成",
            "link": "https://www.dezeen.com/2018/12/03/snohetta-completes-ultra-efficient-housezero-at-harvard-university-in-massachusetts/",
            "pub_date": "2018-12-03 15:00:00 GMT",
            "source_nm": "Dezeen",
            "source_url": "https://www.dezeen.com",
            "desc": "Rooftop photovoltaics and windows that automatically open and close are among the sustainable features in a small Harvard building, which Snøhetta, Skanska ..."
        },
        {
            "title": "トラビス・スコットがハーバードに応募しています -  HYPEBEAST",
            "link": "https://hypebeast.com/2018/12/travis-scott-applying-to-harvard-university",
            "pub_date": "2018-12-04 02:46:57 GMT",
            "source_nm": "HYPEBEAST",
            "source_url": "https://hypebeast.com",
            "desc": "After earning his first No.1 song on the Billboard Hot 100 charts for his song “Sicko Mode” featuring Drake, Travis Scott is back on the radar with a surprising ..."
        },
        {
            "title": "新入生の議員のためのハーバードのオリエンテーションでは、懐疑的な民主党員はロビイストとCEOに直面する - ワシントンポスト",
            "link": "https://www.washingtonpost.com/business/2018/12/07/harvard-orientation-freshman-lawmakers-skeptical-democrats-confront-lobbyists-ceos/",
            "pub_date": "2018-12-07 19:25:52 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "The talk was not billed as being about politics. “A Discussion with Business Leaders,” hosted on Harvard's campus earlier this week for freshman lawmakers ..."
        },
        {
            "title": "チャーター・グラードのアイビーリーグタイトル、ハーバード・ジャーナルのクロスカントリーシーズンのハイライト",
            "link": "https://www.delawareonline.com/story/sports/college/2018/12/07/charter-grads-ivy-title-highlights-big-cross-country-season-harvard/2237963002/",
            "pub_date": "2018-12-08 01:31:01 GMT",
            "source_nm": "ニュースジャーナル",
            "source_url": "https://www.delawareonline.com",
            "desc": "Harvard University junior Kieran Tuntivate, a Charter School of Wilmington graduate, recently completed a successful cross-country season with a 47th-place ..."
        },
        {
            "title": "ハーバードファームの新しいパブリック彫刻部 - アソールデイリーニュース",
            "link": "https://www.atholdailynews.com/AN-A2-Petersham-Harvard-Farm-w-photos-22013414",
            "pub_date": "2018-12-07 20:05:59 GMT",
            "source_nm": "アソールデイリーニュース",
            "source_url": "https://www.atholdailynews.com",
            "desc": "PETERSHAM — Travelers on Route 32 in Petersham will soon see significant improvements to the former Petersham Country Club property, now a working cow ..."
        },
        {
            "title": "ハーバード・フィンテック・カンパニーPlastiq、ボストンに戻る - アメリカン・イノ",
            "link": "https://www.americaninno.com/boston/boston-startup/startup-homecoming-harvard-born-plastiq-leaves-sf-to-move-back-to-boston/",
            "pub_date": "2018-12-07 14:15:01 GMT",
            "source_nm": "アメリカンイノ",
            "source_url": "https://www.americaninno.com",
            "desc": "Sometimes, Harvard-educated entrepreneurs come back. The latest company to sign up for a \"there and back again\" trip is Plastiq, a fintech startup that lets ..."
        },
        {
            "title": "ブレイン・デイリー・ニュース -  BDNメイン州 - バンゴー・デイリー・ニュース",
            "link": "https://bangordailynews.com/2018/12/03/sports/umaine-sports/umaine-women-seek-10th-win-against-harvard/",
            "pub_date": "2018-12-04 00:54:01 GMT",
            "source_nm": "バンゴーデイリーニュース",
            "source_url": "https://bangordailynews.com",
            "desc": "The Black Bears are coming off Sunday's eye-opening 85-73 win at North Carolina. They cannot have a big-win hangover and take the Crimson lightly.. Maine ..."
        },
        {
            "title": "ハーバード大学の二国間議会のオリエンテーションは、コーポレートガバナンスのために火の下で -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/alexandria-ocasio-cortez-freshman-progressives-criticize-harvard-orientation_us_5c0ab004e4b0ab8cf6930a91",
            "pub_date": "2018-12-07 18:57:42 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CAMBRIDGE, Mass. ― Congratulations! You’ve been elected to Congress! You’re now a member of one of the most powerful institutions in the world, and to usher you into your new job, you get to attend an orientation at Harvard University, one of the most prestigious universities in the world. Rep. Mark Pocan (D-Wis.) still remembers what it felt like to attend the bipartisan gathering in 2012, hosted by the Kennedy School’s Institute of Politics: “I was so excited to be a member of a branch of government for the most awesome country on the planet.” And indeed, the gathering still had that effe..."
        },
        {
            "title": "これらの大学生はキャンパスでポルノを禁止しようとしている - 毎日の獣",
            "link": "https://www.thedailybeast.com/these-college-guys-are-trying-to-ban-porn-on-campus",
            "pub_date": "2018-12-06 09:51:28 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Elizabeth Brockway/The Daily Beast Republicans and radical feminists have all but abandoned it, but the fight against porn has an unlikely new champion: college men. Combining the energy of the #MeToo movement with a moral fervor, students at universities across the country told The Daily Beast they are working to get pornography off their campuses. The effort started at Notre Dame University in October, when 80 male students penned an open letter requesting a porn filter on the campus WiFi. Since then, lead letter-writer Jim Martinson said, he’s received emails from m..."
        },
        {
            "title": "米オリンピック・リンドジー・フライがアリゾナ・コヨーテのフロントオフィスに参加 - フォーブス",
            "link": "https://www.forbes.com/sites/carolschram/2018/12/06/u-s-olympian-lyndsey-fry-joins-arizona-coyotes-front-office/",
            "pub_date": "2018-12-06 17:15:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "GLENDALE, AZ – FEBRUARY 01: USA olympic hockey player Lyndsey Fry (C), along with two young fans, drops the puck between Oliver Ekman-Larsson #23 of the Arizona Coyotes and Jamie Benn #14 of the Dallas Stars before a game at Gila River Arena on February 1, 2018 in Glendale, Arizona. (Photo by Norm Hall/NHLI via Getty Images) In 2014, Lyndsey Fry made history as the first Arizona-born athlete of either gender to play hockey at the Winter Olympics. After bringing home a silver medal from Sochi and graduating from Harvard with a Bachelor of Arts degree in 2015, Fry returned to her home state, ..."
        },
        {
            "title": "ハーバード大学の訴訟では、独身のグループに加わる学生についての大学の「否定的なステレオタイプの広がり」が主張している",
            "link": "https://www.independent.co.uk/news/world/americas/harvard-university-frats-sororities-lawsuit-single-sex-group-club-boston-federal-court-a8665841.html",
            "pub_date": "2018-12-03 22:03:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A major lawsuit filed by multiple national fraternities and sororities has accused Harvard University of discouraging students from joining single-gender social groups. The lawsuit, filed Monday in Boston’s federal court, marked the first legal challenge to the school’s policy that was implemented in 2016. Two fraternities and two sororities joined the lawsuit, while another sorority separately sued the school in Massachusetts state court. Both cases argue that the school's policy discriminates against students based on their sex and spreads negative stereotypes about students who join all-..."
        },
        {
            "title": "プログレッシブの議員は、セントリス・ハーバード・カンファレンス以外のヘルスケア集会を開催 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ayanna-pressley-progressive-lawmakers-rally-elaine-chao-harvard-conference_us_5c06f377e4b0a6e4ebd94a67",
            "pub_date": "2018-12-05 01:06:36 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CAMBRIDGE, Mass. ― A group of progressive lawmakers joined Rep.-elect Ayanna Pressley (D-Mass.) for a health care justice rally in lieu of attending a speech by Transportation Secretary Elaine Chao at a Harvard conference for new members of Congress. Standing in the near-freezing cold outside the Charles Hotel, which hosted the conference, Pressley called attention to the vast disparities in health outcomes between those who occupy Harvard’s elite halls and the residents of low-income neighborhoods in other parts of a district she will represent in Congress in January. Then, with an air of ..."
        },
        {
            "title": "トラヴィス・スコットは、アイビーリーグ大学で授業を教えた後、ハーバード大学に応募することを「興奮」しました。",
            "link": "https://www.independent.co.uk/arts-entertainment/music/news/travis-scott-harvard-kylie-jenner-daughter-architecture-teaching-ivy-league-school-a8666826.html",
            "pub_date": "2018-12-04 15:37:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Travis Scott has revealed he has his eyes set on Harvard University. The rapper, 26, announced in a tweet on Monday that he would be applying to the Ivy League institution \"in a couple of days\". \"I really am excited!\" he added. - Read more Ariana Grande explains Mac Miller's absence from 'thank u, next' video Scott visited Harvard on Sunday to teach a class about creativity. He told students during the session that he hopes to one day study at the university in Cambridge, Massachusetts. \"I'm really excited to be here,\" Scott says in a video of the event shared on social media. \"I actually w..."
        },
        {
            "title": "ハーバード大学は、男女共同参画社会と女子高生にクランプダウンを訴えた -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/harvard-sued-clamp-single-gender-fraternities-sororities/",
            "pub_date": "2018-12-03 20:16:45 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Harvard is being sued for sexual discrimination over its attempts to clamp down down on single gender social clubs. A group of fraternities and sororities accused the elite university of violating their civil rights. This academic year Harvard began enforcing a policy aimed at stamping out single-sex organisations. It had stopped formally recognising them in 1984, but they continued operating off campus, and as informal clubs. The university's latest crackdown meant students who joined such clubs could not serve as captains of sports teams, or as leaders of officially recognised student gro..."
        },
        {
            "title": "ソロリテイー＆フレターニティは、ハーバード大学をシングル・ジェンダー・クラブの禁止について裁判所に訴える -  RT",
            "link": "https://www.rt.com/usa/445507-sororities-lawsuit-harvard-discrimination/",
            "pub_date": "2018-12-04 05:00:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Lawsuits filed by a number of sororities and fraternities argue that Harvard University’s crackdown on single-sex clubs, which includes penalties for club members, has violated anti-discrimination law and the US constitution. Two lawsuits were filed by four international sororities and two fraternities, as well as by three individual students, against Harvard’s implicit ban on same-sex clubs which they see as discriminatory. The lawsuit takes aim at the policy, introduced back in 2016 to counter “privilege and exclusion” thriving at all-male off-campus clubs, according to university officia..."
        },
        {
            "title": "Harvard HouseZero /Snøhetta -  ArchDaily",
            "link": "https://www.archdaily.com/907091/harvard-housezero-snohetta",
            "pub_date": "2018-12-03 16:23:00 GMT",
            "source_nm": "ArchDaily",
            "source_url": "https://www.archdaily.com",
            "desc": "© Michael Grimm - Architects: Snøhetta - Location: Cambridge, MA, United States - Project Year: 2018 - Photographs: Michael Grimm - Client: Harvard Center for Green Buildings and Cities - Lead Architect, Landscape Architect And Interior Designer: Snøhetta - Energy/Climate Engineer: Skanska Teknikk (Norway) - Structural Engineering: Silman Associates - Mep/Fp Engineering, Lighting: BR+A - Civil Engineering: Bristol Engineering - Bas/Controls/Natural Ventilation System: WindowMaster - Acoustics: Brekke & Strand Akustikk - Code & Accessibility: Jensen Hughes - Geotechnical Engineering: Haley &..."
        },
        {
            "title": "エリート・スクールは、男性と女性の生徒を劇的に異なる方法で変える -  MarketWatch",
            "link": "https://www.marketwatch.com/story/elite-schools-steer-the-futures-of-male-and-female-students-in-starkly-different-ways-2018-12-03",
            "pub_date": "2018-12-04 19:06:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Jillian Berman New research looks at the effects of such schools on students’ post-college life New research shows how graduating from an elite college like Harvard can affect women’s futures. Getty Images We’re in the midst of college application season — a time when well-meaning parents and guidance counselors try to mitigate ambitious high school seniors’ stress by reminding them that an acceptance letter from an elite college won’t make or break their future. That’s essentially true, new research confirms. But it also suggests that attending an elite college could transform a young p..."
        },
        {
            "title": "ハーバード事件はおそらく肯定的な行動の終わりにはならない：説明者 - フォーブス",
            "link": "https://www.forbes.com/sites/marvinkrislov/2018/12/03/harvard-case-explainer/",
            "pub_date": "2018-12-03 12:23:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "With a federal lawsuit challenging Harvard University’s admissions policies pending in Boston, a state suit in Los Angeles that could set the stage for a similar case against the University of California system, and the changing composition of the U.S. Supreme Court, people are wondering about the future of race-conscious admissions policies at America’s colleges and universities. When I was general counsel at the University of Michigan, I coordinated our defense of two lawsuits challenging our admissions policies. We went to the Supreme Court in 2003, and the justices upheld a longstanding..."
        }
    ]
}