{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpZUdwcWMyWnVZeElDWlc0b0FBUAE?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 14:11:47 GMT",
    "content": [
        {
            "title": "ナディア・ムラッド：ジハード派の捕虜からノーベル賞受賞者まで - ニュース・インターナショナル",
            "link": "https://www.thenews.com.pk/latest/402943-nadia-murad-from-jihadists-captive-to-nobel-laureate",
            "pub_date": "2018-12-07 06:02:14 GMT",
            "source_nm": "ニュースインターナショナル",
            "source_url": "https://www.thenews.com.pk",
            "desc": ""
        },
        {
            "title": "ナディア・ムラッド：「私はイシスの大虐殺から生き残ったが、今はヤズディ祖国を再建したい」 - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/f28c4184-f823-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 05:00:27 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Change can happen when one least expects it. I know this to be true because my life changed in an instant. One moment I was a farm girl, going to school in my village in northern Iraq and the next I was an Isis sex slave, “owned” by militants. My peaceful existence was shattered simply because my religious beliefs were deemed sub-human by a group of men who believed they were superior. Isis murdered my family and took me captive, exposing me to horrors which would be impossible to imagine had I not endured every moment and felt each brutal blow. My story is not unique. I am only one Yazidi ..."
        },
        {
            "title": "2019年初め、国連のチームがイラクのIS犯罪の捜査を開始 -  VOA News",
            "link": "https://www.voanews.com/a/in-early-2019-un-team-to-begin-probe-of-is-crimes-in-iraq/4687322.html",
            "pub_date": "2018-12-05 01:28:22 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A U.N. team authorized over a year ago to investigate the massacre of the Yazidi minority and other atrocities by jihadists in Iraq will finally begin work early next year, the head of the investigation said Tuesday. The U.N. Security Council adopted a resolution in September 2017 to bring those responsible for Islamic State group war crimes to justice — a cause championed by Nobel Peace Prize winner Nadia Murad and international human rights lawyer Amal Clooney. The team, led by British lawyer Karim Asad Ahmad Khan, was deployed to Baghdad in October, but has since focused on administrativ..."
        },
        {
            "title": "2018年のノーベル平和賞は、戦争での性的暴力の使用についての認識を高める - フォーブス",
            "link": "https://www.forbes.com/sites/ewelinaochab/2018/12/01/the-2018-nobel-peace-prize-raises-awareness-of-the-use-of-sexual-violence-in-war/",
            "pub_date": "2018-12-01 14:53:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The Nobel Peace Prize is an award that is meant for a person “who shall have done the most or the best work for fraternity between nations, for the abolition or reduction of standing armies and for the holding and promotion of peace congresses.” Over the years, it has been awarded to many extraordinary people who have spent their lives dedicated to achieving a state of peace. Recipients have included Malala, the International Committee of the Red Cross, Mother Teresa, the European Union, Shirin Ebadi, Kofi Annan, the United Nations, Médecins Sans Frontières and many more. Only a few weeks a..."
        }
    ]
}