{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE40Y25FU0FtVnVLQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 11:44:32 GMT",
    "content": [
        {
            "title": "インドネシアのパプア・ザ・エクスプレストリビューンで攻撃後に発見された16体",
            "link": "https://tribune.com.pk/story/1861358/3-16-bodies-found-attack-indonesias-papua/",
            "pub_date": "2018-12-06 07:58:35 GMT",
            "source_nm": "エクスプレストリビューン",
            "source_url": "https://tribune.com.pk",
            "desc": ""
        },
        {
            "title": "インドネシア、パプア・ザ・ネーションで大量撮影レポートを調査",
            "link": "https://nation.com.pk/05-Dec-2018/indonesia-probes-mass-shooting-reports-in-papua",
            "pub_date": "2018-12-04 21:25:48 GMT",
            "source_nm": "ネーション",
            "source_url": "https://nation.com.pk",
            "desc": ""
        },
        {
            "title": "ウェストパプアの独立指導者、殺害後に落ち着くよう促す - ガーディアン",
            "link": "https://www.theguardian.com/world/2018/dec/06/west-papua-independence-leader-urges-calm-after-killings",
            "pub_date": "2018-12-06 05:17:00 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Sixteen bodies retrieved as leader Benny Wenda calls for diplomacy and transparency on what happened in Nduga."
        },
        {
            "title": "インドネシア、パプアの独立をめぐるインドネシアの交渉要求 - ワシントンポスト",
            "link": "https://www.washingtonpost.com/world/asia_pacific/rebels-demand-indonesia-negotiate-on-papua-independence/2018/12/07/36d0f930-fa85-11e8-8642-c9718a256cbd_story.html",
            "pub_date": "2018-12-08 01:04:47 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "JAKARTA, Indonesia — Rebels in Indonesia's Papua province demanded that the government hold negotiations on their territory's self-determination and ..."
        },
        {
            "title": "インドネシア、パプアの独立をめぐるインドネシアの交渉を要求",
            "link": "https://www.voanews.com/a/rebels-demand-indonesia-negotiate-on-papua-independence/4690843.html",
            "pub_date": "2018-12-07 14:12:27 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Rebels in Indonesia's troubled Papua province demanded Friday that the government hold negotiations on self-determination for the province and warned of more attacks. Sebby Sambom, spokesman for the West Papua National Liberation Army, the military wing of the Free Papua Movement, said in a telephone interview they attacked a government construction site last weekend because they believe the project is conducted by the military. \"Trans-Papua road projects are being carried out by Indonesian military and that is a risk they must bear,\" Sambom said. \"We want them to know that we don't need de..."
        },
        {
            "title": "インドネシア、分離勢力との衝突でパプアが死亡した - ロイター通信",
            "link": "https://www.reuters.com/article/us-indonesia-papua/indonesia-halts-search-for-papua-dead-after-clash-with-separatists-idUSKBN1O516M",
            "pub_date": "2018-12-06 11:32:10 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Indonesian soldiers on Thursday retrieved the bodies of nine construction workers killed by separatists in the province of Papua, where fresh fighting halted a search for the remaining dead, a military spokesman said. Colonel Muhammad Aidi said efforts to retrieve more bodies from the weekend attack on a Papua construction site were halted after soldiers clashed with fighters from the separatist Free Papua Movement (OPM). \"We still haven't been able to recover another seven because there was a shootout between the military and the separatist group,\" Aidi said, adding that the bodies of 16 o..."
        },
        {
            "title": "ウェストパプア：31人を殺した闘争報告のサラウンド攻撃 -  The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/west-papua-fears-of-spiralling-violence-after-attack-leaves-up-to-31-dead",
            "pub_date": "2018-12-05 00:44:08 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Deadly violence has escalated in West Papua following the shooting deaths of up to 31 construction workers in a central district of the region and the reported killing of an Indonesian investigator. The West Papuan liberation army has claimed responsibility for the attack – the deadliest in many years in the ongoing independence conflict – but there are otherwise differing versions of events from Indonesian authorities. There are fears of reprisals and violent crackdowns. There were mass arrests of hundreds of West Papuan protesters across the region who were marking the 1 December “indepen..."
        },
        {
            "title": "インドネシア、パプア・アルジャジーラの大量殺人疑惑",
            "link": "https://www.aljazeera.com/news/2018/12/indonesia-probes-mass-suspected-killings-papua-181204234322758.html",
            "pub_date": "2018-12-05 00:09:09 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "An Indonesian soldier has been killed while investigating reports that more than two dozen construction workers were shot dead by separatist rebels in the far-east province of Papua, officials said Tuesday. If confirmed, the killings would mark the deadliest bout of violence in years to hit a resource-rich but impoverished region wracked for decades by a low-key armed battle for independence. Citing local police, Indonesian media reported late on Monday that the workers were shot dead on Sunday in Nduga, a district in the centre of the region on the western half of New Guinea island, just n..."
        },
        {
            "title": "インドネシアのパブリック・アンド・ヒューマン・ライツ・グループ、西パプアの逮捕を嫌う",
            "link": "https://www.voanews.com/a/west-papuan-arrests/4687497.html",
            "pub_date": "2018-12-05 10:24:49 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Indonesian human rights groups decried the arrests made of West Papuan students and pro-independence activists after they staged peaceful rallies across Indonesian cities on Saturday. Benny Wenda, chairman of the United Liberation Movement for West Papua (ULMWP), demanded accountability from the Indonesian law enforcers, writing, “in the strongest possible terms, the ULMWP condemns the Indonesian government for the arrest and brutal treatment of over 500 West Papuan people and Indonesians in solidarity, who were targeted on 1st December simply for peaceful commemorating West Papua National ..."
        },
        {
            "title": "パプア州の労働者31人を殺害する分離犯罪者：インドネシア当局者 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/west-papua-separatists-allegedly-kill-workers-indonesia/10582480",
            "pub_date": "2018-12-04 08:03:11 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Indonesian authorities say independence supporters in the restive province of Papua have slaughtered up to 31 people who were working at a state-owned construction company. Key points: - The alleged separatist attack is the worst for many years in Indonesia's Papua region - The violence reportedly flared after migrant workers photographers a pro-independence rally - A low-level insurgency has plagued the mineral-rich but impoverished region for decades Papua police spokesman Suryadi Diaz said 24 workers were killed when gunmen stormed a government bridge construction project in a remote mou..."
        }
    ]
}