{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUwYldwakVnSmxiaWdBUAE?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 14:31:42 GMT",
    "content": [
        {
            "title": "イートンとウェストミンスターはオックスブリッジを支配する8つの学校の中で - ガーディアン",
            "link": "https://www.theguardian.com/education/2018/dec/07/eton-and-westminster-among-eight-schools-dominating-oxbridge",
            "pub_date": "2018-12-07 00:01:02 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Eight top schools in the UK get as many pupils into the universities of Oxford and Cambridge as three-quarters of all schools and colleges together, according to new research. Over a three-year period the eight leading schools – which are mainly in the independent sector – sent 1,310 of their students to Oxbridge, while 2,900 schools, each with two or fewer acceptances, sent 1,220 pupils in total. The research showed that high-flying pupils from state schools were far less likely to apply to Oxbridge than their peers in the private sector, and were less likely to be successful when they did..."
        },
        {
            "title": "「教育武器競争」：超競争的な私学の世界の中で - ガーディアン",
            "link": "https://www.theguardian.com/education/2018/dec/05/an-education-arms-race-inside-the-ultra-competitive-world-of-private-tutoring",
            "pub_date": "2018-12-05 06:00:17 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "As dusk falls in the Girlington district of Bradford, a trickle of cars begin to arrive in front of a small parade of shops. Parents who have just collected their children at the end of the school day are dropping them off at the Explore Learning tuition centre for extra maths and English coaching. The children sit at a cluster of computer terminals, where they log in to begin their evening studies. The atmosphere is relaxed and lighthearted. The children stay for an hour to work through their lessons, helped where necessary by a member of staff, with 15 minutes’ playtime at the end. Locate..."
        },
        {
            "title": "キャンペーン者は文法学校の拡張のために5千万ポンドの資金を批判 - ガーディアン",
            "link": "https://www.theguardian.com/education/2018/dec/03/campaigners-criticise-50m-fund-for-grammar-schools-expansion",
            "pub_date": "2018-12-03 15:15:07 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Headteachers and campaigners for children with special educational needs and disabilities (SEND) have reacted with fury to a government announcement that 16 grammar schools are to split a £50m bonus to create new school places. Related: Councils face £536m shortfall in Send budgets, says LGA Making the announcement on Monday, the education secretary, Damian Hinds, said the 16 schools chosen to receive the additional funding out of 39 applications had been given permission to expand after setting out clear actions to prioritise access for disadvantaged children. “I have always been clear tha..."
        },
        {
            "title": "政府はイングランドの16の文法校に£50mの資金調達ポットを提供",
            "link": "https://www.independent.co.uk/news/education/education-news/grammar-schools-england-funding-government-academic-selection-department-for-education-a8664691.html",
            "pub_date": "2018-12-03 13:28:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The identities of the grammar schools which will share £50m funding to create just 4,000 additional places for pupils, have been unveiled by the government. Campaigners have criticised the allocation of the taxpayers' money which comes during a funding crisis in state schools. Almost half of the grammar schools chosen to receive the funding are located in the Home Counties and only one school that will benefit from the Selective School Expansion Fund is in the north of England. - Read more One in five grammar schools prepare bids to expand under £50m fund Three in four of the selective scho..."
        }
    ]
}