{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZuWW5oamNYb3dlQklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:23:47 GMT",
    "content": [
        {
            "title": "Ecuador&#39;s president removes vice president amid corruption probe - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222566020.html",
            "pub_date": "2018-12-03 21:39:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": ""
        },
        {
            "title": "María Alejandra Vicuña, Vice President of Ecuador, is suspended from her position - CNN",
            "link": "https://cnnespanol.cnn.com/video/presidente-lenin-moreno-vicepresidenta-maria-alejandra-vicuna-acusaciones-pkg-ana-maria-canizares/",
            "pub_date": "2018-12-04 20:01:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El presidente de Ecuador, Lenin Moreno, suspendió este lunes a su vicepresidente,María Alejandra Vicuña, quien enfrenta las acusaciones de que, como ..."
        },
        {
            "title": "President of Ecuador withdraws functions to his vice president investigated for undue charges - El Universal (Venezuela)",
            "link": "http://www.eluniversal.com/internacional/27354/presidente-de-ecuador-retira-funciones-a-su-vicepresidenta-indagada-por-cobros-indebidos",
            "pub_date": "2018-12-03 21:28:16 GMT",
            "source_nm": "The Universal (Venezuela)",
            "source_url": "http://www.eluniversal.com",
            "desc": "Sin embargo, la decisión no implica la destitución de María Alejandra Vicuña, a quien la Asamblea Nacional pidiera el pasado jueves su renuncia tras ser ..."
        },
        {
            "title": "The secret companions of Vicuña - Vistazo",
            "link": "https://www.vistazo.com/seccion/politica-nacional/los-acompanantes-secretos-de-vicuna",
            "pub_date": "2018-12-07 23:11:30 GMT",
            "source_nm": "Glance",
            "source_url": "https://www.vistazo.com",
            "desc": "Dos personas aparecen en los registros de la comitiva que acompañó en los múltiples viajes de la ex vicepresidenta. Entérese quiénes son."
        },
        {
            "title": "What are the names on the short list for vice president? - Glance",
            "link": "https://www.vistazo.com/seccion/politica-nacional/cuales-son-los-nombres-en-la-terna-para-vicepresidente",
            "pub_date": "2018-12-06 16:31:51 GMT",
            "source_nm": "Glance",
            "source_url": "https://www.vistazo.com",
            "desc": ""
        },
        {
            "title": "The Assembly of Ecuador deals with the resignation of Vicuña and awaits the triplet for his replacement - EFE - Noticias",
            "link": "https://www.efe.com/efe/america/politica/la-asamblea-de-ecuador-trata-renuncia-vicuna-y-espera-terna-para-su-reemplazo/20000035-3834690",
            "pub_date": "2018-12-06 00:28:58 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "La Asamblea Nacional (Parlamento) de Ecuador debatirá este jueves sobre la carta de renuncia irrevocable presentada por la vicepresidenta del país, María ..."
        },
        {
            "title": "Vice President of Ecuador resigns amid investigation of undue charges - La Razón (Bolivia)",
            "link": "http://www.la-razon.com/mundo/Vicepresidenta-Ecuador-renuncia-indagacion-indebidos_0_3050694947.html",
            "pub_date": "2018-12-04 22:12:01 GMT",
            "source_nm": "La Razón (Bolivia)",
            "source_url": "http://www.la-razon.com",
            "desc": "\"El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta\", escribió Vicuña en su cuenta de Twitter, un día después ..."
        },
        {
            "title": "President of Ecuador exempted his vice president from his duties - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/mundo/ecuador/politica/presidente-de-ecuador-eximio-de-sus-funciones-a-su-vicepresidenta/2018-12-03/175414.html",
            "pub_date": "2018-12-03 20:58:57 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "María Alejandra Vicuña está salpicada por un caso de supuesto cobro irregular en la financiación de su partido. Decisión de Lenín Moreno no supone el relevo ..."
        },
        {
            "title": "Vicuña has the days counted in the government - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Vicuna-tiene-los-dias-contados-en-el-gobierno-20181205-0134.html",
            "pub_date": "2018-12-06 05:20:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Quito. La vicepresidenta de Ecuador, María Alejandra Vicuña, mantendrá el cargo hasta que la Asamblea Nacional decida si acepta o no la renuncia que presentó en medio de una indagación fiscal por supuesta corrupción y un escándalo político. “La vicepresidencia hoy día está todavía en manos” de Vicuña, dijo Juan Sebastián Roldán, secretario particular del presidente Lenín Moreno. El Congreso, con 137 escaños y en el que el oficialismo perdió en el 2017 la mayoría, resolvió el pasado jueves exigir con 77 votos la renuncia de Vicuña. Aún no fijó fecha para tratar la dimisión. En caso de ser ac..."
        },
        {
            "title": "Ecuador: Three candidates announced to choose new vice president - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Ecuador-anuncian-terna-para-escoger-a-nuevo-vicepresidente-20181206-0011.html",
            "pub_date": "2018-12-06 10:26:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El presidente ecuatoriano Lenín Moreno anunció el jueves una terna presidida por un economista y propietario de una estación de radio para escoger a un nuevo vicepresidente en reemplazo de María Alejandra Vicuña, removida de su cargo bajo sospechas de corrupción. En rueda de prensa con la Asociación Ecuatoriana de Radiodifusión, Moreno presentó a grupo de candidatos liderado por Otto Sonnenholzner y que también integran Nancy Vasco de Maldonado, conocida por su trabajo en el área social, y Agustín Albán, residente en México y experto en el área educativa. Ninguno de los tres pertenece al pa..."
        },
        {
            "title": "Agustín Albán is shaping up for the vice presidency of Ecuador - Forbes México",
            "link": "https://www.forbes.com.mx/agustin-alban-se-perfila-para-la-vicepresidencia-de-ecuador/",
            "pub_date": "2018-12-06 20:10:24 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Agustín Albán se perfila para la vicepresidencia de Ecuador Luego de que María Alejandra Vicuña fuera separada del cargo de vicepresidenta de la República al ser señalada por actos de soborno y corrupción, el presidente de Ecuador, Lenín Moreno, dio a conocer la terna de candidatos para ocupar dicho cargo. Entre los aspirantes a desempeñar la segunda magistratura del país, se encuentra Agustín Albán Maldonado, un empresario nacido en Ecuador hace 51 años, pero que ha hecho gran parte de su carrera en México. Graduado con honores en Brown University de Providence, Rhode Island..."
        },
        {
            "title": "Ecuador&#39;s resignation after scandal - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555814&lcmd5=63a743ec8775735118cd2fccf937c4d3",
            "pub_date": "2018-12-04 21:30:37 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "La vicepresidenta de Ecuador, María Alejandra Vicuña, renunció este martes al cargo en medio de duros cuestionamientos de varios sectores por supuestos cobros a empleados y luego de que el Mandatario, Lenín Moreno, le retiró sus funciones. Vicuña, quien asumió el cargo oficialmente en enero, enfrenta una investigación de la Fiscalía por haber recibido transferencias de dinero a su cuenta personal entre el 2011 y 2013, cuando ocupaba una curul de legisladora de Alianza País (AP), el movimiento fundado por el ex Presidente Rafael Correa. \"Presento la renuncia a mi cargo, pues prefiero que él ..."
        },
        {
            "title": "Ecuador: Vice President renounced for alleged corruption allegation - DW (Spanish)",
            "link": "https://www.dw.com/es/ecuador-vicepresidenta-renuncia-por-denuncia-de-supuesta-corrupci%C3%B3n/a-46587842",
            "pub_date": "2018-12-04 21:36:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Hace una semana, la vicepresidenta de Ecuador, María Alejandra Vicuña, se vio involucrada en un supuesto caso de corrupción, lo que provocó gran revuelo político y mediático en el país sudamericano. La presión ejercida por lo líderes de la oposición finalmente hicieron que renunciara a su cargo para dejar que el Gobierno ecuatoriaron continúe trabajando con total estabilidad. La denuncia que dejó a Vicuña fuera del gobierno ecuatoriano se hizo pública cuando se dio a conocer la declaración ante notario del exasesor Ángel Sagbay sobre el pago de contribuciones a Vicuña, dinero que era dirigi..."
        },
        {
            "title": "Ecuador&#39;s vice president resigns amid scandal - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/renuncia-la-vicepresidenta-de-ecuador-en-medio-de-escandalo/1282625",
            "pub_date": "2018-12-04 20:33:17 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Renuncia la vicepresidenta de Ecuador en medio de escándalo QUITO, ECUADOR. María Alejandra Vicuña, vicepresidenta de Ecuador, renunció este martes a su cargo en medio de una indagación fiscal en su contra por presuntos cobros indebidos de dinero cuando era legisladora. El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta\", escribió Vicuña en su cuenta de Twitter, un día después de que el mandatario Lenín Moreno le retirara las funciones encomendadas a raíz de la investigación. URGENTE: María Alejandra Vicuña anuncia su renuncia a la Vicepresid..."
        },
        {
            "title": "Ecuador&#39;s vice president resigns amid corruption scandals - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297915-renuncia-vicepresidenta-ecuador-escandalos-corrupcion",
            "pub_date": "2018-12-04 20:39:18 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Este lunes, el presidente, Lenín Moreno, había aceptado un pedido de licencia de Vicuña. La vicepresidenta de Ecuador, María Alejandra Vicuña, presentó este martes la renuncia a su cargo, en medio del escándalo de corrupción que la involucra. \"El país no merece esta inestabilidad\", dijo Vicuña y señaló que se aparta del cargo para no prestarse \"a que se abone a rumores de muerte cruzada, de renuncia del Presidente o de grave conmoción interna\". El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta, no me voy a prestar a que se abone a rumores de..."
        },
        {
            "title": "The president of Ecuador separates from the position the vice president, investigated for corruption offenses - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297779-presidente-ecuador-separa-cargo-vicepresidenta",
            "pub_date": "2018-12-03 19:42:59 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Lenín Moreno ha encargado este puesto al secretario general de la Presidencia, José Augusto Briones. El presidente de Ecuador, Lenín Moreno, acaba de separar a María Alejandra Vicuña de la Vicepresidencia para que su lugar sea ocupado por el secretario general de su Administración, José Augusto Briones. Aquella política está siendo investigada por delitos de corrupción y le solicitó al mandatario una licencia de sus funciones para poder ejercer su defensa. Según publicó Vicuña en su cuenta de Twitter, su intención sería \"no afectar la gestión de gobierno\". A su vez, hizo público el pedido f..."
        },
        {
            "title": "Ecuadorian Vice President María Alejandra Vicuña resigns: Lenín Moreno loses his second &quot;vice&quot; in less than two years - El Observador",
            "link": "https://www.elobservador.com.uy/nota/renuncia-la-vicepresidenta-de-ecuador-maria-alejandra-vicuna-lenin-moreno-pierde-su-segundo-vice-en-menos-de-dos-anos-201812503439",
            "pub_date": "2018-12-05 03:34:39 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "EPA María Alejandra Vicuña enfrenta una investigación por corrupción. Hubo un tiempo en Ecuador que ser presidente no era rentable y que su segundo en el cargo tenía más posibilidades de sobrevivir en el poder que el primer mandatario; ahora la maldición parece haberse ensañado con el número dos. En las últimas horas del martes, la vicepresidenta de Ecuador, María Alejandra Vicuña, renunció a su cargo en medio de una investigación por presuntos cobros irregulares a excolaboradores. - Las acusaciones contra la vicepresidenta de Ecuador por las que fue \"liberada de sus funciones\" Es el segund..."
        },
        {
            "title": "Vice President of Ecuador left office for corruption scandal - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/latinoamerica/renuncia-vicepresidenta-de-ecuador-maria-alejandra-vicuna-301434",
            "pub_date": "2018-12-05 03:37:15 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Latinoamérica Vicepresidenta de Ecuador salió del cargo por escándalo de corrupción EFE 04 de diciembre 2018 , 10:37 p.m. Este lunes, el presidente Lenín Moreno la había dejado sin funciones para que pudiera defenderse. La vicepresidenta de Ecuador, María Alejandra Vicuña, dimitió este martes de su cargo, acosada por una denuncia de supuesta corrupción relacionada con el cobro ilegal de donaciones a un exasesor suyo, cuando era legisladora entre 2011 y 2013. Vicuña, en su cuenta de Twitter, aseguró que no se prestará para que las presunciones en su contra sean utilizadas para crear un ambie..."
        },
        {
            "title": "Accused of corruption, the vice president of Ecuador resigned - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/04/acusada-de-corrupcion-renuncio-la-vicepresidente-de-ecuador/",
            "pub_date": "2018-12-04 20:42:32 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "María Alejandra Vicuña (EFE) \"El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta\", escribió Vicuña en su cuenta de Twitter, un día después de que el mandatario Lenín Moreno le retirara las funciones encomendadas a raíz de la investigación. El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta, no me voy a prestar a que se abone a rumores de muerte cruzada, de renuncia del Presidente o de grave conmoción interna. ¡Toda acción es en beneficio de los ciudadanos! https://t.co/WlWYjJhQAg — Ma. Alejandr..."
        },
        {
            "title": "They grant license to vice of Ecuador - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555209&lcmd5=95013771f05b4c34247a7f94f611c3b8",
            "pub_date": "2018-12-04 02:42:04 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Presidente de Ecuador, Lenin Moreno, liberó este lunes de sus funciones a la vicepresidente María Alejandra Vicuña, a fin de que pueda defenderse de las acusaciones de corrupción que enfrenta, informó el diario público El Telégrafo. \"He decidido liberar de sus funciones a la señora vicepresidenta María Alejandra Vicuña, para que pueda ejercer sin interferencias de ningún tipo a una legítima defensa\", expresó el Mandatario, al dar posesión a varios Ministros de su Gobierno, entre ellos los nuevos titulares de Gestión de la Política, Turismo y Educación. La vicepresidenta Vicuña había emit..."
        },
        {
            "title": "Another blow for Ecuador: its vice president resigned - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-1-57-34-otro-golpe-para-ecuador-renuncio-su-vicepresidenta-el-mundo",
            "pub_date": "2018-12-05 17:48:23 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La vicepresidenta de Ecuador, María Alejandra Vicuña, renunció al cargo para enfrentar acusaciones de corrupción y evitarle al país una situación de “inestabilidad”, según anunció ella misma. Vicuña, psicóloga de 40 años, ocupaba la vicepresidencia desde octubre de 2017, primero en forma provisoria y a partir de enero de este año ratificada por la Asamblea Nacional (parlamento). Sucedió a Jorge Glas, quien fue destituido y posteriormente encarcelado tras hallárselo culpable de haber recibido sobornos de la constructora brasileña Odebrecht. El presidente Lenín Moreno había resuelto “liberar ..."
        },
        {
            "title": "The president of Ecuador leaves his vice president without functions - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/latinoamerica/presidente-de-ecuador-lenin-moreno-exime-de-sus-funciones-a-la-vicepresidenta-300954",
            "pub_date": "2018-12-03 20:16:21 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Latinoamérica El presidente de Ecuador deja sin funciones a su vicepresidenta EFE 03 de diciembre 2018 , 03:16 p.m. María Alejandra Vicuña es investigada por una supuesta financiación ilegal en su partido. El presidente de Ecuador, Lenín Moreno, eximió este lunes de sus funciones a la vicepresidenta del país, María Alejandra Vicuña, salpicada por un caso de supuesto cobro irregular en la financiación de su partido izquierdista ABA. \"He decidido liberar de sus funciones a la señora vicepresidenta María Alejandra Vicuña para que pueda ejercer sin interferencia a su derecho a la legítima defe..."
        },
        {
            "title": "Corruption leaves the Ecuadoran Vice President in charge for the second time in 2018 - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/la-corrupcion-tira-al-segundo-vicepresidente-ano-ecuador/",
            "pub_date": "2018-12-05 06:05:08 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "La vicepresidenta María Alejandra Vicuña, indagada por cobros indebidos de dinero, renunció el martes a su cargo, con lo que en casi un año Ecuador perdió a dos funcionarios de ese nivel en medio de escándalos de corrupción. “El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta”, escribió Vicuña en su cuenta de Twitter, un día después de que el mandatario Lenín Moreno le retirara sus funciones a raíz de una indagación fiscal en su contra por presuntos cobros indebidos cuando era legisladora. En una carta divulgada luego por la Vicepresidencia, ..."
        },
        {
            "title": "President of Ecuador separates vice-president investigated for corruption from his post - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/lenin-moreno-presidente-ecuador-exime-funciones-vicepresidenta-maria-alejandra-vicuna-investigada-corrupcion-noticia-nndc-583885",
            "pub_date": "2018-12-03 20:26:58 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Quito. El presidente de Ecuador, Lenín Moreno, eximió de sus funciones a la vicepresidenta del país, María Alejandra Vicuña, salpicada por un caso de supuesto cobro irregular en la financiación de su partido ABA. Lenín Moreno justificó la decisión en que ello permitirá que Vicuña \"pueda ejercer sin interferencia su legítima defensa\" y encargó a José Augusto Briones, secretario general de la Presidencia, las funciones que hasta ahora recaían en la vicepresidenta, que por el momento permanece en el cargo. El mandatario anunció su decisión desde el palacio presidencial durante la presentación ..."
        },
        {
            "title": "What were the accusations against the Vice President of Ecuador? - The Peru Commerce",
            "link": "https://elcomercio.pe/mundo/latinoamerica/ecuador-vicepresidenta-maria-alejandra-vicuna-acusaciones-noticia-584076",
            "pub_date": "2018-12-04 13:46:46 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La vicepresidenta de Ecuador, María Alejandra Vicuña, fue \"liberada de sus funciones\" este lunes en medio de una investigación por presuntos cobros irregulares a excolaboradores. La medida, dada a conocer por el presidente ecuatoriano, Lenín Moreno, desde el palacio de gobierno, tiene como fin que la funcionaria pueda preparar su defensa contra las acusaciones, según el mandatario. Ella niega las acusaciones. \"He decidido liberar de sus funciones a la señora vicepresidenta para que pueda ejercer sin interferencias de ningún tipo su derecho a una legítima defensa\", dijo el presidente. Y agre..."
        },
        {
            "title": "Ecuadorian official: legislative should recognize resignation of vice president - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083920913-corrupcion-maria-alejandra-vicuna/",
            "pub_date": "2018-12-05 03:42:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "“La renuncia no le corresponde aceptar al presidente de la República; es la Asamblea Nacional el ente nominador de esa persona (…) y es esa misma asamblea la que tiene que tomar una decisión al respecto”, dijo Juan Sebastián Roldán a periodistas. Vicepresidenta de Ecuador Alejandra Vicuña renuncia a su cargo Vicuña, acusada de cobros indebidos a sus empleados cuando era legisladora, anunció este martes su renuncia, un día después de que Moreno la liberara de funciones para que pueda defenderse de las acusaciones en su contra. Vicuña es la segunda vicepresidenta que deja su cargo en el Gobi..."
        },
        {
            "title": "Parliament must decide whether to accept the resignation of the vice president of Ecuador - Listin Diario",
            "link": "https://www.listindiario.com/las-mundiales/2018/12/05/544458/parlamento-debe-decidir-si-acepta-la-renuncia-de-la-vicepresidenta-de-ecuador",
            "pub_date": "2018-12-05 05:41:01 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://www.listindiario.com",
            "desc": "La Presidencia de Ecuador confirmó ayer la renuncia de la vicepresidenta, María Alejandra Vicuña, acosada por una denuncia de supuesta corrupción, pero destacó que es a la Asamblea Nacional (Parlamento) a la que le corresponde aceptarla. \"(Al presidente) no le corresponde aceptar la renuncia, es a la Asamblea Nacional como ente nominador y es ella la que debe tomar una decisión al respecto\", dijo el consejero de la Presidencia, Juan Sebastián Roldán, en una rueda de prensa. El consejero confirmó que la renuncia se había recibido hoy y que a lo largo de la jornada el presidente Lenín Moreno ..."
        },
        {
            "title": "Vice President of Ecuador receives license to defend herself against accusations - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/03/vicepresidenta-de-ecuador-recibe-licencia-para-defenderse-de-acusaciones/",
            "pub_date": "2018-12-04 03:20:44 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El presidente de Ecuador, Lenin Moreno, liberó hoy de sus funciones a la vicepresidente María Alejandra Vicuña, a fin de que pueda defenderse de las acusaciones de corrupción que enfrenta, informó el diario público El Telégrafo. “He decidido liberar de sus funciones a la señora vicepresidenta María Alejandra Vicuña, para que pueda ejercer sin interferencias de ningún tipo a una legítima defensa”, expresó el mandatario, al dar posesion a varios ministros de su gobierno, entre ellos los nuevos titulares de Gestión de la Política, Turismo y Educación. La vicepresidenta Vicuña había emitido una..."
        },
        {
            "title": "Ecuadorian Vice President María Alejandra Vicuña resigns for a corruption scandal - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-renuncia-vicepresidenta-ecuador-maria-alejandra-vicuna-escandolo-corrupcion-20181204215154.html",
            "pub_date": "2018-12-04 20:59:09 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "QUITO, 4 Dic. (Notimérica) - La vicepresidenta de Ecuador, María Alejandra Vicuña, ha presentado este martes su renuncia al cargo en medio de un proceso por cobros indebidos. \"El país no merece esta inestabilidad, por lo que presento la renuncia a mi cargo como vicepresidenta, no me voy a prestar a que se abone a rumores de muerte cruzada, de renuncia del presidente o de grave conmoción interna. ¡Toda acción es en beneficio de los ciudadanos!\", ha indicado Vicuña en su cuenta de Twitter. El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta, no ..."
        },
        {
            "title": "The president of Ecuador exempts the vice president from his duties - DW (Spanish)",
            "link": "https://www.dw.com/es/el-presidente-de-ecuador-exime-de-sus-funciones-a-la-vicepresidenta/a-46567808",
            "pub_date": "2018-12-03 19:22:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El presidente de Ecuador, Lenín Moreno, eximió este lunes (03.12.2018) de sus funciones a la vicepresidenta del país, María Alejandra Vicuña, salpicada por un caso de supuesto cobro irregular en la financiación de su partido ABA. Moreno justificó la decisión en que ello permitirá que Vicuña \"pueda ejercer sin interferencia su legítima defensa\" y encargó a José Augusto Briones, secretario general de la Presidencia, las funciones que hasta ahora recaían en la vicepresidenta, que por el momento permanece en el cargo. El presidente hizo el anuncio en una ceremonia en la que tomaron posesión var..."
        },
        {
            "title": "Ecuador: Vice President Accused of Corruption Resigned - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Ecuador-Renuncio-vicepresidenta-acusada-de-corrupcion-uc703852",
            "pub_date": "2018-12-04 22:29:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "María Alejandra Vicuña, que había sustituido a Jorge Glas hace menos de dos años, fue denunciada por irregularidades en el financiamiento de su partido. La vicepresidenta de Ecuador, María Alejandra Vicuña, renunció el martes de forma irrevocable al cargo, la segunda dimisión de ese puesto en menos de dos años tras la salida de Jorge Glas, quien guarda prisión por un caso relacionado con el escándalo de Odebrecht. La salida de Vicuña se dio tras verse acosada por una denuncia de supuesta corrupción, relacionada con cobros para financiar a su partido, acusación de irregularidad que ha sido n..."
        },
        {
            "title": "New crisis in Ecuador: Lenin Moreno shifted his vice president from office - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-4-1-57-15-nueva-crisis-en-ecuador-lenin-moreno-desplazo-del-cargo-a-su-vicepresidenta-el-mundo",
            "pub_date": "2018-12-04 20:04:30 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "quito La vicepresidenta de Ecuador, María Alejandra Vicuña, fue desplazada de sus funciones, pero aún mantiene el cargo, en medio de una indagación de la fiscalía en su contra por presuntos cobros indebidos de dinero cuando era legisladora. “He decidido liberar de sus funciones” a la Vicepresidenta, dijo el mandatario Lenín Moreno durante la posesión de nuevos ministros en Quito. Sin embargo, la decisión no implica la destitución de Vicuña, a quien la Asamblea Nacional pidiera el pasado jueves su renuncia tras ser acusada por un ex asesor. “Para que pueda ejercer sin interferencias de ningú..."
        },
        {
            "title": "Lenín Moreno separates from the post the vice president of Ecuador investigated for corruption - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-lenin-moreno-separa-cargo-vicepresidenta-ecuador-investigada-corrupcion-20181203211355.html",
            "pub_date": "2018-12-04 08:03:44 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "QUITO, 3 Dic. (Notimérica) - El presidente de Ecuador, Lenín Moreno, ha anunciado este lunes que separa del cargo a su vicepresidenta María Alejandra Vicuña para que pueda defenderse de las acusaciones de cobros indebidos. \"He decidido liberar de sus funciones a la señora vicepresidenta María Alejandra Vicuña para que pueda ejercer, sin interferencias de ningún tipo, su derecho a la legítima defensa, por eso la libero de sus funciones\", ha señalado Moreno. El presidente añadió que la vicepresidencia quedará a cargo del secretario general de la Presidencia, José Augusto Briones. Esta mañana ..."
        },
        {
            "title": "Lenin Moreno separates from vice president Alejandra Vicuña - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812031083886082-politica-interna-de-ecuador-vicepresidenta-es-alejada-del-cargo/",
            "pub_date": "2018-12-03 18:57:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"He decidido liberar de sus funciones a la señora vicepresidenta María Alejandra Vicuña para que pueda ejercer, sin interferencias de ningún tipo, su derecho a la legítima defensa, por eso la libero de sus funciones\", dijo Moreno. Asuntos realcionados: Fiscalía de Ecuador inicia investigación contra Vicepresidenta Vicuña Vicepresidenta de Ecuador: hay interesados en generar crisis y caos políticos El presidente añadió que la vicepresidencia quedará a cargo del secretario general de la Presidencia, José Augusto Briones. Un empleado de Vicuña cuando esta era legisladora, Ángel Polibio Sagbay ..."
        },
        {
            "title": "The president of Ecuador &quot;freed&quot; from his functions his vice - Chain 3",
            "link": "https://www.cadena3.com/noticias/internacionales/presidente-ecuador-libero-sus-funciones-vice_128851",
            "pub_date": "2018-12-03 20:28:00 GMT",
            "source_nm": "Chain 3",
            "source_url": "https://www.cadena3.com",
            "desc": "El gobernante de Ecuador, Lenín Moreno, retiró el lunes las funciones asignadas a su vicepresidenta María Alejandra Vicuña, quien está siendo indagada por la fiscalía por supuestos cobros indebidos de dinero cuando fuera legisladora. \"He decidido liberar de sus funciones\" a la vicepresidenta, dijo el mandatario durante la posesión de nuevos ministros en Quito. Sin embargo, la decisión no implica la destitución de Vicuña, a quien la Asamblea Nacional pidiera el pasado jueves su renuncia tras ser acusada por un exasesor."
        }
    ]
}