{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFk1TkdvU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:45:42 GMT",
    "content": [
        {
            "title": "Quebec confirms its intention to receive 20% fewer immigrants next year - EL PAÍS",
            "link": "https://elpais.com/internacional/2018/12/06/actualidad/1544128346_156957.html",
            "pub_date": "2018-12-06 22:09:00 GMT",
            "source_nm": "THE COUNTRY",
            "source_url": "https://elpais.com",
            "desc": ""
        },
        {
            "title": "3 Nordic Spas that you must try in Quebéc - MSN",
            "link": "https://www.msn.com/es-mx/viajes/sugerencias/3-spas-n%C3%B3rdicos-que-debes-probar-en-queb%C3%A9c/ar-BBQjIMS",
            "pub_date": "2018-12-02 20:00:00 GMT",
            "source_nm": "MSN",
            "source_url": "https://www.msn.com",
            "desc": "Si estás por salir de viaje a esta región de Canadá, no dejes de experimentar las ventajas de tomar uno de estos tratamientos que, entre otras, hará que tu piel ..."
        },
        {
            "title": "Trudeau: Quebec must not reduce the number of immigrants it receives every year - NM News",
            "link": "http://nmnoticias.ca/2018/12/04/justin-trudeau-quebec-reduccion-inmigrantes-anuales-quebec-caq/",
            "pub_date": "2018-12-04 17:25:29 GMT",
            "source_nm": "NM News",
            "source_url": "http://nmnoticias.ca",
            "desc": "El primer ministro de Canadá, Justin Trudeau, se pronunció este martes aseverando que no es un buen momento para que Quebec reduzca el número de ..."
        },
        {
            "title": "Interest of Québec grows in Bajío - El Financiero",
            "link": "http://www.elfinanciero.com.mx/bajio/crece-interes-de-quebec-en-bajio",
            "pub_date": "2018-12-06 11:42:49 GMT",
            "source_nm": "The financial",
            "source_url": "http://www.elfinanciero.com.mx",
            "desc": "En la región hay 20 empresas originarias de la provincia canadiense, principalmente en los sectores aeronáutico y manufactura."
        },
        {
            "title": "Quebec: Waiting time for certain surgeries falls - NM News",
            "link": "http://nmnoticias.ca/2018/12/04/quebec-sistema-salud-tiempo-espera-ciertas-cirugias/",
            "pub_date": "2018-12-04 15:53:11 GMT",
            "source_nm": "NM News",
            "source_url": "http://nmnoticias.ca",
            "desc": "Los tiempos de espera para algunas cirugías cayeron en el último año, en Quebec, de acuerdo con un estudio publicado por el Instituto Fraser este martes."
        },
        {
            "title": "Quebec City is once again one of the best destinations in the world to visit at Christmas - NM News",
            "link": "http://nmnoticias.ca/2018/12/03/ciudad-quebec-mejores-destinos-mundo-navidad/",
            "pub_date": "2018-12-03 16:53:09 GMT",
            "source_nm": "NM News",
            "source_url": "http://nmnoticias.ca",
            "desc": "Nuevamente la ciudad de Quebec está entre los 10 mejores destinos a visitar en Navidad."
        },
        {
            "title": "10 reasons why you must travel to Canada at least once in your life - Collective Culture",
            "link": "https://culturacolectiva.com/viajes/razones-para-viajar-a-canada-quebec-outaouais-laurentians",
            "pub_date": "2018-12-07 17:46:37 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://culturacolectiva.com",
            "desc": "Amistad sería una extraña palabra para describir a un país, pero sí podríamos relacionarla con uno y sin duda sería Canadá. La televisión no miente cuando se ríe de su extrema amabilidad, pero es que justamente su ideología y su historia está basada en simple amistad. A diferencia del resto de América, las naciones nativas de esa parte de norteamérica encontraron un punto de respeto y entendimiento con los colonizadores franceses, creando una sociedad armoniosa cuya ideología se mantiene hasta nuestros días. Esa historia escucharás si visitas el Museo Nacional de Historia Canadiense, el cua..."
        },
        {
            "title": "This December 6 is celebrated &quot;The great guignolée des médias&quot; in the entire province of Quebec - Radio Canada International - SPANISH",
            "link": "http://www.rcinet.ca/es/2018/12/06/este-6-de-diciembre-se-celebra-la-gran-guignolee-des-medias-en-toda-la-provincia-de-quebec/",
            "pub_date": "2018-12-06 21:21:47 GMT",
            "source_nm": "Radio Canada International - SPANISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "La “guignolée” (que se pronuncia en castellano “guiñolé”) es un evento anual que se lleva a cabo en las provincias de Quebec, Nueva Brunswick, Nueva Escocia y Ontario en los últimos días de noviembre y los primeros de diciembre. Este evento toma la forma de una colecta de alimentos no perecederos y dinero, para ayudar a la población más necesitada. La primera “guiñolé” quebequense habría sido organizada por la Sociedad de Saint-Vincent-de-Paul, una organización caritativa católica en 1861 o 1862. En los pueblos de Quebec, los vecinos pasaban de puerta a puerta, cantando villancicos navideño..."
        },
        {
            "title": "Confirmed: 20% fewer immigrants in Quebec in 2019 - Radio Canada International - SPANISH",
            "link": "http://www.rcinet.ca/es/2018/12/05/confirmado-20-menos-de-inmigrantes-en-quebec-en-2019/",
            "pub_date": "2018-12-05 12:40:43 GMT",
            "source_nm": "Radio Canada International - SPANISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "El plan de inmigración de la provincia de Quebec que acaba de presentar el gobierno del Primer Ministro François Legault en la Asamblea Nacional confirma su promesa de reducir temporalmente el umbral de inmigración de la provincia en aproximadamente un 20%. Quebec buscará recibir a 40,000 inmigrantes en 2019, tal como lo prometió en la campaña electoral, en comparación con 50,000 en 2018. Para el gobierno federal, es una medida “equivocada”. El plan, presentado por el ministro de Inmigración, Simon Jolin-Barrette, establece que Quebec buscará acoger a 23,450 trabajadores del programa inmig..."
        },
        {
            "title": "&quot;We must define what we call immigrant integration&quot; - Radio Canada International - SPANISH",
            "link": "http://www.rcinet.ca/es/2018/12/06/debemos-definir-a-que-llamamos-integracion-del-inmigrante/",
            "pub_date": "2018-12-06 17:48:27 GMT",
            "source_nm": "Radio Canada International - SPANISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "Escuche ES_Entrevue_3-20181206-WIS30 La reciente confirmación del gobierno de Quebec de que reducirá la inmigración cerca del 20 por ciento en 2019 ya ha generado repercusiones. Por el momento se trata sólo de anuncios ligados a la inmigración económica, aunque la administración del primer ministro François Legault ya adelantó que también buscará bajar la cifra en otras categorías. La Mesa de Concertación de Organismos al Servicio de las Personas Refugiadas e Inmigrantes mostró su preocupación ante el anuncio, sobre todo porque entiende que la medida afectará principalmente a los sectores m..."
        },
        {
            "title": "The tragedy of the Polytechnic, at the University of Montreal, 29 years ago - Radio Canada International - SPANISH",
            "link": "http://www.rcinet.ca/es/2018/12/06/la-tragedia-de-la-politecnica-en-la-universidad-de-montreal-hace-29-anos/",
            "pub_date": "2018-12-06 15:39:37 GMT",
            "source_nm": "Radio Canada International - SPANISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "Las banderas están a media asta en la Asamblea Nacional para conmemorar el 29 aniversario de la tragedia de la École Polytechnique. El 6 de diciembre de 1989, catorce estudiantes fueron asesinadas por Marc Lépine, quien luego se suicidó con el arma. Esta mañana, la administración y los alumnos de la École Polytechnique depositaron coronas de rosas blancas frente a la placa conmemorativa dedicada a las catorce mujeres. La memoria de las víctimas de esta tragedia, así como la de mujeres desaparecidas y asesinadas aborígenes y todas las mujeres víctimas de la violencia también será honrada al ..."
        },
        {
            "title": "The adventure awaits you in Quebec - THE INFORMADOR",
            "link": "https://www.informador.mx/suplementos/La-aventura-te-espera-en-Quebec-20181202-0029.html",
            "pub_date": "2018-12-02 12:51:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Si al escuchar las palabras “Quebec en invierno” lo primero que te viene a la mente es un paisaje navideño, nevado, tranquilo, lleno de paz y hermoso donde suena de fondo “¡Oh, blanca Navidad!”, es probable que no conozcas el “lado B” de esta provincia canadiense en su temporada invernal. Y es que Quebec también tiene mucho para los amantes de la adrenalina y las emociones fuertes. En sus diferentes regiones, encontrarás algo que podría terminar enamorándote y con toda seguridad que quedará contigo y te animará a volver. Primero, ¿te gusta la nieve? Entonces este es el paraíso que andabas ..."
        }
    ]
}