{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZqTW13eU5XWTBiQklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:54:23 GMT",
    "content": [
        {
            "title": "They accuse in the USA four people linked to the investigation of the Panama papers - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/04/acusan-en-ee-uu-a-cuatro-personas-%E2%80%8B%E2%80%8Bvinculadas-a-la-investigacion-de-los-papeles-de-panama/",
            "pub_date": "2018-12-04 01:20:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "(CNN) - Cuatro personas relacionadas con la investigación de los papeles de Panamá, conocida como los Panama Papers, han sido acusadas formalmente ..."
        },
        {
            "title": "Panamanian Ramses Owen arrested in case linked to Panama Papers - In Seconds",
            "link": "https://ensegundos.com.pa/2018/12/07/panameno-ramses-owen-detenido-en-caso-vinculado-a-panama-papers/",
            "pub_date": "2018-12-07 15:33:00 GMT",
            "source_nm": "In seconds",
            "source_url": "https://ensegundos.com.pa",
            "desc": ""
        },
        {
            "title": "Imputan to 4 in EU for &#39;Panama Papers&#39; - diario.mx",
            "link": "https://diario.mx/Estados_Unidos/2018-12-04_2d238f6b/imputan-a-4-en-eu-por-panama-papers-/",
            "pub_date": "2018-12-05 00:33:00 GMT",
            "source_nm": "daily.mx",
            "source_url": "https://diario.mx",
            "desc": "Nueva York— Autoridades federales de Nueva York anunciaron una serie de cargos por fraude fiscal y conspiración contra cuatro hombres por su relación con ..."
        },
        {
            "title": "Panamanian lawyer Ramses Owens is arrested - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/panama/nacional/abogado-panameno-ramses-owens-detenido/24096167",
            "pub_date": "2018-12-07 21:35:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Luego de que el Departamento de Justicia de Estados Unidos anunciara el pasado martes la formulación de cargos contra cuatro personas relacionadas con la investigación de los Papeles de Panamá, este viernes pudo conocerse la detención del abogado panameño Ramsés Owens, uno de los presuntos implicados, así lo dio a conocer el Ministerio Público. El abogado de 50 años de edad, que está siendo investigado por su presunta vinculación con el blanqueo internacional de dinero, fue aprehendido en el sector de Costa del Este, en momentos en que ingresaba al residencial Costa Serena. Abren causa en E..."
        },
        {
            "title": "Fourth in the US for &#39;Panama Papers&#39; - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556003&lcmd5=0bfaacb4928ba74e7e714844ec1af907",
            "pub_date": "2018-12-05 00:37:41 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Autoridades federales de Nueva York anunciaron una serie de cargos por fraude fiscal y conspiración contra cuatro hombres por su relación con los \"Panama Papers\". Los fiscales de Manhattan aseguraron que la acusación de 11 cargos fue un plan de lavado de dinero intercontinental que involucra a una firma de abogados con sede en Panamá. El Fiscal Geoffrey Berman aseguró que los acusados lavaron millones de dólares a través de cuentas extraterritoriales y tenían un libro de instrucciones para repatriar el dinero no gravado en el sistema bancario de EU. De acuerdo con las autoridades, dos ciuda..."
        },
        {
            "title": "They accuse to 4 people in investigation of Papers of Panama - The New Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222635765.html",
            "pub_date": "2018-12-05 01:47:19 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Cuatro hombres fueron acusados el martes de una serie de cargos de asociación delictuosa y fraude fiscal en la primera investigación estadounidense relacionada con los llamados Papeles de Panamá, informaron las autoridades federales. La acusación de 11 cargos a la que se le levantaron los sellos en Manhattan se deriva de lo que la fiscalía describió como “una red intercontinental de lavado de dinero” que involucra a un despacho jurídico en Panamá. Dos alemanes, un estadounidense y un abogado panameños fueron acusados de asociación delictuosa y otros cargos. Los Papeles de Panamá incluyen un..."
        },
        {
            "title": "They open cause in the USA a Panamanian lawyer linked to Panama Papers - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/economia/abren-causa-eeuu-abogado-panameno-ligado-panama-papers/24095790",
            "pub_date": "2018-12-05 10:04:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La trama Panama Papers migró del mero escándalo mediático a una causa abierta por el Departamento de Justicia de los Estados Unidos contra cuatro personas, entre ellas el abogado panameño Ramsés Owens. Se trata de una investigación abierta por la División Criminal de Lavado de Dinero y Recuperación de Activos del Departamento de Justicia de Estados Unidos (EE.UU.) y conducida por los fiscales Michael Parker y Parker Tobin. ‘Esta causa demuestra que el IRS está atacando la evasión fiscal en pro de los contribuyentes', DON FORT JEFE DEL IRS-CI DE EE.UU. En la causa se acusa al abogado panameñ..."
        },
        {
            "title": "US accuses four suspects of laundering money through Panama Paper company - Deportes Perú",
            "link": "https://www.deperu.com/noticias/eeuu-acusa-a-cuatro-sospechosos-de-lavar-dinero-a-traves-de-empresa-de-papeles-de-panama-91684.html",
            "pub_date": "2018-12-05 01:27:05 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "El gobierno de Estados Unidos anunció el martes cargos contra cuatro personas que presuntamente lavaron dinero y organizaron mecanismos de evasión fiscal a través de la compañía en la que gravita el escándalo de los Papeles de Panamá."
        },
        {
            "title": "USA presents charges for the first time against 4 involved in Panama - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/america/eeuu-presenta-cargos-primera-contra-4-implicados-papeles-panama/24095815",
            "pub_date": "2018-12-05 03:29:05 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "El Departamento de Justicia de Estados Unidos anunció este martes cargos contra cuatro personas relacionadas con la investigación de los Papeles de Panamá, en lo que son los primeros enjuiciamientos de personas implicadas en esta investigación vinculada al blanqueo internacional de dinero. Ramses Owens, Dirk Brauer, Richard Gaffey y Harald von der Goltz fueron acusados, en la corte del Distrito Sur de Nueva York, de fraude electrónico, fraude fiscal, lavado de dinero y otros delitos relacionados con sus roles en un esquema criminal perpetrado presuntamente por el bufete de abogados con sede..."
        },
        {
            "title": "US complaint to 4 for money laundering linked to the Panama Papers - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/eu-denuncia-4-por-lavado-de-dinero.html",
            "pub_date": "2018-12-05 03:07:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "El gobierno de Estados Unidos anunció el martes cargos contra cuatro personas que presuntamente lavaron dinero y organizaron mecanismos de evasión fiscal a través de la compañía en la que gravita el escándalo de los \"Papeles de Panamá\". Los cuatro acusados estaban relacionados con Mossack Fonseca, el bufete de abogados que ayudó a miles de clientes de todo el mundo a mover dinero offshore (sin ser detectado) para no pagar impuestos. Los acusados son Ramses Owens, de 50 años; Dirk Brauer, de 54; Richard Gaffey y Harald Joachim Von Der Goltz, de 81. Owens es un abogado panameño que trabajó pa..."
        },
        {
            "title": "US accuses 4 people for scheme of fraud in case Papeles de Panamá - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812051083920167-fraude-decadas-duracion/",
            "pub_date": "2018-12-05 02:04:38 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Cuatro personas han sido acusadas en un fallo revelado hoy en el distrito sur de Nueva York (noreste) por fraude electrónico, fraude fiscal, lavado de dinero y otros delitos relacionados con sus supuestos roles en un esquema criminal de décadas de duración perpetrado por Mossack Fonseca & Co., una firma de abogados global con sede en Panamá, y entidades relacionadas \", dice el texto de prensa. Millones de documentos conocidos colectivamente como los Papeles de Panamá se filtraron en 2016 a través de medios de comunicación, exponiendo una gran cantidad de operaciones offshore y compañías fi..."
        },
        {
            "title": "US presents charges against four people for the plot of tax evasion of the &#39;Papeles de Panamá&#39; - Notimérica",
            "link": "https://www.notimerica.com/sociedad/noticia-eeuu-presenta-cargos-contra-cuatro-personas-trama-evasion-impuestos-papeles-panama-20181205083500.html",
            "pub_date": "2018-12-05 07:35:00 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "WASHINGTON/NUEVA YORK, 5 Dic. (Reuters/EP) - Fiscales de Estados Unidos han anunciado este martes que han presentado cargos contra cuatro personas relacionadas a la firma legal en el centro de la enorme filtración de datos financieros conocida como 'Papeles de Panamá', por participar en una trama de varias décadas para evadir impuestos en el país. Tres de las cuatro personas ya han sido detenidas, según ha informado el Departamento de Justicia de Estados Unidos. Harald Joachim von der Goltz, cliente de la firma panameña Mossack Fonseca & Co, fue detenido este lunes en Londres; Dirk Brauer, ..."
        },
        {
            "title": "Panamanian regulator fined Mossack Fonseca fiduciary - Forbes México",
            "link": "https://www.forbes.com.mx/regulador-panameno-multa-a-fiduciaria-de-mossack-fonseca/",
            "pub_date": "2018-12-03 20:56:55 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Regulador panameño multa a fiduciaria de Mossack Fonseca Forbes Centroamérica en alianza con SNIP La Superintendencia de Banco de Panamá impuso dos multas que en conjunto suman 300,000 dólares a la fiduciaria Mossfon, que pertenecía al hoy extinto buffete de abogados Mossack Fonseca que fue el centro del escándalo mal llamado Panama Papers. De acuerdo con la información a la que tuvo acceso SNIP –Noticias, una de las multas es por la suma de 250,000 dólares y se da por violaciones al Régimen de Prevención, y la segunda multa es por 50,000 dólares y fue impuesta por “Régimen F..."
        }
    ]
}