{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREo0Y1RsdEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:42:26 GMT",
    "content": [
        {
            "title": "Cuba and the Sahrawi Arab Democratic Republic: two sister towns - Diario Granma",
            "link": "http://www.granma.cu/mundo/2018-12-04/cuba-y-republica-arabe-saharaui-democratica-dos-pueblos-hermanos-04-12-2018-18-12-37",
            "pub_date": "2018-12-04 23:12:00 GMT",
            "source_nm": "Granma newspaper",
            "source_url": "http://www.granma.cu",
            "desc": "En declaraciones a la prensa, luego de rendir honores al Apóstol José Martí en el Memorial homónimo y acompañado por el vicecanciller Rogelio Sierra, ..."
        },
        {
            "title": "Cuba supports self-determination of the Saharawi people - Radio Cubana",
            "link": "http://www.radiocubana.cu/noticias-de-la-radio-cubana/68-noticias-nacionales/24085-cuba-respalda-autodeterminacion-del-pueblo-saharaui",
            "pub_date": "2018-12-05 11:52:30 GMT",
            "source_nm": "Cuban Radio",
            "source_url": "http://www.radiocubana.cu",
            "desc": "El presidente de los Consejos de Estado y de Ministros, Miguel Díaz-Canel Bermúdez, recibió en la tarde de este martes al Presidente de la República Árabe ..."
        },
        {
            "title": "Diaz-Canel receives the Saharawi President - Bohemia Magazine",
            "link": "http://bohemia.cu/nacionales/2018/12/recibe-diaz-canel-al-presidente-saharaui/",
            "pub_date": "2018-12-05 00:44:45 GMT",
            "source_nm": "Bohemia Magazine",
            "source_url": "http://bohemia.cu",
            "desc": "El presidente de los Consejos de Estados y de Ministros, Miguel Díaz-Canel Bermúdez, recibió en la tarde de este martes al Presidente de la República Árabe ..."
        },
        {
            "title": "Diaz-Canel received the President of the Sahrawi Arab Democratic Republic - ACN DIGITAL",
            "link": "http://www.acn.cu/cuba/39704-recibio-diaz-canel-al-presidente-de-la-republica-arabe-saharaui-democratica",
            "pub_date": "2018-12-05 00:24:00 GMT",
            "source_nm": "ACN DIGITAL",
            "source_url": "http://www.acn.cu",
            "desc": "El presidente de los Consejos de Estados y de Ministros, Miguel Díaz-Canel Bermúdez, recibió en la tarde de este martes al Presidente de la República Árabe ..."
        },
        {
            "title": "Saharawi President continues visit to Cuba - Escambray",
            "link": "http://www.escambray.cu/2018/presidente-saharaui-prosigue-visita-a-cuba/",
            "pub_date": "2018-12-04 06:03:00 GMT",
            "source_nm": "Escambray",
            "source_url": "http://www.escambray.cu",
            "desc": "El presidente de la República Árabe Saharaui Democrática, Brahim Ghali, dialogará este martes con el jefe de Estado de Cuba, Miguel Díaz-Canel, como parte ..."
        },
        {
            "title": "Saharawi president assures that the Cuban people are a reference - Radio Havana Cuba",
            "link": "http://www.radiohc.cu/noticias/nacionales/178014-asegura-presidente-saharaui-que-el-pueblo-cubano-es-una-referencia",
            "pub_date": "2018-12-03 14:42:19 GMT",
            "source_nm": "Radio Havana Cuba",
            "source_url": "http://www.radiohc.cu",
            "desc": "El presidente de la República Árabe Saharaui Democrática, Brahim Gali, aseveró que el pueblo cubano es siempre una referencia para la nación saharaui, ..."
        },
        {
            "title": "The Cuban people are a reference, affirms Saharawi president - La Demajagua",
            "link": "http://lademajagua.cu/pueblo-cubano-una-referencia-afirma-presidente-saharaui/",
            "pub_date": "2018-12-03 13:38:25 GMT",
            "source_nm": "The Demajagua",
            "source_url": "http://lademajagua.cu",
            "desc": "La Habana, – El pueblo cubano es siempre una referencia para la nación saharaui, afirmó Brahim Gali, Presidente de la República Árabe Saharaui ..."
        },
        {
            "title": "The Saharawi president highlights Cuba&#39;s reference to the world - Radio Cubana",
            "link": "http://www.radiocubana.cu/noticias-de-la-radio-cubana/68-noticias-nacionales/24071-destaca-presidente-saharaui-referencia-de-cuba-para-el-mundo",
            "pub_date": "2018-12-03 15:53:11 GMT",
            "source_nm": "Cuban Radio",
            "source_url": "http://www.radiocubana.cu",
            "desc": "'El pueblo cubano es siempre una referencia para la nación saharaui', afirmó Brahim Gali, Presidente de la República Árabe Saharaui Democrática a su ..."
        },
        {
            "title": "Maximum Saharawi leader makes official visit to Cuba - Radio Habana Cuba",
            "link": "http://www.radiohc.cu/especiales/comentarios/178002-maximo-dirigente-saharaui-realiza-visita-oficial-a-cuba",
            "pub_date": "2018-12-03 12:42:39 GMT",
            "source_nm": "Radio Havana Cuba",
            "source_url": "http://www.radiohc.cu",
            "desc": "Luego de asistir el pasado sábado a la toma de posesión del presidente de México, Andrés Manuel López Obrador, el primer mandatario cubano, Miguel ..."
        },
        {
            "title": "Saharawi President affirms that the Cuban people are a reference - Radio Cadena Agramonte",
            "link": "http://www.cadenagramonte.cu/articulos/ver/84048:afirma-presidente-saharaui-que-el-pueblo-cubano-es-una-referencia",
            "pub_date": "2018-12-03 14:29:44 GMT",
            "source_nm": "Radio Cadena Agramonte",
            "source_url": "http://www.cadenagramonte.cu",
            "desc": "El pueblo cubano es siempre una referencia para la nación saharaui, afirmó Brahim Gali, presidente de la República Árabe Saharaui Democrática, a su llegada ..."
        },
        {
            "title": "Newspaper of the province of Guantánamo | The Cuban people are a reference, says the Saharawi president - we will win.",
            "link": "http://www.venceremos.cu/guantanamo-cuba-noticias-nacionales/15708-el-pueblo-cubano-es-una-referencia-afirma-presidente-saharaui",
            "pub_date": "2018-12-03 11:13:00 GMT",
            "source_nm": "we will win.cu",
            "source_url": "http://www.venceremos.cu",
            "desc": "El pueblo cubano es siempre una referencia para la nación saharaui, afirmó Brahim Gali, Presidente de la República Árabe Saharaui Democrática a su llegada ..."
        },
        {
            "title": "Official biography of the President of the Sahrawi Arab Democratic Republic - ACN DIGITAL",
            "link": "http://www.acn.cu/cuba/39601-biografia-oficial-del-presidente-de-la-republica-arabe-saharaui-democratica",
            "pub_date": "2018-12-02 15:47:00 GMT",
            "source_nm": "ACN DIGITAL",
            "source_url": "http://www.acn.cu",
            "desc": "La Habana, 2 dic (ACN) EL Excmo. Sr. Brahim Ghali nació en Smara, Sahara Occidental, el 19 de agosto de 1949. Militó y luchó dentro del movimiento para la ..."
        },
        {
            "title": "Presidents of the Sahrawi Arab Democratic Republic and Haiti will visit Cuba - Cuban Radio",
            "link": "http://www.radiocubana.cu/noticias-de-la-radio-cubana/68-noticias-nacionales/24060-presidentes-de-la-republica-arabe-saharaui-democratica-y-haiti-visitaran-cuba",
            "pub_date": "2018-12-01 19:52:50 GMT",
            "source_nm": "Cuban Radio",
            "source_url": "http://www.radiocubana.cu",
            "desc": "Brahim Ghali, presidente de la República Árabe Saharaui Democrática y secretario general del Frente Polisario, realizará una visita oficial a Cuba a partir de ..."
        },
        {
            "title": "Díaz-Canel meets with Saharawi president in Havana - Radio Angulo",
            "link": "http://www.radioangulo.cu/cuba/235898-diaz-canel-se-reune-con-presidente-saharaui-en-la-habana",
            "pub_date": "2018-12-04 08:17:00 GMT",
            "source_nm": "Radio Angle",
            "source_url": "http://www.radioangulo.cu",
            "desc": "El presidente de la República Árabe Saharaui Democrática, Brahim Ghali, dialogará hoy en esta capital con el jefe de Estado de Cuba, Miguel Díaz-Canel, ..."
        },
        {
            "title": "The Saharawi President will arrive today in Cuba - ACN DIGITAL",
            "link": "http://www.acn.cu/cuba/39600-llegara-hoy-a-cuba-el-presidente-saharaui",
            "pub_date": "2018-12-02 15:43:00 GMT",
            "source_nm": "ACN DIGITAL",
            "source_url": "http://www.acn.cu",
            "desc": "El presidente de la República Árabe Saharaui Democrática (RASD) y secretario general del Frente Polisario, Excmo Sr. Brahim Ghali, arribará hoy a Cuba en ..."
        },
        {
            "title": "President of Cuba ratifies solidarity with the Saharawi cause - prensa-latina.cu",
            "link": "https://www.prensa-latina.cu/index.php?o=rn&id=234178&SEO=presidente-de-cuba-ratifica-solidaridad-con-la-causa-saharaui",
            "pub_date": "2018-12-05 01:50:12 GMT",
            "source_nm": "prensa-latina.cu",
            "source_url": "https://www.prensa-latina.cu",
            "desc": "La Habana, 4 dic (PL) El presidente de Cuba, Miguel Díaz-Canel, ratificó hoy la solidaridad de esta nación caribeña con la República Árabe Saharaui ..."
        },
        {
            "title": "Saharawi journalist detained while Geneva talks end - Journalists-en",
            "link": "https://periodistas-es.com/periodista-saharaui-detenida-mientras-acaban-las-conversaciones-de-ginebra-113754",
            "pub_date": "2018-12-07 12:11:00 GMT",
            "source_nm": "Journalists-en",
            "source_url": "https://periodistas-es.com",
            "desc": "La corresponsal de RASD-TV y miembro de Equipe Media, Nazha El Khalidi, de veintisiete años, fue detenida y golpeada en El Aaiún por fuerzas de seguridad."
        },
        {
            "title": "Strengthen ties of brotherhood Cuba and the Sahrawi Arab Democratic Republic - Prensa Latina",
            "link": "https://www.prensa-latina.cu/index.php?o=rn&id=234324&SEO=fortalecen-lazos-de-hermandad-cuba-y-la-republica-arabe-saharaui-democratica",
            "pub_date": "2018-12-05 15:46:49 GMT",
            "source_nm": "Prensa Latina",
            "source_url": "https://www.prensa-latina.cu",
            "desc": "El presidente saharaui Brahim Ghali agradece al pueblo de Cuba el apoyo y la solidaridad que ha recibido gracias a los lazos de amistad entre ambas ..."
        },
        {
            "title": "Saharawi President meets in Cuba with Díaz-Canel - Prensa Latina",
            "link": "https://www.prensa-latina.cu/index.php?o=rn&id=233892&SEO=presidente-saharaui-se-reune-en-cuba-con-diaz-canel",
            "pub_date": "2018-12-04 05:03:59 GMT",
            "source_nm": "Prensa Latina",
            "source_url": "https://www.prensa-latina.cu",
            "desc": "04 de diciembre de 2018, 00:04 La Habana, 4 dic (PL) El presidente de la República Árabe Saharaui Democrática, Brahim Ghali, dialogará hoy en esta capital ..."
        },
        {
            "title": "8:50 President Saharawi begins official visit to Cuba - Prensa Latina",
            "link": "https://www.prensa-latina.cu/index.php?o=rn&id=233725&SEO=presidente-saharaui-inicia-visita-oficial-a-cuba",
            "pub_date": "2018-12-03 13:51:33 GMT",
            "source_nm": "Prensa Latina",
            "source_url": "https://www.prensa-latina.cu",
            "desc": "La Habana, 3 dic (PL) El presidente de la República Árabe Saharaui Democrática, Brahim Ghali, inició hoy una visita oficial a Cuba que se extenderá hasta el ..."
        },
        {
            "title": "Geneva casts a small ray of hope for Western Sahara - Euronews English",
            "link": "https://es.euronews.com/2018/12/07/ginebra-arroja-un-pequeno-rayo-de-esperanza-para-el-sahara-occidental",
            "pub_date": "2018-12-07 09:56:40 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Que Marruecos y el Frente Polisario se sienten a la misma mesa ya es un logro. Hacía seis años que las negociaciones estaban aparcadas. Y si además se comprometen a reunirse de nuevo en menos de tres meses ya se puede considerar un éxito. El enviado de la ONU para el Sáhara Occidental Horst Köhler ha conseguido arrancar un comunicado conciliador. En la reunión para resolver este tema pendiente de la agenda internacional participaban también Argelia y Mauritania. Estados Unidos apoya a Köhler en la búsqueda de una solución para el último territorio pendiente de descolonización de África. Los..."
        },
        {
            "title": "Western Sahara, Morocco and Spain: a quick guide to an unending conflict - Euronews English",
            "link": "https://es.euronews.com/2018/12/06/el-sahara-occidental-marruecos-y-espana-guia-rapida-para-un-conflicto-sin-final",
            "pub_date": "2018-12-06 15:50:08 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "El 12 de enero de 1976, los últimos militares españoles abandonaron a su suerte la hasta entonces provincia española del Sáhara Occidental. Fue un momento muy emotivo, según relataba la prensa de la época. El general Federico Gómez de Salazar, el último mando en la provincia del desierto, dijo que \"no fue una capitulación\" y que con la retirada se había \"evitado mucha sangre y el luto de muchas familias españolas\". El diario ABC del 13 de enero comentaba que se daba por terminado \"casi un siglo de la historia colonial española en este territorio africano. Y se pone punto final a una de las ..."
        },
        {
            "title": "The Polisario and Morocco start the dialogue with immutable positions - every day",
            "link": "http://cadadia-es.blogspot.com/2018/12/el-polisario-y-marruecos-arrancan-el.html",
            "pub_date": "2018-12-06 11:33:00 GMT",
            "source_nm": "every day",
            "source_url": "http://cadadia-es.blogspot.com",
            "desc": "Las conversaciones entre Marruecos, el Frente Polisario, Argelia y Mauritania empezaron ayer en la sede de la ONU en Ginebra, con el objetivo de reanudar las negociaciones sobre el territorio de Sáhara Occidental, estancadas desde 2012. Presentada por la ONU como un \"primer paso hacia un proceso renovado de negociaciones de cara a alcanzar una solución justa, duradera y mutuamente aceptable que permita la autodeterminación del pueblo del Sáhara Occidental\", esta reunión, en forma de 'mesa redonda', se augura difícil, pues cada bando está atrincherado en su posición. El expresidente alemán H..."
        },
        {
            "title": "&#39;Morocco and Algeria must sit down to dialogue&#39; - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/panama/nacional/marruecos-argelia-deben-sentarse-dialogar/24096006",
            "pub_date": "2018-12-06 10:02:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La embajadora de Marruecos en Panamá, Oumama Aouad Lahrech conversó con La Estrella de Panamá sobre diversos temas de comercio internacional, la posibilidad de la entrada de Panamá a África, además de la situación en el Sahara y el llamado a una mesa de diálogo con sus vecinos de Argelia. ¿CÓMO DESCRIBIRÍA SU EXPERIENCIA EN PANAMÁ LUEGO DE CASI TRES AÑOS DE APERTURA DE LA EMBAJADA? He tenido el honor de abrir por primera vez la embajada de Marruecos en Panamá, porque antes la embajada dependía de Colombia, pero ha sido una gran responsabilidad. La apertura de las embajadas, tanto la de Marr..."
        },
        {
            "title": "Morocco and the Polisario Front restart talks on Western Sahara - Euronews English",
            "link": "https://es.euronews.com/2018/12/05/marruecos-y-el-frente-polisario-reinician-conversaciones-sobre-el-sahara-occidental",
            "pub_date": "2018-12-05 18:26:33 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Reunión en Ginebra por el futuro del Sáhara Occidental. Bajo la mediación de las Naciones Unidas, y tras seis años sin mantener conversaciones, Marruecos y el Frente Polisario se ven las caras en la ciudad suiza en busca de nuevos pasos que resuelvan el conflicto que mantienen desde hace más de 40 años. Recientemente euronews entrevista a ambas partes, ninguna de las cuales parece muy dispuesta a ceder en sus pretensiones. Para Marruecos, la cuestión clave de un posible referéndum en el Sáhara Occidental es simplemente inviable. El referéndum, inviable para Marruecos \"Siempre me preguntan p..."
        },
        {
            "title": "The UN sees a peaceful solution to the problem of Western Sahara possible - Sputnik World",
            "link": "https://mundo.sputniknews.com/africa/201812071083971130-onu-desea-solucion-pacifica-para-sahara-occidental/",
            "pub_date": "2018-12-06 23:22:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Estoy convencido de que es posible (lograr) una solución pacífica a este conflicto\", dijo Kohler a los periodistas. Los días 5 y 6 de diciembre tuvo lugar en Ginebra una mesa redonda sobre el problema de Sáhara Occidental con la participación de Marruecos, el Frente Polisario, Argelia y Mauritania. Según un comunicado final, \"todas las delegaciones han reconocido que la cooperación y la integración regional en vez de la confrontación son las mejores vías para resolver muchos retos importantes a los que se enfrenta la región\". Además, las delegaciones acordaron participar por invitación del..."
        },
        {
            "title": "UN calls for debate to define future of Western Sahara in Geneva - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/onu/onu-convoca-debate-definir-futuro-sahara-occidental-ginebra-noticia-nndc-583712",
            "pub_date": "2018-12-03 10:53:35 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Rabat. El emisario de la ONU Horst Köhler ha convocado este miércoles y jueves en Ginebra a Marruecos, el Frente Polisario, Argelia y Mauritania para una \"mesa redonda inicial\" con la esperanza de reanudar las negociaciones sobre el territorio disputado del Sáhara Occidental, estancadas desde 2012. \"Ha llegado el momento de iniciar un nuevo capítulo en el proceso político\", subraya la carta de invitación enviada en octubre por Köhler, decidido a encontrar una salida para el último territorio del continente africano que carece de estatus poscolonial. El Polisario, que en 1976 proclamó una Re..."
        }
    ]
}