{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGRxY1Y4U0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:33:15 GMT",
    "content": [
        {
            "title": "Paraguay and Turkey agree against terrorism - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/article222522960.html",
            "pub_date": "2018-12-02 18:43:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Presidentes de Paraguay y Turquía contra terrorismo y crimen transnacional."
        },
        {
            "title": "Syria holds the United States responsible for supporting terrorism - Radio Habana Cuba",
            "link": "http://www.radiohc.cu/noticias/internacionales/178084-responsabiliza-siria-a-estados-unidos-de-apoyar-el-terrorismo",
            "pub_date": "2018-12-04 00:31:04 GMT",
            "source_nm": "Radio Havana Cuba",
            "source_url": "http://www.radiohc.cu",
            "desc": "Damasco, 3 dic (RHC) La cancillería siria responsabilizó a la coalición internacional presidida por Estados Unidos de respaldar a los terroristas y ejemplificó ..."
        },
        {
            "title": "International conflicts to understand 2018 - Televisa News",
            "link": "https://noticieros.televisa.com/especiales/conflictos-internacionales-para-entender-2018/",
            "pub_date": "2018-12-08 00:59:58 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Este 2018 deja varios conflictos internacionales, que a continuación mencionaremos, para entender los acontecimientos geopolíticos. Migración La humanidad ha migrado desde la antigüedad en busca de trabajo, oportunidades económicas, estudiar, reencontrarse con la familia, conflictos, persecuciones, terrorismo, violaciones a los derechos humanos y hasta por el cambio climático o desastres naturales. Integrantes de la Caravana Migrante rumbo a Estados Unidos. (AP) Según la Organización de las Naciones Unidas (ONU), actualmente se registra el mayor número de personas que vive en un país distin..."
        },
        {
            "title": "Russia: US Statements on chemical attacks in Aleppo obstruct an objective investigation - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298327-rusia-declaraciones-eeuu-ataques-quimicos-obstruir",
            "pub_date": "2018-12-07 21:25:40 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El Departamento de Estado de EE.UU. había calificado los ataques terroristas del 24 de noviembre en la ciudad siria como un montaje del Gobierno de Bashar al Assad. El Ministerio de Defensa de Rusia ha tachado de \"histérica\" la afirmación del Departamento de Estado de EE.UU. de que los ataques químicos del mes pasado en Alepo corresponden a una escenificación del Gobierno de Bashar al Assad. De acuerdo con los militares rusos, tales declaraciones estadounidenses corresponden a un \"intento de presionar fuertemente a la Organización para la Prohibición de las Armas Químicas (OPAQ) para obstru..."
        },
        {
            "title": "Morocco dismantles terrorist cell of the Islamic State - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/marruecos-desmantela-celula-terrorista-del-estado-islamico/",
            "pub_date": "2018-12-07 11:40:01 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La policía marroquí desmanteló una célula terrorista compuesta por seis miembros del grupo yihadista Estado Islámico, informó el ministerio del Interior en un comunicado Los sospechosos, cuyas edades oscilan entre 24 y 37 años, fueron detenidos en la ciudad de Beni Melal, en el centro del país. Las primeras investigaciones desvelan que los integrantes de la célula se encargaban de captar, adoctrinar y reclutar a posibles candidatos para incitarles a perpetrar atentados “contra aquellos que rechazan su ideología”, sin precisar a quién se refieren. Durante la operación, los servicios de segur..."
        },
        {
            "title": "Israel identified the Hezbollah terrorist surprised in the border tunnel he learned to do with Mexican narcos - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/israel-identifico-al-terrorista-de-hezbollah-sorprendido-en-el-tunel-fronterizo-que-aprendio-a-hacer-con-narcos-mexicanos/",
            "pub_date": "2018-12-07 12:14:04 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las Fuerzas de Defensa de Israel (FDI) localizaron días atrás un túnel de ataque del movimiento terrorista Hezbollah que se infiltraba en territorio israelí. El hallazgo se produjo tras el inicio de la operación \"Escudo del Norte\". El túnel fue descubierto en la parte sur de Kafr Kela. Este martes tropas de ingeniería del Ejército comenzaron el proceso operativo para neutralizarlo. El terrorista fue captado dentro del túnel por la cámara Lo primero que hicieron los militares israelíes fue introducir un robot con una cámara, para registrarlo. Entonces, captaron una escena inesperada. Del lad..."
        },
        {
            "title": "Incongruities in the detention of terrorism suspects in Argentina - Sputnik World",
            "link": "https://mundo.sputniknews.com/seguridad/201812071083999504-terrorismo-argentina-seguridad-sospechosos-derechos-ley/",
            "pub_date": "2018-12-07 20:51:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Axel Ezequiel Abraham Salomon, de 25 años, y Kevin Gamal Abraham Salomon, de 23, fueron puestos en libertad luego de que la Policía los detuviera semanas antes de la cumbre de G20, en el marco del mediático operativo de seguridad. El primero fue liberado por falta de mérito y el segundo procesado, al igual que el padre de ambos, por tenencia de armas: un pequeño arsenal de tres rifles y cuatro revólveres que pertenecían al abuelo de los jóvenes. Gobierno de Argentina autoriza a que fuerzas de seguridad disparen sin avisar \"Por más que los Salomon hubieran tenido algún vínculo con Hizbulá, e..."
        },
        {
            "title": "Iran threatens the West with a &quot;deluge&quot; of drugs, refugees and attacks if sanctions continue - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/08/iran-amenaza-occidente-diluvio-drogas-refugiados-atentados-si-continuan-sanciones-3441895",
            "pub_date": "2018-12-08 09:51:04 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Irán amenaza con un “diluvio de drogas, refugiados y atentados contra Occidente si las duras sanciones impuestas al país se mantienen. Así lo ha anunciado el presidente iraní, Hassan Rouhani. “Les advierto a los que imponen sanciones que si la capacidad de Irán para combatir las drogas y el terrorismo se ve afectada … no estarán a salvo de un diluvio de drogas, solicitantes de asilo, bombas y terrorismo”, ha declarado el presidente de Irán en un discurso transmitido por la televisión estatal. Rohani aprovechó para calificar de “terrorismo económico” tanto la restauración de las sanciones qu..."
        },
        {
            "title": "The Government approves the preliminary draft to develop the register of passengers against terrorism - In the objective",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/el-gobierno-aprueba-el-anteproyecto.html",
            "pub_date": "2018-12-07 17:02:00 GMT",
            "source_nm": "In the objective",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Esta ley tiene como objetivo incorporar al ordenamiento jurídico español la directiva 2016/681 del Parlamento y del Consejo Europeo, la llamada Directiva PNR, referida a la utilización de datos del registro de los pasajeros para la prevención, detección, investigación y enjuiciamiento de delitos de terrorismo y delincuencia grave. La ley aborda tanto la recogida y tratamiento de estos datos como su intercambio con otros Estados miembros, terceros países y Europol Los datos PNR se deberán recoger en vuelos internacionales, tanto extracomunitarios como intracomunitarios, comerciales y privado..."
        },
        {
            "title": "G20 and FATF: Argentina&#39;s priorities in the global agenda - infobae",
            "link": "https://www.infobae.com/opinion/2018/12/07/g20-y-gafi-prioridades-de-la-argentina-en-la-agenda-global/",
            "pub_date": "2018-12-08 00:29:46 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Durante los últimos años, y específicamente durante las presidencias de China, Alemania y Argentina en el G20, el interés de este organismo internacional por el trabajo del Grupo de Acción Financiera (GAFI) fue creciendo en tanto se lo reconoce como un actor clave para atender desafíos que van cobrando cada vez más relevancia en la agenda global. Me refiero al combate al lavado de activos y a la financiación del terrorismo y la proliferación de armas de destrucción masiva, el uso de las nuevas tecnologías y la promoción de la inclusión financiera. Cuando, en junio de 2017, la Argentina asum..."
        },
        {
            "title": "Be careful what you write on WhatsApp; goodbye to encryption - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Ten-cuidado-con-lo-que-escribes-en-WhatsApp-adios-al-encriptado-20181206-0159.html",
            "pub_date": "2018-12-07 04:27:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Melbourne. A medida que la eclosión del Estado Islámico incrementó el número de ataques terroristas hacia el 2014, las agencias de investigación australianas, al igual que muchas en el mundo, se enfrentaron al desafío de capturar mensajes entre terroristas. En Australia, más de 95% de los sospechosos de terrorismo utiliza comunicaciones encriptadas, según estimaciones de la agencia de ciberseguridad del país. El Parlamento de Australia aprobó el proyecto de ley sobre ciberseguridad más profundo de todos los países occidentales, uno que podría obligar a las principales empresas tecnológicas ..."
        },
        {
            "title": "The US resolution to condemn the Palestinian terrorist group Hamas - infobae was rejected at the UN",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/fue-rechazada-en-la-onu-la-resolucion-de-eeuu-para-condenar-al-grupo-terrorista-palestino-hamas/",
            "pub_date": "2018-12-06 22:51:16 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La Asamblea General de la ONU (Reuters) Estados Unidos no logró reunir la mayoría necesaria para sacar adelante en la Asamblea General de la ONU una resolución condenando por primera vez al grupo terrorista palestino Hamas. El texto obtuvo 87 votos a favor, 57 en contra y 33 abstenciones, por lo que no recibió el apoyo de dos tercios de la cámara que se requería. Los países árabes habían solicitado al inicio de la sesión esa mayoría cualificada y la Asamblea General aprobó su petición en una apretada votación (75 a favor, 72 en contra y 26 abstenciones). Pese a no salir adelante, la iniciat..."
        },
        {
            "title": "Neonazis threaten to kill Prince Harry for marrying Meghan Markle - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/neonazis-amenazan-de-muerte-al-principe-harry-por-casarse-con-meghan-markle/",
            "pub_date": "2018-12-07 11:46:41 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Policía Antiterrorista británica ya investiga a un violento grupo neonazi estadounidense que pidió el asesinato del príncipe Harry y que afirmó que es un “traidor de la raza” por casarse con Meghan Markle. El grupo de nazis británico planeaba acabar con la vida del príncipe Enrique por su matrimonio con Meghan Markle, revela una investigación que llevó a cabo y publicó este miércoles la BBC. Tras la publicación del reportaje, tres personas han sido detenidas acusadas de delitos de terrorismo. La BBC logró obtener cientos de mensajes que intercambiaron los miembros del grupo Sonnenkrieg D..."
        },
        {
            "title": "Report that deaths from terrorism fell for the third consecutive year - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/reportan-que-las-muertes-por-terrorismo-cayeron-por-tercer-ano-consecutivo/",
            "pub_date": "2018-12-06 17:22:39 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Un equipo de verdugo del ISIS. El grupo terroristas ya no posee casi nada del territorio ni de los efectivos que alcanzó en su pico de 2015 Las muertes por terrorismo se redujeron un 27% en todo el mundo durante 2017 debido al declive del grupo terrorista Estado Islámico (ISIS, en inglés), mientras que en Estados Unidos y Europa aumentaron los ataques de extrema derecha, según revela el último Índice Global de Terrorismo (GTI, en inglés). Es el tercer año consecutivo en el que se registran caídas en el total de muertes. De acuerdo con este estudio elaborado por el Instituto para la Economía..."
        },
        {
            "title": "Detained in Brazil one of the authors killing Atocha - Euronews English",
            "link": "https://es.euronews.com/2018/12/07/detenido-en-brasil-uno-de-los-autores-matanza-de-atocha",
            "pub_date": "2018-12-07 10:58:56 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "La prensa brasileña lo anuncia en grandes titulares: la policía federal ha capturado a un terrorista español huido en Sao Paulo. El terroristia no es otro que Carlos García Juliá, uno de los autores materiales del atentado de 1977 contra un despacho de abogados laboralistas en Madrid. Fue un crimen abyecto en el que perdieron la vida cinco jóvenes letrados que luchaban por los derechos de los trabajadores mientras España estaba en plena transición hacia la democracia. García Juliá, que tenía 24 años, era uno de los dos pistoleros de extrema derecha que perpetraron la masacre, que conmocionó..."
        },
        {
            "title": "The Mayor of Vitoria asks the Government to include the victims of March 3 in the Memorial Center - New Area",
            "link": "http://are1anueva.blogspot.com/2018/12/el-alcalde-de-vitoria-pide-al-gobierno.html",
            "pub_date": "2018-12-07 17:06:00 GMT",
            "source_nm": "New area",
            "source_url": "http://are1anueva.blogspot.com",
            "desc": "El alcalde de Vitoria ha solicitado al Centro Memorial para las Víctimas del Terrorismo, que abrirá sus puertas tras el verano de 2019, que incluya un espacio de reconocimiento y de memoria de los cinco trabajadores muertos por la Policía el 3 de marzo de 1976 en la capital alavesa. El regidor jeltzale Gorka Urtaran ha realizado esta petición durante su participación este viernes, en la Moncloa, en la reunión del Patronato de la Fundación del Centro Memorial para las Víctimas del Terrorismo, en presencia del presidente del Gobierno, Pedro Sánchez, y de cinco ministros del PSOE. En el encuen..."
        },
        {
            "title": "Hezbollah&#39;s key financier, Kassim Tajideen, pleaded guilty to money laundering in the United States - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/el-financista-clave-de-hezbollah-kassim-tajideen-se-declaro-culpable-de-lavado-de-dinero-en-estados-unidos/",
            "pub_date": "2018-12-07 12:44:02 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Kassim Tajideen Un hombre de negocios libanés, acusado de proporcionar millones de dólares al grupo terrorista Hezbollah, se declaró culpable este jueves y admitió su papel en una conspiración de lavado de dinero en un esfuerzo por evadir las sanciones estadounidenses, informó el Departamento de Justicia. Kassim Tajideen, de 63 años, de Beirut, fue acusado de conspirar con al menos otras cinco personas para realizar transacciones por más de 50 millones de dólares con empresas estadounidenses, en violación de las sanciones que le impedían hacer negocios con personas y compañías de ese país d..."
        },
        {
            "title": "Iran denounces that US sanctions are a form of &quot;economic terrorism&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/iran-rohani-denuncia-sanciones-estados-unidos-son-forma-terrorismo-economico-noticia-nndc-585607",
            "pub_date": "2018-12-08 08:46:05 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Teherán. El presidente iraní, Hasan Rohaní, denunció hoy que las sanciones impuestas por Estados Unidos contra Irán en los últimos meses son \"un claro ejemplo de terrorismo económico\". Así se refirió Rohaní en un discurso a la retirada de EE.UU. del acuerdo nuclear multilateral de 2015 y al posterior restablecimiento de las sanciones económicas, que entraron en vigor en agosto y en noviembre pasados. Esas sanciones son \"opresivas e ilegales\", dijo el mandatario iraní en la apertura en Teherán de la segunda conferencia de los presidentes parlamentarios de Afganistán, China, Irán, Pakistán, R..."
        },
        {
            "title": "&quot;Traitor to the race&quot;: a Nazi group threatened to shoot Prince Enrique for marrying Markle - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298244-nazi-amenazar-principe-enrique-casarse-markle",
            "pub_date": "2018-12-07 07:22:57 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Cientos de mensajes que se intercambiaron los miembros de Sonnenkrieg Division contienen afirmaciones racistas y elogian la violencia y la crueldad. Un grupo de nazis británico planeaba acabar con la vida del príncipe Enrique por su matrimonio con Meghan Markle, revela una investigación que llevó a cabo y publicó este miércoles la BBC. Tras la publicación del reportaje, tres personas han sido detenidas acusadas de delitos de terrorismo. La BBC logró obtener cientos de mensajes que intercambiaron los miembros del grupo Sonnenkrieg Division (División de la Guerra del Sol) durante varios meses..."
        },
        {
            "title": "Russia has evidence of the use of toxic substances by extremists in Aleppo - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812071083999493-rusia-dispone-pruebas-uso-sustancias-toxicas-alepo/",
            "pub_date": "2018-12-07 20:48:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El Departamento de Estado de Estados Unidos declaró poco antes que las fuerzas aliadas del Gobierno sirio usaron probablemente gases lacrimógenos en noviembre contra civiles en Alepo. \"Rusia dispone de pruebas irrefutables de que los terroristas usaron el 24 de noviembre de 2018 en Alepo municiones con sustancias tóxicas contra los civiles\", dice un comunicado del ente ruso. EEUU aún no puede confirmar el ataque químico en Alepo El Ministerio no descarta que las declaraciones de Washington sobre Alepo buscan desviar la atención de la comunidad internacional de \"los crímenes de la aviación e..."
        },
        {
            "title": "Interior feared that the jihadist of Sagunt committed an imminent attack alone - The opinion of the people",
            "link": "http://laopiniondelagente-es.blogspot.com/2018/12/interior-temia-que-el-yihadista-de.html",
            "pub_date": "2018-12-06 13:40:00 GMT",
            "source_nm": "The opinion of the people",
            "source_url": "http://laopiniondelagente-es.blogspot.com",
            "desc": "El presunto yihadista detenido el pasado lunes en Sagunt, R. H., ya está en prisión. Las investigaciones policiales habían desvelado el «alto riesgo» de que este hombre de 46 años pudiera perpetrar en solitario un acto terrorista en España -probablemente en la Comunitat Valenciana-, así que la decisión del juez de Instrucción Central número 6 de la Audiencia Nacional, Manuel García-Castellón, tras examinar las pruebas recabadas por la Policía Nacional, ha sido tajante y rotunda: ayer dictó para R. H. auto de prisión provisional, incomunicada y sin fianza. Su conocido carácter violento, sus ..."
        },
        {
            "title": "&quot;The geopolitical interests of the West prevent it from cooperating with Russia on Afghan issues&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812071083990720-como-occidente-impide-que-rusia-ayude-a-afganistan/",
            "pub_date": "2018-12-07 16:30:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Existen ciertos intereses geopolíticos más serios, como consideran nuestros colegas, que les impiden cooperar con nosotros para solucionar una u otra situación, incluyendo la situación en Afganistán\", dijo el diplomático ruso. EEUU ha alcanzado en Siria \"el punto máximo de su locura e histeria\" Rogachov subrayó que desconoce en qué consisten concretamente esos intereses. Asimismo, exhortó que EEUU no lucha contra el terrorismo en Siria, sino solo contra el ISIS (Estado Islámico, proscrito en Rusia y otros países). \"Honestamente dijeron [los estadounidenses] que luchan solo contra ISIS y as..."
        },
        {
            "title": "United Kingdom: Three suspected right-wing terrorists arrested - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/europa/reino-unido-detienen-tres-supuestos-terroristas-extrema-derecha-noticia-nndc-584862",
            "pub_date": "2018-12-06 11:08:47 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Londres. La Policía del Reino Unido detuvo hoy a tres jóvenes acusados de participar en actividades terroristas vinculadas con formaciones de extrema derecha en el noreste del país, informaron fuentes de este cuerpo. Los arrestados son un adolescente de 17 años de Londres otro de 18 años de Portsmouth, (sur de Inglaterra) y un joven de 21 años de la ciudad de Bath (oeste), añadieron las mismas fuentes, que no facilitaron la identidad de los detenidos. La operación fue desarrollada por agentes de la Unidad Antiterrorista del noreste del país. El joven de 21 años fue arrestado bajo la sospech..."
        },
        {
            "title": "Prince Harry, target of death threats for having married Meghan - TRIBUNA",
            "link": "https://www.tribuna.com.mx/espectaculos/Principe-Harry-blanco-de-amenazas-de-muerte-por-haberse-casado-con-Meghan--20181206-0106.html",
            "pub_date": "2018-12-06 17:25:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Reino Unido.- Ha trascendido a diversos portales una investigación de la BBCque revela las amenazas de muerte de las que es blanco el príncipe Harry, las cuales provienen de un grupo neonazi que acusa al hijo de Lady Di de traicionar a su raza blanca tras haberse casado con la exactriz Meghan Markle. La mamá de la ahora duquesa de Sussex, Doria Ragland, es afroestadounidense, mientras que su papá, Thomas Markle, desciende de razas europeas, por lo que Meghan es una mujer birracial, algo que el grupo radical condena a través de amenazas de muerte dirigidas al príncipe Harry. La BBC logró ob..."
        },
        {
            "title": "The little &quot;Messi Afghan&quot; lives the horror in his own flesh after meeting the soccer player - DEBATE",
            "link": "https://www.debate.com.mx/nino-messi-afgano-fotos-lionel-messi-guerra-kabul-terrorismo-l201812060001.html",
            "pub_date": "2018-12-06 09:45:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Kabul, (AFP) - La historia de Murtaza Ahmadi, el \"pequeño Messi afgano\" emocionó a todo el mundo en 2016. Pero tras el sueño de haber conocido a Lionel Messi, el niño comparte hoy la pesadilla de los innumerables desplazados por el conflicto con los talibanes y de los terroristas en Kabul, una ciudad marcada por la guerra. Murtaza Ahmadi sentado junto a su madre dentro de su casa en Kabul. Foto: AFP Su camiseta conmocionó al mundo La imagen inundó los medios y las redes sociales. Murtaza, de 6 años, portaba una camiseta de fútbol hecho de bolsas de plástico con rayas celestes y blancas, los..."
        },
        {
            "title": "Australia is one step away from becoming the first country in the world to spy WhatsApp messages - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298022-gran-hermano-paso-espiar-mensajes-whatsapp",
            "pub_date": "2018-12-05 17:04:53 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Un proyecto de ley elaborado por el Gobierno australiano obliga a los servicios de comunicación encriptada a permitir el acceso a sus agencias de seguridad. El Gobierno de Australia ha elaborado un proyecto de ley que obliga a las compañías que ofrecen servicios de comunicación encriptada, como WhatsApp y Facebook Messenger, a proporcionar acceso a su contenido a los organismos públicos o, de lo contrario, pagar una multa. Se trata del primer proyecto de ley de este tipo a escala mundial, indica la cadena australiana ABC. Esas herramientas emplean un cifrado de extremo a extremo —solo puede..."
        },
        {
            "title": "Free brothers accused of belonging to the terrorist organization Hezbollah - infobae",
            "link": "https://www.infobae.com/sociedad/2018/12/05/liberaron-a-los-hermanos-acusados-de-pertenecer-a-la-organizacion-terrorista-hezbollah/",
            "pub_date": "2018-12-06 03:28:55 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Los hermanos detenidos El juez federal Sebastián Ramos ordenó este miércoles la libertad de dos hermanos sospechados de pertenecer a la organización libanesa Hezbollah. Uno de ellos recibió falta de mérito, mientras que el otro fue procesado por \"tenencia de armas\" junto al padre de ellos, que no estaba preso. Es por un arma que tenían en su casa que pertenecía a un abuelo y que data del año 1900. Según fuentes judiciales, el juez dictó la falta de mérito para Axel Ezequiel Abraham Salomon, de 25 años de edad, y procesó a Kevin Gamal Abraham Salomon, de 23, y al padre de ambos, Marcelo, a q..."
        },
        {
            "title": "Benjamin Netanyahu: &quot;It is possible that Israel has to operate inside Lebanon&quot; - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/benjamin-netanyahu-es-posible-que-israel-tenga-que-operar-dentro-del-libano/",
            "pub_date": "2018-12-06 17:23:44 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Benjamin Netanyahu (Reuters) (Con información de Aurora) Benjamin Netanyahu manifestó este jueves que existe la \"posibilidad razonable de que tengamos que operar en el Líbano\" en el marco de la \"Operación Escudo del Norte\" de las Fuerzas de Defensa de Israel (FDI) para descubrir y destruir los túneles transfronterizos que ha cavado el grupo terrorista Hezbollah y penetran en Israel. \"Estamos negando a nuestros enemigos el arma de los túneles de una manera sistemática y decidida, y haremos lo que sea necesario\", destacó Netanyahu ante veinticinco embajadores extranjeros en una reunión inform..."
        },
        {
            "title": "UN rejects US resolution to condemn Hamas - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/onu-resolucion-eeuu-condenar-movimiento-hamas/",
            "pub_date": "2018-12-06 23:24:30 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Asamblea General de la ONU rechazó este jueves la resolución de Estados Unidos para condenar al movimiento islamista palestino, Hamas. El texto obtuvo 87 votos a favor, 57 en contra y 33 abstenciones, por lo que no recibió el apoyo de dos tercios de la cámara que se requería. Los países árabes habían solicitado al inicio de la sesión esa mayoría cualificada y la Asamblea General aprobó su petición en una apretada votación (75 a favor, 72 en contra y 26 abstenciones). Pese a no salir adelante, la iniciativa estadounidense logró un importante apoyo, que contrasta con el tradicional aislami..."
        },
        {
            "title": "Baja third-year death toll from terrorism in the world - Cambio BC",
            "link": "https://cambiobc.info/2018/12/05/baja-por-tercer-ano-numero-de-muertes-por-terrorismo-en-el-mundo/",
            "pub_date": "2018-12-05 20:55:32 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "Por tercer año consecutivo, el número de muertes por actos terroristas en el mundo disminuyó, principalmente en Europa, según el Índice Global de Terrorismo (GTI) 2018, publicado hoy por el Instituto para la Economía y la Paz (IEP). De acuerdo con el informe, que clasifica 163 estados y territorios independientes según su nivel de paz, el número de muertes por terrorismo en el mundo disminuyó 27.0 por ciento el año pasado, siendo Europa la región con la mayor reducción interanual de 75.0 por ciento. “Las notables mejoras en Europa se pueden atribuir a varias razones… El Estado Islámico (EI)..."
        },
        {
            "title": "Ammunition plantation: they find in Syria an underground store of terrorists - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083957193-municiones-y-armas-terroristas-encontradas-en-siria/",
            "pub_date": "2018-12-06 13:15:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": ""
        },
        {
            "title": "Israel denounced that one in every three houses on the border of Lebanon is used by Hezbollah terrorists - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/israel-denuncio-que-una-de-cada-tres-casas-en-la-frontera-sur-del-libano-es-usada-por-terroristas-de-hezbollah/",
            "pub_date": "2018-12-06 14:45:38 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las Fuerzas de Defensa Israel advirtieron este jueves que una de cada tres viviendas en el sur del Líbano, en la zona de la frontera, son usadas por el grupo terrorista Hezbollah, poco después de revelar la existencia de un túnel que se adentraba en territorio israelí. \"Mira las casas de tus vecinos de al lado. Si estás viviendo en el sur de Líbano, al menos uno de ustedes tiene activos de Hezbollah en su sótano\", denunció el ejército en un video difundido en sus redes sociales. Las imágenes muestran una proyección en Kafr Kela, un pueblo de 14 mil habitantes a escasos metros del territorio..."
        },
        {
            "title": "Deaths by terrorism descend; Extreme Right Attacks Increase - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/muertes-por-terrorismo-descienden-aumentan-ataques-extrema-derecha-informe/",
            "pub_date": "2018-12-05 17:02:05 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Las muertes por terrorismo se redujeron un 27 % en todo el mundo durante 2017 debido al declive del grupo Estado Islámico (EI), mientras que en Norteamérica y Europa aumentaron los ataques de extrema derecha, según revela el último Índice Global de Terrorismo (GTI, en inglés). De acuerdo con este estudio elaborado por el australiano Instituto para la Economía y la Paz (IEP), que analizó datos de 163 países con un 99,6 % de la población mundial, las muertes por atentados cayeron un 44 % entre el pico de 2014 y el año pasado, cuando totalizaron 18.814. La sexta edición del GTI, que evalúa el ..."
        },
        {
            "title": "Netanyahu announces an offensive against Hezbollah&#39;s &quot;network of terrorist tunnels&quot; on the border - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/04/netanyahu-anuncia-ofensiva-contra-red-tuneles-terroristas-hezbola-frontera-3429309",
            "pub_date": "2018-12-04 22:26:39 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El primer ministro de Israel, Benjamin Netanyahu, ha anunciado este martes el inicio de una nueva campaña militar para “exponer y neutralizar la red de túneles terroristas” que el partido-milicia Hezbolá habría construido a través de la frontera con Líbano. Netanyahu ha comparecido ante los medios de comunicación para anunciar que “esta mañana (hora local) las Fuerzas de Defensa de Israel han lanzado una campaña para exponer y neutralizar la red de túneles terroristas en la frontera norte con Líbano”. El jefe de Gobierno ha afirmado que “estos túneles terroristas transfronterizos han sido c..."
        },
        {
            "title": "Arrested in Sagunto a man who planned to travel to Syria to do jihad - València Extra",
            "link": "https://valenciaextra.com/es/detenido-sagunto-yihad/",
            "pub_date": "2018-12-03 16:50:25 GMT",
            "source_nm": "València Extra",
            "source_url": "https://valenciaextra.com",
            "desc": "Agentes de la Policía Nacional han detenido este lunes en Sagunto (Valencia) a un hombre de 46 años y nacionalidad marroquí que presuntamente planeaba viajar a Siria para hacer la yihad, según ha informado el Ministerio de Interior en un comunicado. El arrestado había sufrido un proceso “muy acusado” de radicalización y transformado sus hábitos de vida “para cumplir con los preceptos más rigoristas del salafismo radical”. El detenido supuestamente se había convertido en un “ávido consumidor” de propaganda yihadista online y publicaba también, a través de sus perfiles en redes sociales, “num..."
        },
        {
            "title": "They are looking for an ISIS recruiter in Britain because of their connection with &quot;two lonely wolves&quot; from Argentina who were going to attack the gay community - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/05/buscan-en-gran-bretana-a-un-reclutador-del-isis-por-su-conexion-con-dos-lobos-solitarios-argentinos-que-iban-a-atentar-a-la-comunidad-gay/",
            "pub_date": "2018-12-05 14:13:20 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La última marcha del orgullo en Buenos Aires (foto de archivo: Nicolás Stulberg) La Justicia libró un exhorto al Reino Unido de Gran Bretaña e Irlanda del Norte en busca de un reclutador de ISIS, que tuvo contacto con dos jóvenes argentinos presos por haber intentado llevar adelante un ataque terrorista contra los participantes de la marcha del orgullo gay hace unas semanas. Los sospechosos planeaban embestirlos, como lobos solitarios, con un camión sobre la avenida 9 de Julio y dedicar su atentado a Alá para \"vengar a los hermanos\". Precisamente, el juez federal Rodolfo Canicoba Corral pro..."
        },
        {
            "title": "Germany and the United Kingdom condemned the construction of Hezbollah tunnels and supported Israel&#39;s operations - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/alemania-y-reino-unido-condenaron-la-construccion-de-tuneles-de-hezbollah-y-apoyaron-los-operativos-de-israel/",
            "pub_date": "2018-12-06 10:39:31 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Soldados israelíes trabajan en la frontera, observados desde el lado libanés (Reuters) El gobierno israelí recibió este miércoles el apoyo de representantes de Alemania y Reino Unido ante la operación que descubrió y desbarató un túnel del grupo terrorista Hezbollah que se adentraba en su territorio. Alistar Burt, ministro de Estado británico para Medio Oriente, consideró que las acciones del grupo chiita libanés representan un \"evidente desprecio por las resoluciones de la ONU y amenazan a la estabilidad de Israel y el Líbano\". A su vez, la embajadora alemana en Israel, Susanne Wasum-Raine..."
        },
        {
            "title": "Putin backs Maduro and rejects aggression against Venezuela - El Ciudadano",
            "link": "https://www.elciudadano.cl/venezuela/putin-respalda-a-maduro-y-rechaza-agresion-contra-venezuela/12/05/",
            "pub_date": "2018-12-05 16:19:43 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Este miércoles, el presidente ruso, Vladimir Putin, durante un encuentro oficial con su homólogo venezolano, Nicolás Maduro, en Rusia, manifestó su negación ante cualquier intento expresión terrorista contra Venezuela y rechazó todo intento de cambio de la situación a través de la fuerza en el país suramericano."
        },
        {
            "title": "Arrested a trafficker in Sagunto who wanted to travel to Syria to do jihad - News complex",
            "link": "http://complejodenoticias.blogspot.com/2018/12/detenido-un-traficante-en-sagunto-que.html",
            "pub_date": "2018-12-03 14:52:00 GMT",
            "source_nm": "News complex",
            "source_url": "http://complejodenoticias.blogspot.com",
            "desc": "Una operación antiterrorista de la Policía Nacional se ha saldado esta mañana con la detención de un presunto traficante de drogas, un marroquí de 46 años de edad, que pretendía viajar a Siria para hacer la yihad. Otros dos individuos de la misma nacionalidad han sido arrestados también en el mismo operativo, aunque estos últimos están acusados de trapichear con sustancias estupefacientes. Los agentes de la Brigada Provincial de Información de la Jefatura de Policía de Valencia y de la Brigada Local de Información de la comisaría de Sagunto han registrado varias viviendas y locales. Uno de ..."
        },
        {
            "title": "The search for peace requires an entrepreneurial foreign policy - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/opinion/columnistas/busqueda-requiere-politica-exterior-emprendedora/24095608",
            "pub_date": "2018-12-04 10:02:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Esta semana en Estambul se celebrarán dos conferencias internacionales sobre la mediación, separadas, pero relacionadas. Una se dedicará al estado de la situación actual en el mapa del conflicto y la capacidad de mediación de los miembros de la Organización para la Cooperación Islámica (OIC). La segunda adoptará un amplio alcance y se discutirán las conexiones entre el desarrollo sostenible, la paz y la mediación; las formas de aumentar la inclusión del género y de la juventud en los procesos de mediación; y asimismo se celebrará una sesión de reflexión sobre el papel de los grandes datos y..."
        },
        {
            "title": "Iran: two dead in car bomb attack against police station - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/oriente-medio/iran-dos-muertos-atentado-coche-bomba-comisaria-noticia-nndc-584857",
            "pub_date": "2018-12-06 09:41:51 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Al menos dos personas murieron y cuatro resultaron heridas en un atentado con coche bomba perpetrado este jueves contra una sede de la Policía en la ciudad portuaria de Chabahar, en el sureste de Irán. El gobernador de Chabahar, Rahndel Bamerí, informó a la agencia oficial IRNA de esta cifra de víctimas civiles y agregó que en el ataque también pereció el terrorista autor de la explosión. El extremista detonó los explosivos del vehículo que conducía en la entrada de la comisaría, al impedir las fuerzas de seguridad que irrumpiera en el recinto. Bamerí indicó que la situación en la ciudad ha..."
        },
        {
            "title": "Castelló manages the protection of 117 women threatened by gender violence - The opinion of the people",
            "link": "http://laopiniondelagente-es.blogspot.com/2018/12/castello-gestiona-la-proteccion-de-117.html",
            "pub_date": "2018-12-03 07:18:00 GMT",
            "source_nm": "The opinion of the people",
            "source_url": "http://laopiniondelagente-es.blogspot.com",
            "desc": "La Unidad de Protección a las Víctimas de Violencia de Género (Viogen) de la Policía Local de Castelló gestiona la protección de 117 mujeres –datos cerrados a 15 de noviembre- con una orden de protección establecida por los juzgados especializados en violencia de género, una tarea en la que los agentes policiales colaboran con otras fuerzas de seguridad desde que en noviembre de 2011 se suscribiese el protocolo de colaboración y coordinación entre la Comisaría Provincial del Cuerpo Nacional de Policía y el Ayuntamiento de Castellón para la protección de víctimas de violencia de género. Esto..."
        },
        {
            "title": "Abandoned jihadist leader responsible for executing Western hostages - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/mundo/abaten-a-lider-yihadista-responsable-de-ejecutar-a-rehenes-occidentales-2751592.html",
            "pub_date": "2018-12-03 22:01:52 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Damasco, (Notimex).- La coalición internacional encabezada por Estados Unidos abatió a un líder del grupo yihadista Estado Islámico (EI), responsable de ejecutar hace cuatro años al trabajador humanitario estadounidense Peter Kassig y a otros prisioneros occidentales en Siria. Las fuerzas aéreas de la coalición llevaron a cabo bombardeos precisos contra un número de líderes del EI en el desierto de Baida, en el sureste de Siria, matando a Abu al Umarayn, acusado de la ejecución de Kassig, informó este lunes el vocero de la coalición, el coronel Sean Ryan, en un comunicado divulgado por medi..."
        },
        {
            "title": "They launch plan to release political prisoners in Nicaragua - El Universal",
            "link": "http://www.eluniversal.com.mx/nacion/lanzan-plan-para-liberar-presos-politicos-en-nicaragua",
            "pub_date": "2018-12-03 10:14:51 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Managua.— La alianza opositora nicaragüense Unidad Nacional Azul y Blanco lanzó ayer una campaña a favor de la liberación de los presos políticos que enfrentan procesos judiciales acusados principalmente de terrorismo, en el marco de las protestas contra el gobierno. La campaña, denominada Diciembre en Libertad, expone a través de videos y mensajes los más de 600 presos políticos que han dejado las manifestaciones antigubernamentales. La campaña incluirá una gira de medios con los familiares de los detenidos para ejercer presión a favor de su liberación durante este mes, dijo una portavoz d..."
        },
        {
            "title": "Israel launched a military operation to destroy the tunnels of the terrorist group Hezbollah on the border with Lebanon - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/israel-lanzo-una-operacion-militar-para-destruir-los-tuneles-del-grupo-terrorista-hezbollah-en-la-frontera-con-libano/",
            "pub_date": "2018-12-04 10:54:05 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, de los que responsabiliza al grupo terrorista chiita Hezbollah. Dos soldados israelíes acarrean materiales al otro lado de la frontera con el pueblo sureño libanés de Kfar Kila (AFP) \"Las Fuerzas de Defensa de Israel han lanzado la operación 'Escudo del Norte', para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hezbollah del Líbano a Israel\", anunció el portavoz militar teniente coronel Jonathan Conricu..."
        },
        {
            "title": "At least three dead in southeastern Iran for suicide bombing - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/al-menos-tres-muertos-al-sureste-de-iran-por-atentado-suicida/",
            "pub_date": "2018-12-06 14:30:05 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "TEHERAN.- Al menos tres personas murieron y otras 16 resultaron heridas tras un atentado suicida con coche bomba contra un cuartel de la policía en la ciudad portuaria de Chabahar, en el sureste de Irán, reportó la televisión estatal. Un coche bomba explotó este jueves en lo que las autoridades consideran ya un ataque terrorista, mientras que la agencia iraní de noticias IRNA indicó que se registró un tiroteo luego de la explosión. Los terroristas no lograron alcanzar su objetivo ya que las fuerzas de seguridad respondieron rápidamente a la situación e impidieron que ingresaran al lugar, af..."
        },
        {
            "title": "According to report: 5.9 trillion dollars has been spent by the United States since 2001 in supposed war against terrorism - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/segun-informe-59-billones-de-dolares-ha-gastado-estados-unidos-desde-2001-en-supuesta-guerra-contra-el-terrorismo/12/03/",
            "pub_date": "2018-12-03 18:22:25 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "5,9 billones de dólares gastó Estados Unidos en su supuesta guerra contra el terrorismo desde los atentados del 11 de septiembre de 2001, así lo alertó una investigación del Watson Institute of Public Affairs de la Universidad de Brown."
        },
        {
            "title": "Why does the US need regional allies to solve the Afghan conflict? - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812051083926409-razon-detras-de-deseo-de-eeuu-de-intensificar-dialogo-con-talibanes/",
            "pub_date": "2018-12-05 10:51:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Varios analistas coinciden en que las autoridades estadounidenses buscan la ayuda de los países de la región, ya que reconocen haber perdido su propia influencia. Además, existe la amenaza de que Moscú llegue a desempeñar el papel crucial en las negociaciones con Kabul, según advierte la columnista de RT, Nadezhda Alexéyeva. \"La guerra se alargó. Ha durado casi 40 años. Es un periodo bastante largo, por ello ya es hora de que todos respalden a la ONU y a todos los que buscan mantener la paz y construir un mundo mejor\", declaró el jefe del Pentágono. A este respecto, el político se refirió a..."
        },
        {
            "title": "Brothers accused of links to Hezbollah were released - FILO",
            "link": "https://www.filo.news/actualidad/Los-hermanos-acusados-por-vinculos-con-Hezbollah-fueron-liberados-20181205-0051.html",
            "pub_date": "2018-12-05 17:19:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "Los hermanos Axel y Kevin Salomon fueron liberados luego de permanecer 26 días detenidos en la cárcel de Ezeiza por supuestos vínculos con Hezbollah, denunciados por la DAIA a raíz de una denuncia anónima. Ambos habían sido apresados en la previa del G20 y en medio de la ola de amenazas y supuestos artefactos explosivos que alteraron la seguridad de la Capital Federal. En el mail anónimo que llegó a la Delegación de Asociaciones Israelitas Argentinas (DAIA) aseguraban que los dos jóvenes habían recibido entrenamiento militar en viajes a Medio Oriente. Si bien era musulmanes, la Justicia no ..."
        },
        {
            "title": "Venezuela is a tragedy, but not a terrorist threat - Infobae America",
            "link": "https://www.infobae.com/america/wapo/2018/12/03/venezuela-es-una-tragedia-pero-no-una-amenaza-terrorista/",
            "pub_date": "2018-12-03 04:02:46 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "Nicolás Maduro, presidente de Venezuela (EFE) Venezuela es un país en crisis. La economía está en ruinas. Para finales de este año, los expertos predicen que la inflación llegará al millón por ciento, una de las tasas más altas de la historia. Los servicios públicos y la atención médica son casi imposibles de conseguir. Los apagones son comunes, el agua escasea y el transporte público casi ha dejado de funcionar. El crimen se ha vuelto rampante: cuatro de las diez ciudades más peligrosas del mundo están en Venezuela. Hay tan poca comida que el 60 por ciento de los venezolanos dice que ha pe..."
        },
        {
            "title": "Prison officials before the transfer to the Basque Country: &quot;The ETA members still see us as enemies&quot; - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/02/funcionarios-prisiones-traspaso-pais-vasco-etarras-aun-nos-ven-como-enemigos-3400932",
            "pub_date": "2018-12-02 01:46:14 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Los funcionarios de prisiones advierten al ministro del Interior, Fernando Grande-Marlaska, que nada ha cambiado en los centros donde coexisten con los terroristas que cumplen condena: “Para los presos etarras, hoy por hoy, seguimos siendo enemigos”. Y aseguran que pese a la insistencia del Gobierno por normalizar la situación política en el País Vasco, “la presión social y las condiciones de vida en muchos lugares siguen siendo extremadamente complicadas, en especial, para los trabajadores de los centros penitenciarios”. “Muchos compañeros siguen tendiendo sus uniformes dentro de casa y la..."
        },
        {
            "title": "Terrorism: Extreme right attacks increase, but deaths fall by 27% - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/terrorismo/terrorismo-aumentan-ataques-extrema-derecha-muertes-caen-27-noticia-nndc-584425",
            "pub_date": "2018-12-05 07:10:18 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Londres. Las muertes por terrorismo se redujeron un 27 % en todo el mundo durante 2017 debido al declive del grupo Estado Islámico (EI), mientras que en Norteamérica y Europa aumentaron los ataques de extrema derecha, según revela el último Índice Global de Terrorismo (GTI, en inglés). De acuerdo con este estudio elaborado por el australiano Instituto para la Economía y la Paz (IEP), que analizó datos de 163 países con un 99,6 % de la población mundial, las muertes por atentados cayeron un 44 % entre el pico de 2014 y el año pasado, cuando totalizaron 18.814. La sexta edición del GTI, que e..."
        },
        {
            "title": "After destroying the Hezbollah tunnels, analysts argue that Israel will go for the missiles of the terrorist group - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/05/tras-destruir-los-tuneles-de-hezbollah-analistas-sostienen-que-israel-ira-por-los-misiles-del-grupo-terrorista/",
            "pub_date": "2018-12-05 11:29:46 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Soldados israelíes se preparan por posibles represalias del grupo terrorista (Reuters) La operación \"Escudo del Norte\" que permitió el hallazgo y destrucción de un túnel que se adentraba 40 metros en el territorio israelí es el primer paso en el objetivo de destruir los misiles de Hezbollah, según coinciden diversos analistas sobre las tareas de las Fuerzas de Defensa para neutralizar la amenaza del grupo terrorista. Amos Yadlin, titular del Instituto de Estudios de Seguridad Nacional, y ex jefe de la inteligencia militar de Israel, resaltó que el operativo puede resultar en una escalada de..."
        },
        {
            "title": "USA still can not confirm the chemical attack in Aleppo - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812041083889600-armas-quimicas-terroristas-idlib/",
            "pub_date": "2018-12-03 21:55:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Hubo un incidente hace una semana con el supuesto uso de armas químicas por parte de terroristas de Idlib, y los rusos lanzaron un ataque; quiero enfatizar que no podemos confirmar ningún ataque químico y estamos tratando de obtener más información lo antes posible\", dijo Jeffrey. La ONU asegura desconocer quién está detrás del último supuesto ataque químico en Alepo Entre 73 y 107 personas, según diversas fuentes, fueron ingresadas en hospitales de Alepo con síntomas de asfixia después de que grupos armados lanzaran el pasado 24 de noviembre municiones químicas –proyectiles cargados con g..."
        },
        {
            "title": "A suicide attack left at least four deaths in southeastern Iran - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/un-ataque-suicida-dejo-al-menos-cuatro-muertes-en-el-sureste-de-iran/",
            "pub_date": "2018-12-06 10:39:26 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las autoridades intentan despejar los escombro y restos tras la explosión (AFP) Al menos cuatro personas murieron este jueves en un ataque suicida contra un puesto de comandancia de la policía en la ciudad de Chabahar, en el sureste de Irán, afirmó las autoridades provinciales. El gobernador Chabahar Rahmdel Bameri dijo que además muchas personas resultaron heridas en este atentado con coche bomba. \"La explosión fue muy fuerte e hizo explotar vidrios de muchos edificios cercanos\", indicó Bameri a la televisión estatal. En el ataque hubo al menos cuatro muertos y numerosos heridos (AFP) Entr..."
        },
        {
            "title": "Meghan Markle and Prince Harry are threatened with death - The Truth News",
            "link": "https://laverdadnoticias.com/estiloyvida/Meghan-Markle-y-el-Principe-Harry-son-amenazados-de-muerte-20181206-0166.html",
            "pub_date": "2018-12-06 19:03:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "La vida de Meghan Markle y el Príncipe Harry podría estar en peligro, pues un grupo neonazi británico los ha amenazado de muerte. Difundieron una imagen donde se ve al Príncipe con una pistola apuntando a su cabeza y el mensaje “traidor a la raza”. Como sabes, Meghan solía ser una actriz de Hollywood y es la primera mujer de raza mixta que se casa con un miembro de la Familia Real británica. Su madre es de origen afroamericano y su padre holandés e irlandés. De acuerdo a una investigación realizada por BBC, los mensajes estaban dirigidos principalmente al Duque de Sussex, el cual es señala..."
        },
        {
            "title": "Nicaragua: Campaign launched to release &quot;political prisoners&quot; in December - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/centroamerica/nicaragua-lanzan-campana-liberar-presos-politicos-diciembre-noticia-nndc-583680",
            "pub_date": "2018-12-03 06:13:41 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Managua. La alianza opositora de Nicaragua Unidad Nacional Azul y Blanco lanzó una campaña a favor de la liberación de los detenidos que denomina \"presos políticos\" y que enfrentan procesos judiciales acusados principalmente de terrorismo, en el marco de las protestas contra el Gobierno de Daniel Ortega. La campaña, denominada \"Diciembre en libertad\", expone a través de videos y mensajes los más de 600 \"presos políticos\" que han dejado las protestas antigubernamentales. La campaña incluirá una gira de medios con los familiares de los denominados \"presos políticos\", con el fin de ejercer pre..."
        },
        {
            "title": "EU bombs the position of the Islamic State in Syria - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/eu-bombardea-posicion-del-estado-islamico-en-siria/",
            "pub_date": "2018-12-03 09:32:25 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La coalición estadounidense bombardeó una zona en Siria, donde, presuntamente, estaba un cabecilla del grupo terrorista Estado Islámico que estuvo involucrado en el asesinato de un trabajador humanitario estadounidense en 2014, informaron autoridades. El operativo fue lanzado contra Abu al-Umarayn, acusado de estar involucrado en la muerte de Peter Kassig, y otros cabecillas, informó el coronel Sean Ryan, portavoz de la coalición. EU desplegará más tropas en frontera con México que en Siria o Irak Añadió que el bombardeo tuvo lugar en una zona desértica del sudeste de Siria. Abu al-Umarayn,..."
        },
        {
            "title": "The rifirrafe between a student and Uribe in the Senate - RCN Radio",
            "link": "https://www.rcnradio.com/politica/el-rifirrafe-entre-un-estudiante-y-uribe-en-el-senado",
            "pub_date": "2018-12-05 02:14:16 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dpulido La plenaria del Senado sirvió de escenario para un cruce de declaraciones entre uno de los jóvenes del movimiento denominado ‘Caminantes por la Educación’ y el expresidente Álvaro Uribe. Enrique Jaramillo, estudiante de la Universidad de Caldas, tuvo la oportunidad de dirigirse a los parlamentarios para reclamar mayor inversión del Estado, para defender las protestas estudiantiles, para tildar de corruptos a varios congresistas y para señalar que las movilizaciones no son actos terroristas. “Los estudiantes no somos ni vándalos, ni terroristas, terrorista el Estado que excluye..."
        }
    ]
}