{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZ6Y2pOeEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:29:21 GMT",
    "content": [
        {
            "title": "Exports in Camagüey contribute more than 76 million dollars - ACN DIGITAL",
            "link": "http://www.acn.cu/economia/39683-exportaciones-en-camagueey-aportan-mas-de-76-millones-de-dolares",
            "pub_date": "2018-12-04 17:08:00 GMT",
            "source_nm": "ACN DIGITAL",
            "source_url": "http://www.acn.cu",
            "desc": "Con la exportación de 15 productos y tres modalidades de servicios, la provincia de Camagüey generó ingresos por un valor de 76 millones 407 mil dólares, ..."
        },
        {
            "title": "More than 76 million dollars contributed by Camaguey for exports - Radio Santa Cruz",
            "link": "http://www.radiosantacruz.icrt.cu/mas-de-76-millones-de-dolares-aporta-camaguey-por-concepto-de-exportaciones/",
            "pub_date": "2018-12-05 11:59:00 GMT",
            "source_nm": "Radio Santa Cruz",
            "source_url": "http://www.radiosantacruz.icrt.cu",
            "desc": "Camagüey, 5 dic.- Con la exportación de 15 productos y tres modalidades de servicios, esta provincia generó, hasta el cierre de septiembre, ingresos por más ..."
        },
        {
            "title": "Camagüey contributes more than 76 million dollars for exports - icrt.cu",
            "link": "http://www.radionuevitas.icrt.cu/index.php/camaguey/13786-aporta-camagueey-mas-de-76-millones-de-dolares-por-concepto-de-exportaciones.html",
            "pub_date": "2018-12-05 13:29:00 GMT",
            "source_nm": "icrt.cu",
            "source_url": "http://www.radionuevitas.icrt.cu",
            "desc": "Con la exportación de 15 productos y tres modalidades de servicios, esta provincia generó, hasta el cierre de septiembre, ingresos por más de 76 millones 400 ..."
        },
        {
            "title": "Chinese exports grow 5.4% despite commercial tensions - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/08/exportaciones-chinas-crecen-54-pese-tensiones-comerciales-3441910",
            "pub_date": "2018-12-08 09:57:36 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "A pesar de las tensiones comerciales entre Estados Unidos y China por la guerra arancelaria, el gigante asiático sigue registrando un buen dato de crecimiento comercial a nivel global. Las exportaciones de China crecieron un 5,4 % interanual en el mes de noviembre, mientras que las importaciones aumentaron un 3 % interanual en el mismo periodo, según ha informado este sábado la Administración General de Aduanas del país asiático. En el penúltimo mes del año 2018, el superávit comercial chino se situó en 307.560 millones de yuanes (unos 44.740 millones de dólares, 39.300 millones de euros), ..."
        },
        {
            "title": "The Aragonese companies will analyze the change of scenario that the &#39;brexit&#39; will suppose - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/las-empresas-aragonesas-analizaran-el.html",
            "pub_date": "2018-12-08 14:03:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "La Secretaría de Estado de Comercio e Icex España Exportación e Inversiones, en colaboración con la Cámara de España, CEOE, la Dirección General de Aduanas y el Gobierno de Aragón, organizarán el próximo martes 11 de diciembre, una jornada sobre el 'brexit' y el cambio de escenario que supondrá para las empresas aragonesas. Tras 20 meses de negociación los líderes de los 27 estados miembros de la Unión Europea aprobaron el mes pasado el acuerdo para la salida del Reino Unido de la UE, un documento necesario como punto de partida para alcanzar una normalización en las relaciones futuras. Aho..."
        },
        {
            "title": "Thanks to China, tequila exports record a record - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/gracias-china-las-exportaciones-de-tequila-registran-un-record",
            "pub_date": "2018-12-07 19:53:51 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Las exportaciones de tequila a China reportan su más alto nivel, luego de que este año se han incrementado en 19 por ciento, en comparación a 2017. Foto: Especial Las exportaciones de tequila a China reportan su más alto nivel, luego de que este año se han incrementado en 19 por ciento, en comparación a 2017, informó el Consejo Regulador del Tequila (CRT). En un comunicado, reportó que durante todo el 2017 se enviaron a esa nación 681 mil 959 litros de tequila, y en lo que va del 2018 al mes de noviembre ya se alcanzaron los 814 mil 583 litros, que es el nivel más alto de exportaciones a Ch..."
        },
        {
            "title": "Question AMLO refining plan - REFORM",
            "link": "https://refor.ma/cagHJF",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Andrés Manuel López Obrador anunciará este fin de semana su plan de incrementar la inversión pública en refinación, ante lo cual especialistas cuestionan si las finanzas públicas soportarán ese gasto o deberá reducirse la inversión actual en producción y exportación de crudo. México alcanzó el punto más alto de refinación de crudo en 2004, según el Sistema de Información Energética. En ese año se produjeron 3.3 millones de barriles diarios de petróleo, de los cuales al sistema nacional de refinación se mandaron 1.3, y a exportación 2 millones de barriles diarios. Sin embargo, actualmente se..."
        },
        {
            "title": "Forte: &quot;The export of beef will leave this year $ 6,000 million for the State&quot; - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-8-6-30-0-forte-la-exportacion-de-carne-vacuna-dejara-este-ano-6-000-millones-para-el-estado",
            "pub_date": "2018-12-08 09:30:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "El presidente del Instituto de Promoción de la Carne Vacuna Argentina, Ulises Forte, le puso un número —en retenciones— al récord de más de 500.000 toneladas de este año. Sat, 08 Dec 2018 09:30:00 GMT Sat, 08 Dec 2018 09:30:00 GMT Forte: “La exportación de carne vacuna dejará este año $ 6.000 millones para el Estado” Guillermo D. Rueda grueda@lanueva.com Enviado especial a CABA “¿Si estamos en el mejor momento desde 2006? No lo sé con exactitud, pero sí entiendo claramente que vamos muy bien. Días pasados alguien me dijo que cuidemos al Instituto (por el IPCVA), ya que somos portadores de b..."
        },
        {
            "title": "For lack of market, oil companies must close natural gas wells - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/region/por-falta-de-mercado-las-petroleras-deben-cerrar-pozos-de-gas-natural-AH6108174",
            "pub_date": "2018-12-08 02:31:16 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Hace un puñado de años los anuncios de recortes en el suministro de gas natural para las industrias por falta del fluido eran moneda corriente. Desde fines del año pasado el incremento en la producción de gas, traccionado con fuerza por los desarrollos en Vaca Muerta, cambió el escenario al extremo diametralmente opuesto. Esto llevó a que en las últimas semanas del mes pasado se registraran días en los que las petroleras debieron cerrar la producción de gas por entre 15 y 20 millones de metros cúbicos diarios a raíz de la falta de mercados donde colocarlo. La maniobra, más allá de los riesg..."
        },
        {
            "title": "Automotive loses push in assembly and shipments - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Automotrices-pierden-empuje-en-ensamble-y-envios-20181207-0024.html",
            "pub_date": "2018-12-07 07:20:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "En noviembre pasado, la producción y la exportación de automóviles de México mostraron contracciones interanuales de 1.26% a 344,928 unidades y de 5.78% a 273,763 vehículos, respectivamente, informó el Instituto Nacional de Geografía y Estadística (Inegi). En lo que va del 2018, se trata del segundo mes en el que coincide la baja de ambas variables, pues en julio la exportación se redujo 3.7% y la producción cayó 16.9 por ciento. De enero a noviembre, el ensamble de vehículos marca un avance marginal de 0.04% a tres millones 670,462 unidades, mientras que la exportación se enfila a de nuevo..."
        },
        {
            "title": "The refrigeration industry vaccine had a setback in November - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/ensacoycorbata/La-industria-frigorifica-vacuna-tuvo-un-retroceso-en-noviembre-20181207-0027.html",
            "pub_date": "2018-12-07 19:32:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "La actividad de la industria frigorífica vacuna retrocedió en noviembre de este año y exhibió una caída de la faena del 3,8 % interanual, según un informe de la Cámara de la Industria y el Comercio de Carnes y Derivados de la República Argentina (CICCRA). Según el estudio, mientras la faena total disminuyó, la faena de hembras continuó creciendo durante noviembre, casi 1% más que en el mismo mes de 2017. Por el lado de los machos, se faenaron 575.500 cabezas, lo que arrojó un retroceso de 7,5% anual. En lo que hace a la producción, el mes pasado alcanzó la cifra de 249.000 toneladas res con..."
        },
        {
            "title": "El Salvador still does not exploit the European market - El Economista",
            "link": "https://www.eleconomista.net/actualidad/El-Salvador-sigue-sin-explotar-el-mercado-europeo-20181207-0040.html",
            "pub_date": "2018-12-07 16:47:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El Salvador, junto a las otras naciones de Centroamérica, cuenta con acuerdo comercial que le permite a sus empresas exportar la mayoría de sus productos a la Unión Europea (UE) sin pagar impuestos. El bloque económico del Viejo Continente es de los mayores del mundo con 508 millones de habitantes, la tercera del mundo después de China e India. La UE y Centroamérica suscribieron el Acuerdo de Asociación en 2013; sin embargo, los ojos de los exportadores siguen puestos en Estados Unidos. En 2017, El Salvador exportó 249 millones de euros a los europeos, cerca de $283.2 millones, y fue la nac..."
        },
        {
            "title": "Exporters from El Salvador prepare for the Customs Union - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Exportadores-de-El-Salvador-se-preparan-para-la-Union-Aduanera-20181207-0039.html",
            "pub_date": "2018-12-07 16:15:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "Los empresarios salvadoreños exportadores e importadores de productos se han comenzado a preparar para el momento en el que la Unión Aduanera (UA) se consolide y se autorice su entrada en vigor. Ayer, la Corporación de Exportadores de El Salvador (COEXPORT) organizó una conferencia para dar a conocer algunos detalles sobre nuevos procesos para facturar las exportaciones e importaciones en los países del Triángulo Norte (Guatemala, El Salvador y Honduras). La directora ejecutiva de dicha gremial, Silvia Cuéllar, dijo que cuando entre en vigor la UA en El Salvador, se va a implementar la Fact..."
        },
        {
            "title": "USA exported more oil than it imported for the first time in 75 years - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298238-eeuu-exportar-petroleo-importar",
            "pub_date": "2018-12-07 06:00:54 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Washington podría contribuir a la inundación del mercado mundial con barriles adicionales, mientras que la OPEP está planteándose reducir su producción para controlar los precios. Estados Unidos se convirtió en un exportador neto de petróleo la semana pasada, poniendo fin a 75 años de dependencia continua del petróleo importado, informa Bloomberg. Es decir, el país norteamericano vendió diariamente 211.000 barriles de petróleo y productos derivados del petróleo más de lo que importaron. La transición a las exportaciones netas fue provocada por un auge sin precedentes en la producción petrol..."
        },
        {
            "title": "It falls export, assembly and sale of cars in Mexico; Honda is the most affected - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Cae-exportacion-armado-y-venta-de-autos-en-Mexico-Honda-es-la-mas-afectada-20181206-0073.html",
            "pub_date": "2018-12-06 18:12:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Durante el penúltimo mes del 2018 se registraron caídas en la producción, las ventas en el mercado nacional y las salidas al extranjero de automóviles. La industria automotriz es una de las más dinámicas en México, sin embargo, ha presentado resultados desfavorables en lo que va del año, de acuerdo con cifras de la Asociación Mexicana de la Industria Automotriz (AMIA) publicadas por el Inegi. La firma japonesa Honda se muestra como la más afectada, continúa en cifras negativas tanto en producción, como en exportación y ventas al público. Esta tendencia a la baja comenzó en junio de este año..."
        },
        {
            "title": "EU marks the biggest trade deficit in October since 2009 - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/EU-marca-el-mayor-deficit-comercial-en-octubre-desde-2009-20181207-0025.html",
            "pub_date": "2018-12-07 07:22:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El déficit comercial de Estados Unidos (mercancías y servicios) sumó 55,500 millones de dólares en octubre, su quinta alza consecutiva y el nivel más alto desde octubre del 2009, informó el Departamento de Comercio. En lo que va del año, el fortalecimiento del dólar (alrededor de 6%) ha estimulado las importaciones e inhibido las exportaciones. Históricamente, el mayor déficit anual en el comercio de Estados Unidos se registró en el 2006, cuando llegó a 771,000 millones de dólares. En particular, el déficit comercial con China en octubre aumentó en 7.1% a un récord de 43,100 millones de dól..."
        },
        {
            "title": "Tequila exports to China break record in 2018 - Expansion",
            "link": "https://expansion.mx/economia/2018/12/07/las-exportaciones-de-tequila-a-china-rompen-record-en-2018",
            "pub_date": "2018-12-07 17:03:14 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Después de que el tequila enfrentó barreras no arancelarias que dificultaban las exportaciones a China, el Consejo Regulador del Tequila dijo que las ventas incrementaron en 19% en el año."
        },
        {
            "title": "Mexico, the most dynamic provider in the US - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Mexico-el-mas-dinamico-proveedor-de-EU-20181207-0026.html",
            "pub_date": "2018-12-07 07:25:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Las exportaciones de México a Estados Unidos presentaron un crecimiento interanual de 11% en octubre, al sumar 31,874 millones de dólares, de acuerdo con datos del Departamento de Comercio estadounidense. Esa tasa fue superior a la que obtuvo China en ese mismo indicador (8.4%, con 52,233 millones de dólares), mientras que la de Canadá también fue inferior (9.3%, con 28,079 millones). Las ventas externas de México han estado influidas en parte por la depreciación del peso frente al dólar. México exportó productos al mundo por 374,499 millones de dólares de enero a octubre del 2018, un alza ..."
        },
        {
            "title": "Industry proposes values ​​below US $ 3 for the fat steer - El Observador",
            "link": "https://www.elobservador.com.uy/nota/industria-propone-valores-por-debajo-de-us-3-para-el-novillo-gordo-2018126174237",
            "pub_date": "2018-12-07 08:03:48 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Por Blasina y Asociados, especial para El Observador El mercado del ganado gordo sigue bajo presión. En su sexta semana consecutiva de caída, el novillo gordo especial se coloca a US$ 3 por kilo carcasa, con una industria que ya propone valores por debajo. Lograr ventas por encima de ese precio es excepcional. Muchos productores se resisten a convalidar las nuevas referencias, aunque las necesidades financieras y el clima juegan un rol clave en la concreción de los negocios. Quienes tienen la necesidad de hacer caja para afrontar mayores gastos a fin de año, o alivianar la carga de los camp..."
        },
        {
            "title": "US trade deficit soars to its highest level in a decade - Univision",
            "link": "https://www.univision.com/noticias/politica/el-deficit-comercial-de-eeuu-se-dispara-a-su-nivel-mas-alto-en-una-decada",
            "pub_date": "2018-12-06 18:15:19 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "El déficit comercial de EEUU tocó su punto máximo en 10 años en octubre empujado por un aumento en las importaciones y una caída de las exportaciones de productos estadounidenses. El déficit de la llamada balanza comercial es la brecha que existe entre lo que un país importa y exporta. En el caso de EEUU, la importación de bienes y servicios aumentó 1.7% en octubre respecto al mes anterior cifra que se traduce en $55.5 mil millones en octubre, informó este jueves el Departamento de Comercio. Se trata del mayor déficit comercial desde octubre de 2008, momento en que el país atravesaba la gra..."
        },
        {
            "title": "Eradicate corruption in customs - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558105&lcmd5=852f2c9c11e8c2e28f9ed15932d11d64",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Pagos extraoficiales para trámites de comercio exterior y la introducción de piratería son problemas urgentes que deben resolverse en esta Administración, señalaron empresarios y especialistas. Entre las tareas que el nuevo Gobierno tendría que enfrentar, en lo que refiere al comercio exterior, están las \"mordidas\" que se dan para importar y exportar mercancía, pues son costos que se trasladan al consumidor, dijo Jaime Linares, profesor del área de Economía en la Facultad de Estudios Superiores Aragón de la UNAM. Linares destacó que ese tipo de acciones impiden el desarrollo comercial en Mé..."
        },
        {
            "title": "Importers from Brazil say that San Juan has become competitive - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/economia/Importadores-brasilenos-buscan-aceite-de-oliva-pasas-vinos-y-uva-20181206-0112.html",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Ayuda. A la apertura del encuentro con la presencia del Gobernador le siguieron capacitaciones y talleres para comprender mejor cómo funciona el mercado brasileño. Un grupo de 10 importadores brasileños, que participan desde ayer en las Segundas Jornadas Comex 2018, que representan a grandes cadenas comerciales y de distribución de artículos en todo ese país, encontraron que los precios de los productos que ofrecen las empresas sanjuaninas son competitivos y que tienen chances de ingresar a ese mercado. El interés que traen es por aceite de oliva, pasas de uva, frutos secos como nueces y pi..."
        },
        {
            "title": "Hila third fall car production - EL NORTE",
            "link": "https://refor.ma/bagHke",
            "pub_date": "2018-12-06 15:46:31 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "En noviembre, la producción de vehículos ligeros cayó 1.26 por ciento contra el mismo mes de 2017, con lo que acumula tres meses a la baja a tasa anual, y las exportaciones cayeron 5.78 por ciento. De acuerdo con cifras del Instituto Nacional de Geografía y Estadística (Inegi), la mayor caída en su producción fue para las marcas del Grupo FCA, que incluye Chrysler, Mitsubishi, Alfa Romeo y Fiat, con una baja en conjunto de 11 mil 628 unidades. General Motors también tuvo un descenso en su producción importante al dejar de fabricar 9 mil 301 vehículos. Por el contrario, KIA tuvo un aumento d..."
        },
        {
            "title": "Soy: Argentine exports expect to rise to a record of 14 million tons - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-7-12-42-0-soja-las-exportaciones-argentinas-preven-subir-a-un-record-de-14-millones-de-toneladas",
            "pub_date": "2018-12-07 15:42:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Soja: las exportaciones argentinas prevén subir a un récord de 14 millones de toneladas El dato surge de la Bolsa de Comercio de Rosario. Corresponde a la campaña 2018/2019. Las exportaciones de soja de Argentina podrían trepar a un récord de 14 millones de toneladas en la actual campaña 2018/19, de continuar la guerra comercial entre China y Estados Unidos, dijo la jefa de investigaciones económicas de la Bolsa de Comercio de Rosario (BCR). La disputa entre Washington y Pekín ha hecho que las plantas de molienda en Argentina sean menos competitivas que sus pares de Estados Unidos, ya que e..."
        },
        {
            "title": "Canceling the FTA with Taiwan would affect the sugar sector - La Prensa Gráfica",
            "link": "https://www.laprensagrafica.com/economia/Cancelar-el-TLC-con-Taiwan-afectaria-al-sector-azucarero-20181207-0320.html",
            "pub_date": "2018-12-08 00:00:00 GMT",
            "source_nm": "The printing press",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "La comisión de relaciones exteriores de la Asamblea Legislativa convocó para el 17 de diciembre a representantes de ministerios y de gremiales para abordar el estatus del Tratado de Libre Comercio (TLC) que El Salvador tiene con Taiwán. Una preocupación del sector productivo es que la pequeña nación asiática es uno de los principales destinos del azúcar y paga además un precio mejor que otros mercados. En noviembre, el vicepresidente del Consejo de China para la Promoción del Comercio Internacional (CCPIT), Zhang Shengfeng, y la cónsul general de la República Popular China, Ou Jia Hong, exp..."
        },
        {
            "title": "Mexico&#39;s export and production of cars go down in November - Deportes Perú",
            "link": "https://www.deperu.com/noticias/exportacion-y-produccion-de-autos-de-mexico-bajan-en-noviembre-91732.html",
            "pub_date": "2018-12-06 19:27:06 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "La producción y exportación de automóviles de México, uno de los pilares del poderoso sector manufacturero local, retrocedieron en noviembre a tasa anual, informó este jueves el instituto nacional de estadísticas INEGI."
        },
        {
            "title": "Maquiladoras expect exports to rise 11% - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/maquiladores-preven-suban-las-exportaciones-11",
            "pub_date": "2018-12-06 16:07:01 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Cuartoscuro La industria maquiladora y manufacturera espera cerrar 2018 con un crecimiento de 10% a 11% en las exportaciones, dijo el presidente del Consejo Nacional de la Industria Maquiladora y Manufacturera de Exportación (Index), Luis Aguirre Lang. El directivo explicó que para 2018 se espera que el valor de los envíos al extranjero sea de aproximadamente 260 mil millones de dólares. Sin embargo, agregó, hay incertidumbre sobre lo que ocurrirá en 2019 tanto porque el congreso estadounidense debe ratificar el Tratado entre México, Estados Unidos y Canadá (T-MEC), así como el reto d..."
        },
        {
            "title": "Back 5.78% vehicle exports in November - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/retrocede-578-exportacion-de-vehiculos-en-noviembre",
            "pub_date": "2018-12-06 22:34:55 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo El número de vehículos ligeros armados en México y vendidos en el exterior en noviembre pasado ascendió a 273 mil 763 unidades, cifra 5.78% inferior a los 290 mil 569 unidades exportadas en el mismo periodo del año anterior, de acuerdo con los datos más recientes dados a conocer por el Instituto Nacional de Estadística y Geografía (Inegi) con base en información de la Asociación Mexicana de la Industria Automotriz (AMIA). Por armadoras, las que registraron las mayores disminuciones en sus exportaciones en noviembre fueron: Honda, con una caída de 27.7% respecto al onceavo mes de 201..."
        },
        {
            "title": "Mexico and the Dominican Republic, a very uneven balance - Forbes México",
            "link": "https://www.forbes.com.mx/mexico-y-republica-dominicana-una-balanza-muy-dispareja/",
            "pub_date": "2018-12-06 13:00:24 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. México y República Dominicana, una balanza muy dispareja Por Maryelin Reyes Bautista La empresa Artículos de Piel Los Favoritos, ubicada en la provincia de Santiago, en República Dominicana, desde 2004 exporta a México productos de cuero que sirven para la elaboración de asientos de los automóviles Lexus, de Toyota. Esta operación es una de tantas que reflejan el potencial comercial que hay entre estos dos países, pero la relación bilateral aún puede ser mejor. Entre los años 2012 y 2016 el intercambio comercial acumulado entre ambos países alcanzó 5,116.32 millones de dólare..."
        },
        {
            "title": "After the G20, the government will sign a second agreement with China to finance exports - infobae",
            "link": "https://www.infobae.com/economia/2018/12/07/luego-del-g20-el-gobierno-firmara-un-segundo-acuerdo-con-china-para-financiar-exportaciones/",
            "pub_date": "2018-12-07 06:36:26 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Xi Jinping y Macri en Olivos (Adrián Escandar) El Presidente de la Corporación de Seguros de Crédito a la Exportación de China (Sinosure), Wang Tingke, y el presidente del BICE, Francisco Cabrera, firmarán hoy un Acuerdo marco de Cooperación para facilitar el financiamiento de transacciones comerciales de interés mutuo. Se trata del segundo acuerdo de ese tipo que se firma. El primero fue la ampliación de swap de monedas con el BCRA por unos USD 8.700 millones. Estos acuerdos forman parte de los anunciados por el Gobierno luego de la reunión entre Mauricio Macri y su par chino, Ji Ximping, ..."
        },
        {
            "title": "US trade deficit reaches its maximum in a decade - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/deficit-comercial-de-eu-alcanza-su-maximo-en-una-decada",
            "pub_date": "2018-12-06 21:16:06 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "La brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. Foto: AP A pesar de las promesas de campaña del presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. La brecha comercial creció a 55,500 millones de dólares en octubre, informó el Departamento de Comercio. Es el quinto aumento consecutivo y el ..."
        },
        {
            "title": "11% sales increase to EU - MY POCKET",
            "link": "https://www.mibolsillo.com/noticias/exportaciones-mexico-estados-unidos-crecen-20181207-0002.html",
            "pub_date": "2018-12-07 10:28:00 GMT",
            "source_nm": "MY POCKET",
            "source_url": "https://www.mibolsillo.com",
            "desc": "Ciudad de México. (Ernesto Sarabia) - Las exportaciones mexicanas hacia EU crecieron 10.96 por ciento en octubre de este año respecto al mismo mes de 2017, con lo que sumaron cuatro meses con avances de doble dígito a tasa anual, según cifras del Departamento de Comercio. Durante el décimo mes de 2018, el valor de las exportaciones a EU fue de 31 mil 874 millones de dólares contra importaciones por 24 mil 707 millones, un 11.83 por ciento más que en octubre del año pasado. Las exportaciones de México a Estados Unidos se han incrementado. | Foto: Reforma La variación lograda por las ventas a..."
        },
        {
            "title": "From the main agricultural chains asked that &quot;withholdings expire in 2020&quot; - infobae",
            "link": "https://www.infobae.com/campo/2018/12/06/desde-las-principales-cadenas-agricolas-pidieron-que-las-retenciones-expiren-en-2020/",
            "pub_date": "2018-12-06 15:32:09 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "las cuatro cadenas de valor del agro tuvieron un encuentro de fin de año frente a autoridades como Luis Miguel Etchevehere. La Bolsa de Cereales de Buenos Aires fue sede nuevamente del tradicional encuentro de fin de año de las cuatro cadenas agrícolas de nuestro país. Estas aportarán más de 30 mil de millones de dólares al producto bruto nacional durante esta campaña agrícola. En representación de estos sectores estuvieron Alberto Morelli, presidente de Maizar; Luis Zubizarreta, residente de Acsoja; David Hughes, presidente de Argentrigo y Guillermo Pozzi Jáuregui, presidente de ASAGIR. A..."
        },
        {
            "title": "Bolivia reduces trade deficit and keeps inflation low - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083963383-situacion-economica-en-bolivia/",
            "pub_date": "2018-12-06 17:03:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Según un informe del Instituto Nacional de Estadística (INE) publicado este 6 de diciembre, el comercio exterior boliviano arrojó en el período enero-octubre de este año un saldo negativo de 371,5 millones de dólares, la mitad en términos absolutos del déficit de los mismos meses de 2017, que fue de 736,7 millones de dólares. Bolivia espera crecimiento económico de 4,7% en 2019 Las exportaciones de los 10 primeros meses de 2018, que apuntan a recuperar a corto plazo sus máximos históricos de hace un quinquenio, sumaron 7.730,9 millones de dólares, con un crecimiento interanual de 12,2%. Los..."
        },
        {
            "title": "Proposed maquiladora package of changes to AMLO - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Proponen-maquiladoras-paquete-de-cambios-a-AMLO-20181206-0027.html",
            "pub_date": "2018-12-06 07:23:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Consejo Nacional de la Industria Maquiladora y Manufacturera de Exportación (Index) propuso un paquete de medidas para que sean instrumentadas por el gobierno del presidente Andrés Manuel López Obrador. Entre esos planeamientos está regresar a la exención de Impuesto sobre el Valor Agregado (IVA) a importaciones temporales, un incentivo restringido en la pasada administración, y que el Programa Shelter se lleve a cabo sin limitación temporal, eliminando su periodo máximo de ocho años. “(Además de México) no hay ningún país del mundo que cobre IVA a importaciones temporales”, cuestionó Lu..."
        },
        {
            "title": "Argentina submits WTO complaint for Peru&#39;s measures against its biodiesel - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083939473-disputas-entre-argentina-y-peru-llevan-a-reclamo-ante-omc/",
            "pub_date": "2018-12-05 17:36:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Argentina ha solicitado la celebración de consultas con el Perú en el marco del sistema de solución de diferencias de la OMC respecto de las medidas antidumping [contra la competencia desleal] y compensatorias impuestas por el Perú a las importaciones de biodiésel procedentes de la Argentina\", indica el texto de prensa. Argentina volverá a exportar biodiésel a la Unión Europea El Instituto Nacional de Defensa de la Competencia y de la Protección de la Propiedad Intelectual de Perú (Indecopi) decidió aplicar en 2016, y confirmó en julio pasado, derechos antidumping a la importación de biodi..."
        },
        {
            "title": "Germany: weapons for Saudi Arabia, its &quot;strategic partner&quot; - DW (Spanish)",
            "link": "https://www.dw.com/es/alemania-armas-para-arabia-saud%C3%AD-su-socio-estrat%C3%A9gico/a-46605858",
            "pub_date": "2018-12-05 20:04:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La conexión telefónica en Saná, la capital de Yemen, es muy mala. \"Aquí vivimos como en la Edad Media”, se escucha a duras penas decir a un profesor de enseñanza superior al otro lado del hilo. El hombre se queja de los escasos y casi inasequibles alimentos, de puentes, calles, escuelas y hospitales derrumbados. El hambre se cobra cada día nuevas víctimas. Amal Hussein acababa de cumplir 7 años cuando murió de desnutrición en un campo de refugiados en el norte de Yemen el pasado 26 de octubre de 2016. De Amal Hussein conocemos al menos el nombre. Su foto dio la vuelta al mundo. Pero la mayo..."
        },
        {
            "title": "The crisis in the dairy chain could be aggravated by lower export margins - infobae",
            "link": "https://www.infobae.com/campo/2018/12/05/la-crisis-de-la-cadena-lactea-se-podria-agravar-por-menores-margenes-de-la-exportacion/",
            "pub_date": "2018-12-05 15:58:07 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Informe privado asegura que el ajuste de márgenes de la exportación, complicaría el panorama de la cadena láctea Un informe de la Fundación Mediterránea, elaborado por los economistas Juan Manuel Garzón y Nicolás Torre, refleja la situación de crisis por la que atraviesa la cadena láctea de nuestro país y los escenarios posibles de los próximos meses, fundamentalmente para el eslabón primario de la cadena, es decir la producción. En la actualidad, la exportación, \"es el único eslabón que empuja en la dirección correcta a la cadena\", comentaron los economistas, y presentaron datos oficiales ..."
        },
        {
            "title": "US trade deficit reaches maximum in a decade - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/finanzas/article222711985.html",
            "pub_date": "2018-12-06 15:15:11 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "A pesar de las promesas de campaña del presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. La brecha comercial creció a 55.500 millones de dólares en octubre, informó el Departamento de Comercio. Es el quinto aumento consecutivo y el más alto desde octubre de 2008. El déficit comercial con China, un tema políticamente controversial, aumentó en 7,1% a un récord de 43.100 millones de dólares. El déficit con la Unió..."
        },
        {
            "title": "Car production fell 11.8% in October - Vía País",
            "link": "https://viapais.com.ar/argentina/743327-la-produccion-de-autos-cayo-un-118-en-octubre-2/",
            "pub_date": "2018-12-05 17:12:19 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La fabricación de vehículos alcanzó en octubre las 38.659 unidades, lo que significó una caída del 11,8% respecto del mismo mes de 2017 aunque las exportaciones crecieron un 4%, informó este miércoles la Asociación de Fábricas de Automotores (Adefa). A tono con la caída de la demanda doméstica de vehículos cero kilómetro, las cifras de octubre demostraron el incremento de las exportaciones sobre el total producido, ya que las ventas externas representaron un 57% de la producción, cuando la media histórica se ubicaba en torno al 50%. El reporte precisó que en el décimo mes, las terminales a..."
        },
        {
            "title": "Chinese exports accuse battle with US, global demand - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/article222841180.html",
            "pub_date": "2018-12-08 07:47:35 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Las exportaciones de China se desaceleraron en noviembre en medio de la batalla arancelaria que mantiene con Washington y el enfriamiento de la demanda global. Los datos de aduanas publicados el sábado mostraron que los envíos a Estados Unidos aumentaron un sólido 12,9% con respecto al año pasado para alcanzar los 46.200 millones de dólares, por debajo del incremento del 13,3% registrado en octubre. En general, las exportaciones globales de China crecieron un 5,4% a 227.400 millones de dólares, lo que supuso una fuerte caída frente al incremento del 12,6% registrado un mes antes. Las export..."
        },
        {
            "title": "For the third month in a row, car production fell in November - infobae",
            "link": "https://www.infobae.com/economia/2018/12/05/por-tercer-mes-consecutivo-cayo-la-produccion-de-automotores-en-noviembre/",
            "pub_date": "2018-12-06 00:38:51 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El promedio de las terminales automotrices operan a menos de la mitad de su capacidad de producción máxima (IStock) Devaluación, inflación, suba de las tasas de interés y salarios \"viejos\" constituyen un combo que la industria automotriz no ha podido superar, y se manifiesta en la tercera caída consecutiva de la producción agregada. El balance mensual de la Asociación de Fábricas de Automotores (Adefa) dio cuenta de que con 21 días hábiles de actividad (un día hábil menos que octubre, pero igual nivel de producción/día), las terminales automotrices produjeron 36.808 unidades, 4,8% menos res..."
        },
        {
            "title": "The US trade deficit grows 55 thousand 500 million dollars; is the highest since October 2008 - SinMember MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507441",
            "pub_date": "2018-12-06 19:09:18 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Muchos economistas consideran que los déficits comerciales son resultado de una realidad económica que probablemente no cambiará a pesar de las medidas comerciales de Trump: los estadounidenses compran más de lo que producen y las importaciones llenan esa brecha de producción. VER MÁS Nubarrones en el horizonte: el jaloneo de Trump con China pone al mundo al borde de la recesión WASHINGTON, 6 de diciembre (AP) — A pesar de las promesas de campaña del Presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto má..."
        },
        {
            "title": "40 years of Constitution in Industry: from the Altos Hornos de Vizcaya to Galileo, the European GPS - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/06/40-anos-constitucion-industria-altos-hornos-vizcaya-galileo-gps-europeo-3431575",
            "pub_date": "2018-12-06 12:53:13 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "De la siderurgia de los Altos Hornos de Vizcaya -cerrados definitivamente en 1996- a los chips y satélites de GMV, la empresa tecnológica española elegida por la Agencia Espacial Europea (ESA) para liderar el control de satélites del sistema Galileo, rival del GPS norteamericano y del Glonass ruso. De las batallas de los poderosos mineros en defensa de su industria al conglomerado empresarial aeronáutico de Sevilla. Del textil catalán, a la gigantesca multinacional logística de Zara y Amancio Ortega. La industria española ha dado un salto extraordinario durante los 40 años de vigencia de la..."
        },
        {
            "title": "Uruguayan meat returns to the most sophisticated market - El Observador",
            "link": "https://www.elobservador.com.uy/nota/la-carne-uruguaya-regresa-al-mercado-mas-sofisticado-201812517106",
            "pub_date": "2018-12-07 08:03:48 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Por Blasina y Asociados, especial para El Observador Uruguay empezará a exportar en pocos días más carne vacuna al mercado más exigente del mundo. Será el único país libre de aftosa con vacunación autorizado a ingresar a Japón, todo un reconocimiento a la sanidad del rodeo y a una imagen de seriedad. Ya habilitado el mercado, los frigoríficos esperan las inspecciones de los veterinarios japoneses para tener la luz verde definitiva y tratar de llegar a las góndolas de la isla. ¿Será un cambio significativo en la ganadería o simplemente un galardón que mejora el currículum del sector? Uruguay..."
        },
        {
            "title": "How farmers live the reopening of the US market and new opportunities in Asia - infobae",
            "link": "https://www.infobae.com/campo/2018/12/05/como-viven-los-ganaderos-la-reapertura-del-mercado-de-eeuu-y-las-nuevas-oportunidades-en-asia/",
            "pub_date": "2018-12-05 14:51:09 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Los ganaderos buscan mejores condiciones para el novillo pesado. Frigoríficos exportadores y ganaderos esperan la oportunidad exportadora que abrirá el 2019 para la Argentina y reclaman al gobierno nacional herramientas, como la quita de retenciones y la promoción de reintegros al comercio exterior, con el objetivo de favorecer el desarrollo de un novillo pesado, ya que se requiere un bovino mayor peso para favorecer el desarrollo del mercado local. \"La tonelada de garrón y brazuelo en China desde Argentina se paga hoy a u$s 6.500, y allí también hay lugar para cortes premium en las góndola..."
        },
        {
            "title": "Venezuela will import 300 thousand barrels of oil - Forbes Mexico",
            "link": "https://www.forbes.com.mx/venezuela-importara-300-mil-barriles-de/",
            "pub_date": "2018-12-05 18:14:53 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Venezuela importará 300 mil barriles de petróleo Reuters.- Venezuela planea importar este mes más de 300,000 barriles por día (bpd) de productos refinados para aliviar el déficit interno de combustible, causado por problemas en las operaciones de refinerías, y tiene que priorizar las exportaciones. El país con las reservas de crudo más grandes del mundo no ha podido este año producir suficiente combustible para satisfacer la demanda local y cumplir los contratos de suministro con clientes, incluidos los contratos de petróleo a cambio de préstamos con Rusia y China. De enero a..."
        },
        {
            "title": "Tariffs, the backpack that holds back the access of Uruguayan beef in Asia - El Observador",
            "link": "https://www.elobservador.com.uy/nota/aranceles-la-mochila-que-frena-el-acceso-de-la-carne-uruguaya-en-asia-201812319432",
            "pub_date": "2018-12-04 08:02:39 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "En cada exposición que da algún productor ganadero, un economista o un alto directivo de algunas de las gremiales agropecuarias, algunos temas se repiten una y otra vez. El costo y la eficiencia del Estado y por ende el de la competitividad del sector, la cotización del dólar y el déficit fiscal son algunos ejemplos. Pero aunque estos son los temas con mayor repercusión pública y mediática en general, otro reclamo se genera una y otra vez: los accesos a los mercados y la importancia relativa de los aranceles que se pagan en comparación a países que tienen la misma funcionalidad en su aparat..."
        },
        {
            "title": "US trade deficit reaches maximum in a decade - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Deficit-comercial-de-EUA-alcanza-maximo-en-una-decada-20181206-0003.html",
            "pub_date": "2018-12-06 09:12:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "A pesar de las promesas de campaña del presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. La brecha comercial creció a 55.500 millones de dólares en octubre, informó el Departamento de Comercio. Es el quinto aumento consecutivo y el más alto desde octubre de 2008. El déficit comercial con China, un tema políticamente controversial, aumentó en 7,1% a un récord de 43.100 millones de dólares. El déficit con la Unió..."
        },
        {
            "title": "Unbridled export of China&#39;s coal energy threatens climate targets - Sports Peru",
            "link": "https://www.deperu.com/noticias/exportacion-desenfrenada-de-energia-de-carbon-de-china-amenaza-objetivos-climaticos-91708.html",
            "pub_date": "2018-12-05 20:27:08 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Aunque China trata en casa de reducir su industria de carbón y la contaminación mortal que acarrea, el principal país emisor de dióxido de carbono está exportando esta misma tecnología a Asia, África y Oriente Medio, según una investigación llevada a cabo por la AFP."
        },
        {
            "title": "After an upturn in October, Uruguayan competitiveness fell 2% in November - El Observador",
            "link": "https://www.elobservador.com.uy/nota/tras-repunte-de-octubre-la-competitividad-uruguaya-cayo-2-en-noviembre-2018125164759",
            "pub_date": "2018-12-06 08:03:33 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Uruguay continúa perdiendo competitividad en precios respecto a sus socios comerciales, aun cuando los tipos de cambio de la región se estabilizan. El dólar en la plaza local retrocede y eso afecta la capacidad de los productos uruguayos para colocarse en el resto del mundo, tanto en la región como fuera de ella. El Índice de Tipo de Cambio Real de El Observador (ITCR-EO) tuvo un repunte mensual en octubre de 2,6%, pero los números preliminares de noviembre muestran un revés en ese aumento. La caída en el último mes fue de 1,8% respecto a octubre, de la mano de un tipo de cambio menos favor..."
        },
        {
            "title": "Fall production and export of cars in Mexico - Forbes Mexico",
            "link": "https://www.forbes.com.mx/cae-la-produccion-y-exportacion-de-autos-en-mexico/",
            "pub_date": "2018-12-06 23:03:42 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Cae la producción y exportación de autos en México Reuters.- La producción de vehículos de México cayó 1.26% en noviembre a tasa interanual, mientras que las exportaciones bajaron 5.78%, dijo el jueves el instituto nacional de estadísticas INEGI. Las armadoras establecidas en el país produjeron 344,928 vehículos ligeros y enviaron al extranjero 273,763 unidades, precisó el INEGI en un reporte. Más tarde, el INEGI y la asociación de la industria automotriz precisaron que la cifra de exportación no incluye los envíos de la japonesa Toyota. Al considerarse éstas, las exportacion..."
        },
        {
            "title": "EU trade deficit increases 1.7% - MURAL",
            "link": "https://refor.ma/eagHj7",
            "pub_date": "2018-12-06 14:37:01 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "El déficit comercial de Estados Unidos aumentó un 1.7 por ciento en octubre y se situó en 55 mil 500 millones de dólares, informó hoy el Departamento de Comercio. El dato estuvo afectado por un aumento del 0.2 por ciento en las importaciones, que alcanzaron los 266 mil 500 millones de dólares, un nuevo récord; mientras que las exportaciones registraron un descenso del 0.1 por ciento, y quedaron en 211 mil millones. Se trata del mayor déficit comercial de Estados Unidos registrado en un mes de octubre desde el 2008. Los analistas, por su parte, habían pronosticado para octubre un déficit lev..."
        },
        {
            "title": "Qatar announces that it is leaving OPEC, a cartel dominated by Arabia - Deportes Perú",
            "link": "https://www.deperu.com/noticias/catar-anuncia-que-abandona-la-opep-cartel-dominado-por-arabia-91632.html",
            "pub_date": "2018-12-03 16:27:05 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Catar anunció este lunes que abandonará la Organización de los Países Exportadores de Petróleo (OPEP) el mes que viene, para centrarse en su producción de gas, que lo ha convertido en uno de los principales exportadores del mundo."
        },
        {
            "title": "&#39;Panama will require more political will&#39; in the face of the FTA with China: SIP - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/economia/panama-requerira-voluntad-politica-frente-china/24095897",
            "pub_date": "2018-12-06 10:11:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "J usto cuando Panamá y la República Popular China se preparan para entrar en la quinta ronda de negociaciones del Tratado de Libre Comercio, el primer vicepresidente del Sindicato de Industriales de Panamá (SIP), Francisco Mola, señaló que ‘Panamá (el Gobierno Nacional) requerirá de una mayor voluntad política y adecuar sus instituciones nacionales' frente a la firma de este acuerdo comercial. Lo anterior, según Mola, es con el fin de dirigir esfuerzos a proteger la cadena productiva, en especial aquellos sectores sensibles y los rubros que cuentan con verdaderas oportunidades de acceder al..."
        },
        {
            "title": "Seeks to maquila more national inputs - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1556656",
            "pub_date": "2018-12-05 19:04:15 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "En este nuevo sexenio el Consejo Nacional de la Industria Maquiladora y Manufacturera de Exportación Index apostará por aumentar la proveeduría mexicana para este sector. Luis Aguirre, presidente de dicho Consejo, informó que en los últimos cuatros años se ha aumentado el suministro de insumos nacionales para la industria manufacturera del País. \"En los últimos cuatro años llevamos documentados más de 12 mil 500 millones de dólares de sustitución de importaciones (de insumos), no sólo ha sido un esfuerzo de Index, sino junto con la Concamin, Canieti (Cámara Nacional de la Industria Electrón..."
        },
        {
            "title": "EU exports more oil than it imports - ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/EU-exporta-mas-petroleo-del-que-importa-20181206-0144.html",
            "pub_date": "2018-12-07 03:28:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Estados Unidos exportó la semana pasada más petróleo crudo y combustible del que importa, por primera vez desde que se llevan registros. Esto según datos publicados el jueves, el mismo día en que la Organización de Países Exportadores de Petróleo (OPEP) terminó sin decisión una reunión para frenar la producción y equilibrar el alza de la oferta estadounidense. Al sumar todas las entradas y salidas de productos crudos y refinados, EU exportó 211,000 barriles por día (bpd) netos en la semana que terminó el 30 de noviembre, la primera vez que sucede, según cifras del Departamento de Energía qu..."
        },
        {
            "title": "The keys to understanding Trump&#39;s commercial wars in the world - El Tiempo",
            "link": "https://www.eltiempo.com/economia/4-graficos-para-entender-las-guerras-comerciales-de-trump-301498",
            "pub_date": "2018-12-06 20:21:28 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Economía Las claves para entender guerras comerciales de Trump en el mundo Robin Levinson-King y Daniele Palumbo (Periodista especialista en datos) - BBC News, Toronto 06 de diciembre 2018 , 03:21 p.m. Desde las olivas de España hasta el aluminio de China no han quedado a salvo de los aranceles. Donald Trump ha acordado una tregua en su guerra comercial con China, pero este país no es el único afectado por la política de \"Estados Unidos, primero\" del presidente. Desde las aceitunas españolas hasta el acero canadiense, casi ningún rincón del mundo ha quedado inmune a la imposición de arancel..."
        },
        {
            "title": "Deeds sign permits for cannabis - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555516&lcmd5=c0babd97cdd797ff0723551aaa878d0b",
            "pub_date": "2018-12-04 15:55:21 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Seis empresas que obtuvieron permisos por parte de Cofepris en noviembre pasado para importar suplementos alimenticios, alimentos, cosméticos y materia prima a base de cannabis defendieron la legalidad de sus autorizaciones. Ello, luego de que la Secretaría de Economía afirmara que dichas autorizaciones violaban la Ley de Importaciones y Exportaciones. \"Nuestra postura es clara. Las fracciones arancelarias que cita la Secretaría de Economía (para afirmar que las importaciones de productos con cannabis son ilegales) si bien son ciertas no son las fracciones que aplican a nuestros productos. ..."
        },
        {
            "title": "Ambassador Guelar highlighted the arrival of companies from Jujuy to China - Via País",
            "link": "https://viapais.com.ar/jujuy/743197-el-embajador-guelar-destaco-la-llegada-de-empresas-jujenas-a-china/",
            "pub_date": "2018-12-05 16:13:52 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "De manera recurrente el embajador argentino en China, Diego Guelar, ha venido subrayando en medios nacionales la presencia que está teniendo la provincia de Jujuy en la agenda binacional con aquel país, señalando las gestiones a nivel gubernamental que conducen a avances concretos en materia de inversiones y posibilidades comerciales. En este sentido el diplomático destacó la presencia de la empresa jujeña Argencrops en la Exposición Internacional de Importaciones (CIIE), la feria multisectorial más grande del mundo, realizada recientemente en Shanghai en el marco de la apertura económica d..."
        },
        {
            "title": "The Iranian regime threatened the US with preventing all export of crude from the Persian Gulf - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/el-regimen-de-iran-amenazo-a-eeuu-con-impedir-toda-la-exportacion-de-crudo-desde-el-golfo-persico/",
            "pub_date": "2018-12-04 16:32:45 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Hassan Rohani y Donald Trump El presidente Hassan Rohani, advirtió hoy de nuevo a Estados Unidos de que en caso de que frene la venta de petróleo iraní, la República Islámica impedirá la exportación del crudo de la región desde el golfo Pérsico. \"Que sepa EEUU que no se exportará petróleo desde el golfo Pérsico si detiene las exportaciones de petróleo iraní\", dijo Rohani en un discurso en la norteña ciudad de Shahrud, publicado en la página de la Presidencia. El mandatario iraní también aseguró que, pese a las sanciones impuestas por Washington, Teherán seguirá vendiendo su crudo. \"EEUU no ..."
        },
        {
            "title": "The value of exports increases 10.5% - Listin Diario",
            "link": "https://listindiario.com/economia/2018/12/07/544744/el-valor-de-las-exportaciones-se-incrementa-10-5-",
            "pub_date": "2018-12-07 05:45:23 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://listindiario.com",
            "desc": "Con motivo del cierre del año del fomento de las exportaciones, el Centro de Exportación e Inversión de la República Dominicana (Cei- RD) celebró el Encuentro Nacional de Exportadores (ENE) con una amplia jornada de más de 1 2horas. Durante el acto de apertura, el director ejecutivo de la institución, Marius De León, explicó que a octubre de este año, el valor de las exportaciones se sitúa en más de US$9,000 millones, por lo que se registra un incremento superior al 10.5% en relación a igual período 2017. “Proyectamos que las exportaciones lograrán nuevamente un monto récord el cual entende..."
        },
        {
            "title": "Bolivia sends its first 40 tons of quinoa to China - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Bolivia-envia-sus-primeras-40-toneladas-de-quinua-a-China-20181207-0019.html",
            "pub_date": "2018-12-07 11:20:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "Bolivia inició hoy la exportación de quinua a China con un primer envío de 40 toneladas y se fijó la meta de ampliar sus ventas a ese mercado a otros productos como la carne de res, la soya y el café. En un acto celebrado en La Paz, el presidente boliviano, Evo Morales, manifestó que se trata de un día \"inolvidable para el productor de quinua\", ya que por primera vez en su historia este país exporta ese alimento a China. \"Por ahora estamos exportando 40 toneladas (de quinua), pero tenemos excedentes este año (de) 40.000 toneladas\", señaló el gobernante boliviano. Se prevé que ese excedente ..."
        },
        {
            "title": "In steel, AMLO government could opt for mirror tariffs - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/En-acero-Gobierno-de-AMLO-podria-optar-por-aranceles-espejo-20181203-0019.html",
            "pub_date": "2018-12-03 06:49:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El nuevo gobierno del presidente Andrés Manuel López Obrador (AMLO) propuso cambiar las represalias a Estados Unidos hacia productos exclusivamente del sector del acero y aluminio, sin afectar a bienes agroalimentarios, como ahora ocurre. “Lo primero que México tiene que hacer es sonreír, estrechar la mano de Estados Unidos y decir: ‘tenemos que trabajar juntos, somos amigos', y cambiar los aranceles a aranceles espejo que le pegan al sector beneficiado (el acerero)”, opinó Jesús Seade, subsecretario para América del Norte. Estados Unidos anunció el 8 de marzo que fijaría aranceles globales..."
        },
        {
            "title": "The Chamber of the Cannabis Industry in Mexico - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mexico/sociedad/crean-la-camara-de-la-industria-del-cannabis-en-mexico-2756041.html",
            "pub_date": "2018-12-04 19:53:09 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "La Asociación de la Industria del Cannabis en México -12 empresas que elaboran productos con las variedades de la planta- se conformaron en la Cámara de la Industria del Cannabis en México, Informaron que la Secretaría de Economía incorrectamente cuestionó los permisos otorgados por parte de la Comisión Nacional para la Protección de Riesgos Sanitarios (Cofepris) con relación a las fracciones de aranceles en la Ley de los Impuestos Generales de Importación y Exportación vigente y que prohíben la importación de la mariguana cannabis Indica, por ejemplo. Puedes leer: Bebidas energizantes con ..."
        },
        {
            "title": "More income for banking with blockchain - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Mas-ingresos-para-la-banca-conblockchain-20181205-0104.html",
            "pub_date": "2018-12-06 03:16:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Durante años, los bancos y las empresas de tecnología han intentado digitalizar la documentación necesaria para garantizar el financiamiento de todo el proceso comercial presente en las exportaciones e importaciones transfronterizas, pero el esfuerzo ha sido insuficiente. La solución podría llegar de la mano de las plataformas basadas en el blockchain, que posibilitarían un aumento anual de ingresos para la banca mundial de 2,000 millones de dólares, según Bain & Company. La consultora analiza en colaboración con HSBC las ventajas del blockchain en este campo en su informe Rebooting a digit..."
        },
        {
            "title": "Nin Novoa to the productive sector: &quot;If we do not open ourselves, they do not open us&quot; - El Observador",
            "link": "https://www.elobservador.com.uy/nota/nin-novoa-al-sector-productivo-si-no-nos-abrimos-nosotros-no-nos-abren-a-nosotros--2018124201435",
            "pub_date": "2018-12-05 16:00:10 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "En la tarde de este martes, con la presencia del canciller de la República, Rodolfo Nin Novoa, y del ministro de Ganadería, Agricultura y Pesca, Enzo Benech, se realizó una conferencia de prensa en la sede del ministerio de Ganadería con el fin de destacar el valor de la reciente apertura del mercado japonés para la carne uruguaya y el acuerdo de un nuevo protocolo con China, el principal mercado para Uruguay en diversos rubros de la agroindustria nacional. Nin Novoa dijo, con respecto a los acuerdos comerciales, que siente que hay una gran demanda en la sociedad, en los productores, en los..."
        }
    ]
}