{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREUyZDNGbkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:19:28 GMT",
    "content": [
        {
            "title": "Panama Tourism Authority manages $ 100 million loan with IDB - El Economista",
            "link": "https://www.eleconomista.net/economia/Autoridad-de-Turismo-Panama-gestiona-prestamo-de-100-millones-con-BID-20181204-0031.html",
            "pub_date": "2018-12-04 21:26:30 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "La Autoridad de Turismo de Panamá (ATP) informó hoy de que gestiona con el Banco Interamericano de Desarrollo (BID) un préstamo de 100 millones de ..."
        },
        {
            "title": "Blow of authority. News of GipuzkoaGolpe of authority. Gipuzkoa News - Gipuzkoa News",
            "link": "https://www.noticiasdegipuzkoa.eus/2018/12/03/deportes/pelota/golpe-de-autoridad",
            "pub_date": "2018-12-03 10:46:03 GMT",
            "source_nm": "News of Gipuzkoa",
            "source_url": "https://www.noticiasdegipuzkoa.eus",
            "desc": "Artola-Mariezkurrena II sellan su segundo triunfo al rozar la perfección ante Urrutikoetxea y Aretxabaleta, mermado por un corte."
        },
        {
            "title": "The highest Chinese authority verified the Chilean products - FoodNewsLatam.com",
            "link": "https://foodnewslatam.com/8655-la-m%C3%A1xima-autoridad-china-constat%C3%B3-los-productos-chilenos.html",
            "pub_date": "2018-12-06 03:37:00 GMT",
            "source_nm": "FoodNewsLatam.com",
            "source_url": "https://foodnewslatam.com",
            "desc": "“Esto nos va a ayudar muchísimo para impulsar el sector frutícola y conquistar el mercado chino donde aún queda mucho por hacer”. Esa fue la principal ..."
        },
        {
            "title": "Offices will be closed by choice - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1559070&lcmd5=ac46bc0a5b0a7b2a227629fc7a8a89e8",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Con la elección extraordinaria por la Alcaldía de Monterrey en puerta, el Gobierno estatal y la Fiscalía Especializada en Delitos Electorales acordaron ayer blindar el proceso para que se desarrolle en paz, y sin injerencia de las autoridades. Tras reunirse en privado con personal de la Fiscalía, el Gobernador Jaime Rodríguez dijo que el Estado cerrará las oficinas de atención social a partir del 19 de diciembre, cuatro días antes de los comicios. \"Va a haber cierre de programas sociales el día 19, el DIF y Desarrollo Social sólo tendrán abiertos los albergues, el tema de atención a problem..."
        },
        {
            "title": "How Supercivics are solving problems with an app - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/como-los-supercivicos-estan-resolviendo-problemas-con-una-app/105335",
            "pub_date": "2018-12-07 20:07:48 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "¿Quién no se ha encontrado con un bache, una coladera destapada o una fuga de agua? Foto: Facebook Supercívicos CIUDAD DE MÉXICO.- ¿Quién no se ha encontrado con un bache, una coladera destapada o una fuga de agua? Ojalá tuviéramos la forma de comunicarnos directamente con las autoridades para que resuelvan esos “pequeños” problemas que afectan a los mexicanos. Esa ha sido la frustración de muchos y los Supercívicos quieren ayudar a combatirla. El pasado miércoles 5 de diciembre los Supercívicos visitaron las instalaciones de Imagen Digital para presentar su app Supercívicos, la cual es una..."
        },
        {
            "title": "Changes in institutions will reduce violence.- Tamez - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558572&lcmd5=5c6cf573c40c2fd808b447a5b17a9391",
            "pub_date": "2018-12-07 18:43:36 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "La reducción de la violencia, por parte del nuevo Gobierno del Estado, inició con los cambios dentro de las instituciones, consideró el Coordinador del Gabinete de Seguridad de Jalisco, Macedonio Tamez Guajardo. \"La refundación empieza por la separación de Fiscalía y la Secretaría de Seguridad (...) el segundo acto fue cambiar los mandos desde los titulares para abajo, lo cual ya es una señal de, se oye pretencioso, pero de frescura\", abundó. El funcionario acudió al Segundo Informe del Supremo Tribunal de Justicia de Jalisco y aseguró que también se mejorará la percepción de seguridad que ..."
        },
        {
            "title": "They run over a boy who escaped from classmates who sexually assaulted him in Sonora - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/atropellan-nino-al-escapar-de-companeros-que-lo-agredieron-sexualmente-en-sonora",
            "pub_date": "2018-12-07 23:44:57 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Protestas por caso de abuso sexual. Foto: Cortesía de Miriam Villavicencio Cananea, Son.- Un estudiante de primer grado, turno matutino, de la Escuela Secundaria Técnica No. 9 \"Ricardo Flores Magón\", fue agredido sexualmente por al menos tres compañeros al interior del plantel educativo, denunciaron padres de familia que se manifestaron este día en las instalaciones educativas. A través de redes sociales, los estudiantes de secundaria y preparatoria convocaron a una manifestación en contra de las autoridades escolares, ante el caso del menor de 11 años que el lunes 3 de diciembre fue arroll..."
        },
        {
            "title": "Prisma - The Sun of San Luis",
            "link": "https://www.elsoldesanluis.com.mx/analisis/prisma-2772723.html",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "*Policías y operativos *Donación a la UBR OPERATIVOS.- Aprovechando que a nivel federal iniciaron los operativos con elementos del Ejército en contra de la delincuencia, elementos de transito, así como patrullas de la policía metropolitana, han instalado sus “retenes” de forma económica, en colonias y lugares escondidos, parando a modestos automovilistas y motociclistas. Estará enterada la autoridad. ABUSO.- La salvaje agresión de inspectores de la SCT a una padre de familia que llevaba a su esposa y a su hijo enfermo al doctor, a quien confundieron con chofer de Uber, debe ser sancionada y..."
        },
        {
            "title": "End of a wait - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/opinion-termina-una-espera-2026621-111.html",
            "pub_date": "2018-12-08 04:49:41 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La nueva ley que regulará el uso de las columnas de las cooperativas pampeanas volverá a poner las cosas en su lugar. Las entidades solidarias se sienten aliviadas porque finalmente fue escuchado su reclamo y el Poder Ejecutivo hoy apura la sanción de la norma. La actual situación de incertidumbre se inició hace seis años cuando el anterior gobernador se “apropió” de las columnas que son fabricadas, instaladas y mantenidas por el movimiento cooperativo y del cobro de canon por su uso por parte de terceros. En aquellos años tuvo lugar una disputa entre las entidades solidarias y el operador ..."
        },
        {
            "title": "An entire module of the Comcar is empty and unused - The Observer",
            "link": "https://www.elobservador.com.uy/nota/un-modulo-entero-del-comcar-esta-vacio-y-sin-uso-20181281543",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "A pesar de que su construcción significó una importante erogación de dinero al Estado y de que muchas cárceles están superpobladas, un módulo entero del Comcar se encuentra vacío, sin nadie alojado en sus dependencias. Se trata del Módulo 12 conformado por 48 celdas individuales de hormigón divididas en cuatro sectores, según denuncia un informe divulgado el 29 de noviembre por la Institución Nacional de Derechos Humanos y Defensoría del Pueblo en su página web. Además del sinsentido de tener un edificio desierto cuando el hacinamiento carcelario es un problema acuciante, la Institución -a ..."
        },
        {
            "title": "Colorado: Judge Prohibits Police Immigration Detention - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222815535.html",
            "pub_date": "2018-12-07 22:33:22 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "La práctica de un jefe de policía de Colorado mantener encarcelados a sospechosos de estar ilegalmente en el país a nombre de las autoridades federales es inconstitucional, indicó un juez al prohibirle al departamento que cumpla con las llamadas “solicitudes de detención”. El juez de distrito Eric Bentley dictaminó el jueves que el jefe de policía del condado El Paso, Bill Elder, no cuenta con autoridad conferida por las leyes estatales para detener a personas una vez que han pagado su fianza, completado su sentencia o hayan resuelto su proceso estatal. Los tribunales de varios estados han ..."
        },
        {
            "title": "Separate charged Lasallian accused - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558708&lcmd5=917b15cfda1710ac2a5d55b3ea7be5ae",
            "pub_date": "2018-12-07 21:08:46 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Alejando \"N\", Hermano lasallista denunciado por abuso sexual en la Fiscalía General del Estado fue separado del cargo que desempeñaba en el Instituto Francés de la Laguna (IFL). A través de un comunicado, el plantel educativo informó que la determinación de separarlo de la institución es luego de enterarse por diversos medios de comunicación que un grupo de jóvenes ha denunciado que fueron objeto de un hostigamiento por parte de esta persona, en el 2016, cuando participaron en el voluntariado en la zona serrana de Durango. \"Nos duele profundamente los hechos denunciados de hostigamiento sex..."
        },
        {
            "title": "The values ​​of &#39;food first, ethics after&#39; facilitate oppression - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/opinion-es/article222761000.html",
            "pub_date": "2018-12-07 14:52:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El escritor teatral alemán Bertolt Brecht, preguntado qué pensaba sobre la ética, la subestimó declarando: “Comida primero, ética después”. Brecht, marxista comprometido, después de vivir en EEUU durante la Segunda Guerra Mundial fue a vivir a Alemania Oriental tras la guerra. Su “comida primero, ética después” es inherente a sus creencias marxistas y lógica socialista. Su coterráneo, el cientista político Christian Welzel, explora rigurosamente la búsqueda humana de libertades y cambios de valores en su libro del 2013, “Libertad creciente: fortalecimiento humano y búsqueda de la emancipaci..."
        },
        {
            "title": "Prosecutor wants that decisions of the JEP in extradition cases can be appealed - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/procuraduria-quiere-que-decisiones-de-la-jep-en-casos-de-extradicion-se-puedan-apelar-articulo-827909",
            "pub_date": "2018-12-07 20:20:24 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Procuraduría quiere que decisiones de la JEP en casos de extradición se puedan apelar Submitted by cmunoz_1153 on Fri, 12/07/2018 - 15:20 El Ministerio Público aseguró que al no poder interponer este recurso se impide la posibilidad de una segunda instancia. Un derecho que, a juicio del órgano de control, se encuentra ligado al acceso a la justicia. La Procuraduría interpuso una acción de tutela ante la Jurisdicción Especial para la Paz (JEP) para buscar que las decisiones que emita ese sistema de justicia transicional en casos de extradición se puedan apelar. El recurso fue presentado cont..."
        },
        {
            "title": "Iepac ordered to publish Public Policy Catalog for 2019 - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/politica/Ordena-Iepac-publicar-Catalogo-de-Politicas-Publicas-para-el-2019-20181207-0162.html",
            "pub_date": "2018-12-07 22:05:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El Consejo General del Instituto Electoral y de Participación Ciudadana de Yucatán (Iepac) ordenó la publicación, en estrados y el portal institucional www.iepac.mx, del Catálogo preliminar de las políticas públicas y actos gubernamentales trascendentales presentadas por los 106 Ayuntamientos, el Poder Ejecutivo y el Congreso del Estado. De conformidad con el acuerdo aprobado hoy en sesión extraordinaria, el documento estará a la vista de la ciudadanía en general a partir de mañana 8 hasta el 17 de diciembre del presente, a fin de que las y los ciudadanos tengan la oportunidad de conocer c..."
        },
        {
            "title": "No colors or matches: Fighting the &quot;huachicol&quot; must be at all levels of authority - El Sol del Bajío",
            "link": "https://www.elsoldelbajio.com.mx/incoming/sin-colores-ni-partidos-combate-al-huachicol-debe-ser-en-todos-los-niveles-de-autoridad-2768708.html",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "The Sun of the Bajío",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "CELAYA, Gto.- (OEM-Informex).- Al solicitar, como empresario, seguridad para las inversiones y generación de empleos, Mauricio Rivadeneira, consideró positivo que el presidente de México ya se haya dado cuenta del problema de inseguridad en Guanajuato, pero el “huachicol” se tiene que combatir en todos los niveles de autoridad, por los grupos de poder involucrados, ya que de otra forma no se explica que, así como salen hasta de la refinería, también las pipas puedan circular impunemente por las carreteras. Por su parte, el diputado local Jesús Oviedo, Coordinador de la Junta de Gobierno y C..."
        },
        {
            "title": "Governor-elect of Puebla speaks with magistrates of the TEPJF to defend triumph - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/gobernadora-electa-de-puebla-habla-con-magistrados-del-tepjf-para-defender-triunfo/",
            "pub_date": "2018-12-07 23:31:32 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La gobernadora electa de Puebla, Martha Erika Alonso, se reunió con cinco de los siete magistrados de la Sala Superior del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) para exponer sus argumentos en defensa de los resultados electorales del 1 de julio pasado. Martha Erika Alonso prepara reunión con magistrados electorales En la audiencia estuvo, dijo la gobernadora electa, el magistrado José Luis Vargas, quien propuso anular la elección de Puebla. Martha Erika Alonso, gobernadora electa de Puebla,informó: “Hay dos magistrados que se encuentran fuera del país, el resto de l..."
        },
        {
            "title": "Greater words - Week",
            "link": "https://www.semana.com/nacion/articulo/michel-forst-y-el-desolador-panorama-de-los-lideres-sociales/594009",
            "pub_date": "2018-12-08 06:13:39 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Palabras mayores En su visita a Colombia, Michel Forst, relator de la ONU, encontró un desolador panorama de la situación de los defensores de derechos humanos y dejó una lista de recomendaciones y tareas. 2018/12/07 21:43 2018/12/07 21:52 Forst estuvo 14 días en el país, en donde además de reunirse con el presidente Duque y parte del gobierno, visitó varias comunidades y habló con cerca de 200 líderes sociales. Foto: ONU D.D.H.H. PAZ A la polémica en torno a si en Colombia hay o no una sistematicidad en las amenazas y asesinatos de defensores de derechos humanos y líderes sociales, se suma..."
        },
        {
            "title": "They assassinated the indigenous governor in the municipality of Caloto - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/pacifico/asesinaron-gobernador-indigena-en-el-municipio-de-caloto",
            "pub_date": "2018-12-07 22:54:29 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor cquilindo Edwin Dagua Ipia, gobernador indígena del resguardo de Huellas en el municipio de Caloto (norte del Cauca), fue asesinado en horas de la tarde de este viernes 7 de diciembre, por hombres armados que lo abordaron cuando se desplazaba por la vereda La Chivera. Lea aquí: ¿Quién está matando a líderes sociales y defensores de DD.HH. en el país? A raíz de reiteradas amenazas que había recibido el joven líder, la Organización Nacional Indígena (Onic) había solicitado desde el mes de julio de este año al Gobierno Nacional su protección y la de otros nativos que también habían sido..."
        },
        {
            "title": "Ex-Advisor of Mohamed Ben Salmán Would Have Overseen Torture of a Prisoner Activist - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298369-exasesor-qahtani-salman-tortura-activista-arabia-saudita",
            "pub_date": "2018-12-08 05:51:21 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Uno de los importantes asesores del príncipe heredero saudita fue despedido bajo acusaciones de estar involucrado en el asesinato del periodista Jamal Khashoggi. Saud al Qahtani, un importante exasesor del príncipe heredero de Arabia Saudita, Mohamed ben Salmán, supervisó personalmente la tortura de al menos una activista detenida a principios de este año, informa la agencia Reuters citando dos fuentes familiarizadas con el asunto. El exconsejero fue despedido en octubre, a raíz de las acusaciones que lo señalaron de haber ordenado el asesinato del periodista Jamal Khashoggi en Turquía. En ..."
        },
        {
            "title": "Fall of &quot;El Chelelo&quot; will contribute to low violence in NL: &quot;El Bronco&quot; - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/rector-de-la-uaem-profugo-de-la-justici",
            "pub_date": "2018-12-08 02:02:12 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo / EL UNIVERSAL Monterrey.- El gobernador de Nuevo León, Jaime Rodríguez Calderón \"El Bronco\", confió que la detención de Eleazar Medina Rojas \"El Chelelo\", presunto líder del Cártel del Golfo en esta entidad, contribuirá a disminuir la violencia en el estado. Ante este hecho, \"El Bronco\" expuso que Nuevo León debe estar alerta, pero \"qué bueno que ya fue detenido, que se aplique la ley, evidentemente a nosotros nos estaba causando problemas, y ojalá que esto disminuya los problemas que tenemos porque finalmente la autoridad tiene que actuar\". Rodríguez Calderón había señalado ..."
        },
        {
            "title": "Quintana Roo, second place in matters of corruption at a national level - La Silla Rota",
            "link": "https://lasillarota.com/estados/quintana-roo-segundo-lugar-en-materia-de-corrupcion-a-nivel-nacional-quintana-roo-corrupcion-roberto-borge-victimas/261220",
            "pub_date": "2018-12-07 15:25:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "CANCÚN, Q.ROO.- A nivel nacional, Quintana Roo destacó por ser el segundo estado con mayor prevalencia de corrupción, tan sólo por debajo de la Ciudad de México. Un ciudadano quintanarroense tiene casi el doble de probabilidades de ser víctima de un acto de corrupción que en otras regiones de la república mexicana, ya que 17.6% de la población en Quintana Roo de 18 años en adelante fue víctima de corrupción al tener contacto con alguna autoridad o servidor público. De acuerdo con el Instituto Nacional de Estadística y Geografía (Inegi), que aportó datos por el Día Internacional Contra la C..."
        },
        {
            "title": "Justice by own hand: the brutal unwritten law of lynchings in Mexico - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/07/justicia-por-propia-mano-la-brutal-ley-no-escrita-de-los-linchamientos-en-mexico/",
            "pub_date": "2018-12-07 18:56:19 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "\"¡Quémenlos, quémenlos!\", gritaron varios pobladores de San Vicente Boquerón antes de linchar a dos hombres en agosto. La tarde del miércoles 29 de agosto Alberto N. de 56 años de edad y su sobrino Ricardo N. de 21, fueron arrestados por la Policía Municipal de Acatlán de Osorio en Puebla, luego de que los vecinos del poblado de San Vicente Boquerón denunciaron que circulaban alrededor de una escuela en actitud sospechosa. Minutos después de ser ingresados a la comandancia, una turba los extrajo para lincharlos acusándolos de ser \"robachicos\" (secuestradores de menores). Azuzados por mensaj..."
        },
        {
            "title": "UNS: What is the budget, how much is left in salaries and how much do the authorities earn? - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-8-7-0-0-uns-cual-es-el-presupuesto-cuanto-se-va-en-salarios-y-cuanto-ganan-las-autoridades",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "UNS: Cuál es el presupuesto, cuánto se va en salarios y cuánto ganan las autoridades Luego de la Asamblea Universitaria del miércoles se definió un cambio de mando en la casa de altos estudios. La fórmula ganadora tiene la responsabilidad de administrar el segundo presupuesto público más importante de la ciudad. Por Maximiliano Allica / mallica@lanueva.com El presupuesto de la Universidad Nacional del Sur para el ejercicio 2019 rondará los 2.380 millones de pesos. Se trata de la segunda caja pública más importante de Bahía Blanca, detrás de la Municipalidad (poco más de 6.000 millones). Des..."
        },
        {
            "title": "#DATA | San Luis Potosí, fourth national place in corruption - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/local/data-san-luis-potosi-cuarto-lugar-nacional-en-corrupcion-2771617.html",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "San Luis Potosí se ubica en cuarto lugar a nivel nacional en cuanto a personas mayores de 18 años que han sido víctima de corrupción, y aunque en el caso de las empresas se ubica en el lugar 19, también muestra una tendencia a la alza con respecto a 2013. Este 9 de diciembre se conmemora el Día Internacional contra la Corrupción, por lo que el Instituto Nacional de Estadística y Geografía (INEGI) dio a conocer datos respecto a este delito, que reflejan que la proporción de personas adultas que fueron víctimas de al menos un acto de corrupción se ha incrementado en los últimos años, al pasar..."
        },
        {
            "title": "Governor of Queretaro asks to fight for peace - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/pide-gobernador-de-queretaro-luchar-por-la-paz",
            "pub_date": "2018-12-07 09:52:16 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El gobernador de Querétaro, Francisco Domínguez, busca que la entidad cumpla con la estrategia nacional de seguridad Querétaro.— En la instalación de la Mesa de Seguridad y las Coordinaciones Regionales de Querétaro, San Juan del Río y Jalpa de Serra, el mandatario Francisco Domínguez Servién exhortó a los diversos sectores de la población a sumarse a las acciones contra la delincuencia, ya que, afirmó, su participación es fundamental para preservar la paz y la seguridad en el estado y en el país. Además, pidió a la ciudadanía permanecer unidos para \"vivir tranquilos, porque aquí las instit..."
        },
        {
            "title": "Jail against governor of Chiapas demand indigenous displaced in the Senate - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/politica/Carcel-contra-gobernador-de-Chiapas-exigen-indigenas-desplazados-en-el-Senado-20181207-0019.html",
            "pub_date": "2018-12-07 09:10:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Indígenas de la \"Coordinadora de Personas desplazadas del estado de Chiapas\", denunciaron en el Senado de la República que llevan años refugiados en la capital chiapaneca y otras localidades, lejos de sus hogares, por el hecho de no querer votar por el partido Verde y sus candidatos, así por los ataques de grupos paramilitares afines al gobierno de la entidad. Debido a las injusticias del gobernador saliente Manuel Velasco y quien la próxima semana regresará al Senado, estos indígenas exigieron que se le desafuere y encarcele, sostuvieron en la Cámara Alta, donde fueron recibidos por el Se..."
        },
        {
            "title": "Putumayo, on the lookout for dissent - El Espectador",
            "link": "https://colombia2020.elespectador.com/territorio/putumayo-al-acecho-de-las-disidencias",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "The viewer",
            "source_url": "https://colombia2020.elespectador.com",
            "desc": "Putumayo, al acecho de las disidencias Submitted by leorod4@me.com on Fri, 12/07/2018 - 06:00 Según la Defensoría del Pueblo, en Putumayo hay 35 denuncias de amenazas a líderes sociales y 12 han sido asesinados desde el 1° de enero de 2016. El reclutamiento forzado también está disparado. “¡Se acabó la guerra! nos dijeron, pero en el territorio seguimos mirando gente armada; hay más atracos, más muertes violentas”, cuenta un líder indígena que pertenece a la Organización Zonal Indígena del Putumayo (OZIP), amenazado por denunciar los asesinatos y hostigamientos hacia los pueblos indígenas d..."
        },
        {
            "title": "General Gómez will take command of security in Querétaro - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/local/general-gomez-tomara-mando-de-la-seguridad-en-queretaro-2768637.html",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "El comandante de la 17 Zona Militar, Carlos César Gómez López será el coordinador estatal y regional conforme al Plan Nacional de Paz y Seguridad 2018-2024, así lo dio a conocer el gobernador del estado, Francisco Domínguez Servién. El mandatario estatal comentó que derivado de la reunión con la Conferencia Nacional de Gobernadores (Conago) y posteriormente con el presidente constitucional, Andrés Manuel López Obrador, da cabal cumplimiento con responsabilidad bajo la facultad que le confiere su cargo. Mejorar la capacidad del campo será la meta: Pancho Previo al nombramiento, en una reunió..."
        },
        {
            "title": "Duque will not make changes in the cabinet, says the government - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/duque-no-hara-cambios-en-el-gabinete-ministerial-afirma-gobierno-articulo-827810",
            "pub_date": "2018-12-07 13:17:46 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Duque no hará cambios en el gabinete ministerial, afirma gobierno Submitted by sarboleda_1274 on Fri, 12/07/2018 - 08:17 El alto consejero presidencial para Asuntos Políticos, Jaime Amín, dijo que el Ejecutivo buscará restablecer las relaciones con el Congreso en una gran cumbre con todos los partidos, la cual tendrá lugar la última semana de enero. La falta de gobernabilidad del presidente Iván Duque en el Congreso, el balance negativo en términos legislativos al final del primer periodo en el Capitolio y el desplome sistemático de su favorabilidad según las más recientes encuestas, han he..."
        },
        {
            "title": "VIDEOS: Free in Argentina the son of a prosecutor accused of sexual abuse - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298167-ordenar-liberacion-hijo-fiscal-abuso-sexual-argentina",
            "pub_date": "2018-12-06 17:18:44 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Rodrigo Eguillor, quien fue detenido por amenazar a policías en un aeropuerto, recuperó la libertad. La Justicia argentina liberó al hijo de una fiscal quien había sido detenido el martes último en el aeropuerto internacional de Ezeiza, en Buenos Aires, por resistencia a la autoridad. Sobre él también pesan denuncias por abuso sexual, lesiones y privación ilegítima de la libertad. Tras pasar una noche preso, Rodrigo Eguillor, de 24 años, fue beneficiado con la orden de liberación, publicaron medios locales. Antes de retirarse en un auto, afirmó que era \"inocente\", que en la cárcel la pasó \"..."
        },
        {
            "title": "The church that sparked controversy for putting the children Jesus in a cage - infobae",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/la-iglesia-que-desperto-controversia-por-poner-al-ninos-jesus-en-una-jaula/",
            "pub_date": "2018-12-07 15:45:15 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La imagen de Jesús se dispuso para hacer reflexionar a las persons (Fotos: Captura WBZ TV) Una iglesia en Massachusetts, en EEUU, causó controversia al colocar al niño Jesús en una jaula dentro del montaje de nacimiento de Navidad como una protesta en contra de las políticas de migración que ha declarado el presidente norteamericano Donald Trump. Esta escena se estableció en el templo de St. Susanna, de Dedham como una muestra de solidaridad con los inmigrantes ilegales que han sido separadas de sus familias bajo los protocolos de control de las fronteras después de cruzar hacia los EEUU. L..."
        },
        {
            "title": "Decree 349, what does it contain and what does it imply? - Diary of Cuba",
            "link": "http://www.diariodecuba.com/cultura/1544186529_43415.html",
            "pub_date": "2018-12-07 12:42:09 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Apenas 24 horas después de su designación, el 19 de abril de 2018, Miguel Díaz-Canel firmó el Decreto 349. El 20 de abril quedó rubricado uno de los textos jurídicos más polémicos de la historia de las políticas culturales de la Cuba socialista. El 349 regula las \"Contravenciones de las regulaciones en materia de política cultural y prestación de servicios artísticos\" y su aparición vendría a actualizar el Decreto 226 de 1997. Bajo su título y propósito aparentemente administrativo, encierra una serie de normativas y regulaciones que han provocado un repudio generalizado. Uno de los problem..."
        },
        {
            "title": "Life prison gives &quot;Caníbal de Tecámac&quot; who murdered his wife and daughters - El Sol de Zacatecas",
            "link": "https://www.elsoldezacatecas.com.mx/republica/justicia/tecamac-asesino-homicida-canibal-familia-esposa-hijas-prision-vitalicia-2772472.html",
            "pub_date": "2018-12-08 02:52:35 GMT",
            "source_nm": "The Sun of Zacatecas",
            "source_url": "https://www.elsoldezacatecas.com.mx",
            "desc": "Ecatepec, México.- El Representante Social de la Fiscalía General de Justicia del Estado de México (FGJEM), acreditó la participación de José de Jesús, en el delito de feminicidio en agravio de su esposa y sus dos hijas menores de edad, ilícito por el que un Juez con sede en Ecatepec le dictó una sentencia vitalicia. tuit Los elementos de prueba recabados y aportados por el Ministerio Público fueron determinantes para que la Autoridad Judicial con sede en Ecatepec dictara esta condena en contra de este individuo, quien ocasionó la muerte de su esposa, de 36 años de edad, y sus dos hijas, de..."
        },
        {
            "title": "They mark specialists challenges to Sheinbaum - REFORM",
            "link": "https://refor.ma/cagHfp",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "La seguridad, la movilidad y el desarrollo urbano significarán, en voz de especialistas, prioridades para la Administración de Claudia Sheinbaum al frente de la CDMX y, a la vez, un referente para medir su desempeño. En materia de seguridad ciudadana, la Jefa de Gobierno deberá estudiar y eliminar el narcotráfico, consideraron expertos. Juan Salgado, especialista en Seguridad Pública, señaló que se ha desdibujado la línea entre delincuencia \"común\" y \"organizada\", lo que afecta más a la Capital. El presidente del Instituto de Acción Ciudadana, Edgardo Buscaglia, aconsejó atender el fenómeno..."
        },
        {
            "title": "Secretary of Public Security of Sinaloa, will have more approach to citizenship - DEBATE",
            "link": "https://sinaloa.debate.com.mx/politica/secretaria-seguridad-publica-sinaloa-acercamiento-ciudadanos-20181206-0065.html",
            "pub_date": "2018-12-06 19:38:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Seguirá la coordinación entre autoridades federales"
        },
        {
            "title": "Indigenous governor murdered by the footprints in Caloto, Cauca - El Espectador",
            "link": "https://www.elespectador.com/noticias/nacional/asesinan-gobernador-indigena-del-resguardo-de-huellas-en-caloto-cauca-articulo-827992",
            "pub_date": "2018-12-08 00:33:09 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Asesinan a gobernador indígena del resguardo de Huellas en Caloto, Cauca Submitted by krodriguezd_197261 on Fri, 12/07/2018 - 19:33 Aunque la Unidad Nacional de Protección ya había asignado a una persona para el cuidado de Edwin Dagua Ipia, al parecer, el líder se encontraba solo en el momento del ataque. La Organización Nacional Indígena de Colombia, Onic, confirmó el asesinato de Edwin Dagua Ipia, de 25 años, gobernador del Resguardo Indígena Huellas del municipio de Caloto, en el norte del Cauca. Sobre el hecho, Edwin Capáz, de la Comisión de Derechos Humanos de la Onic, dijo a Blu Radio..."
        },
        {
            "title": "They will evaluate personnel of the SSP - El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/local/evaluaran-a-personal-de-la-ssp-2770887.html",
            "pub_date": "2018-12-07 19:46:25 GMT",
            "source_nm": "The Sun of Acapulco",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "La presidenta municipal Adela Román Ocampo, afirmó que su gobierno cumplirá con todos los lineamientos que marque el nuevo Gobierno Federal en materia de seguridad pública, por lo que los elementos y trabajadores administrativos de la Secretaría de Seguridad serán evaluados. En entrevista, luego de haber encabezado la segunda sesión ordinaria del consejo de administración de la Comisión de Agua Potable y Alcantarillado del Municipio de Acapulco (CAPAMA), la alcaldesa señaló que es correcto que los policías y trabajadores se capaciten tal y como lo dio a conocer el secretario de Seguridad Na..."
        },
        {
            "title": "- The Army releases the command --Magistrada de scandal - Threat of unemployment in Health - El Heraldo de Chihuahua",
            "link": "https://www.elheraldodechihuahua.com.mx/local/rafagas/el-ejercito-estrena-el-mando-magistrada-de-escandalo-amenaza-de-paro-en-salud-2768282.html",
            "pub_date": "2018-12-07 07:00:00 GMT",
            "source_nm": "The Herald of Chihuahua",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "MAGISTRADA.- A la magistrada Martha Olivia Tello Acuña, del Primer Tribunal Colegiado en Materias Penal y Administrativa, parece que le gusta el escándalo por nepotismo e influyentismo, pues la defensa de un acusado en juzgados estatales por violencia contra una mujer y violación sexual no es el único caso que pesa sobre sus espaldas. NEPOTISMO.- El influyentismo en defensa de José Alberto Caro ha sido el último de sus escándalos, pero antes, reportan de los juzgados federales, dio la nota porque fue de las que metió a trabajar a otro de sus sobrinos, Óscar Kevin Tello, como secretario part..."
        },
        {
            "title": "They install a security table in Querétaro - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557816&lcmd5=ac87dc4dac7ed302788bfae4027a5327",
            "pub_date": "2018-12-06 21:19:12 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El Gobernador de Querétaro, Francisco Domínguez, informó que esta mañana se instaló la Coordinación Estatal para la Construcción de la Paz en la que participarán autoridades locales y federales. A través de redes sociales, el panista aseguró que también quedaron instaladas las coordinaciones regionales de la capital, de San Juan del Río y de Jalpan. \"Con el objetivo de trabajar por la seguridad de las y los queretanos, en cumplimiento al Plan Nacional de Paz y Seguridad 2018-2024, presentado por el Presidente Andrés Manuel López Obrador, quedó instalada la Coordinación Estatal y las Coordin..."
        },
        {
            "title": "It is more likely that a public official will ask you a bite to be assaulted on the street - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Es-mas-probable-que-un-funcionario-publico-te-pida-mordida-a-que-te-asalten-en-la-calle-20181206-0102.html",
            "pub_date": "2018-12-06 23:42:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "En México la probabilidad de que un funcionario público te soborne es más alta que la probabilidad de que seas víctima de la delincuencia en las calles. De acuerdo con cifras del Instituto Nacional de Estadística y Geografía (Inegi), la tasa de incidencia de corrupción en el país es mayor que la tasa de incidencia delictiva de robo en transporte y vía pública. Durante el 2017 se registró una relación de 25,541 delitos por cada 100,000 habitantes que tuvieron contacto con algún trabajador del Estado, una cifra que supera en poco más del doble la relación de 11,081 asaltos en la calle o el tr..."
        },
        {
            "title": "Brazil: at least 12 dead in attempted assault on 2 banks - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222781890.html",
            "pub_date": "2018-12-07 21:46:33 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Al menos 12 personas, incluidos dos niños, murieron en un intento de asalto a dos bancos en el noreste de Brasil, informaron el viernes las autoridades. El suceso ocurrió durante la madrugada en Milagres, una ciudad del estado de Ceará en la región nordeste de Brasil, señaló la Policía Militar. Cerca de las 2, los criminales bloquearon la carretera BR 116, principal ruta brasileña con acceso a la ciudad, y tomaron a un grupo de personas como rehenes. Según el sitio G1, luego ingresaron a la ciudad e intentaron cometer el robo. Sin embargo, el intento fue frustrado por la Policía Militar (PM..."
        },
        {
            "title": "&quot;The CTM can not be removed at a stroke&quot; - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/amlo-",
            "pub_date": "2018-12-07 10:17:03 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Secretario general de la CTM, Carlos Aceves del Olmo. Foto: LUIS CORTÉS. EL UNIVERSAL justiciaysociedad@eluniversal.com.mx A la CTM no la pueden quitar de un \"plumazo\", aseguró Carlos Aceves del Olmo, secretario general de la Confederación de Trabajadores de México (CTM), al señalar que pese a que hay quienes quieren \"que se vayan\", a la organización la respaldan 82 años de historia. Desde su oficina, Aceves del Olmo detalló a El UNIVERSAL el futuro de la CTM en el nuevo gobierno; resaltó que durante los casi 100 años de la organización sindical, ésta ha sobrevivido a los diferentes gobiern..."
        },
        {
            "title": "Almagro launches offensive in the OAS against Cuba and its &quot;harmful effect&quot; in the region - EL INFORMADOR",
            "link": "https://www.informador.mx/internacional/Almagro-lanza-ofensiva-en-la-OEA-contra-Cuba-y-su-efecto-nocivo-en-la-region-20181207-0113.html",
            "pub_date": "2018-12-08 03:45:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El secretario general de la Organización de los Estados Americanos (OEA), Luis Almagro, lanzó el viernes una ofensiva contra el gobierno de Cuba, \"la dictadura más antigua\" de América, acusándola de \"crímenes de lesa humanidad\" y de exportar \"violencia\" a Venezuela y Nicaragua. Almagro dijo que llegó la hora de descorrer el velo de la comunidad internacional sobre el \"régimen cubano\" y su \"efecto nocivo\" en la región, al abrir en la sede de la OEA la primera de una serie de conferencias que el organismo prevé acoger en los próximos meses sobre la situación de los derechos humanos en la isla..."
        },
        {
            "title": "CNDH recognizes violations for extra charges in states - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/cndh-reconoce-violaciones-por-cobros-extras-en-estados/1283407",
            "pub_date": "2018-12-07 20:09:21 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Noticias de Hoy, CNDH reconoce inconstitucionalidad cobros extras estados, CNDH reconoce inconstitucionalidad cobros extras, CNDH reconoce inconstitucionalidad cobros, Derechos humanos, Violacion de derechos, cobros extras, inconstitucional, estados, Veracruz, Jalisco, Guerrero, Zacatecas, Aguascalientes, San Luis Potosi, Constitucion mexicana, articulos, CNDH CIUDAD DE MÉXICO La Comisión Nacional de los Derechos Humanos (CNDH) celebró la decisión del pleno de la Suprema Corte de Justicia de la Nación (SCJN) de declarar inconstitucionales algunos cobros que realizaban autoridades en varios ..."
        },
        {
            "title": "Criticisms against the authorities - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/la_pampa-criticas-contra-las-autoridades-2026535-163.html",
            "pub_date": "2018-12-08 04:47:19 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La directora de “Realicó Ballet” Rosa Agosta de Ayala, organizadora del “Encuentro Nacional de Folclore La Patria Canta y Baila en La Pampa” se quejó ante esta corresponsalía porque las autoridades provinciales y locales le restaron importancia al 27 encuentro que se realizado en el presente año. La fiesta desde el inicio fue declarada “Fiesta provincial y de interés municipal”. La directora con sus 80 años dijo: “Nos hicieron un daño tremendo, estoy muy dolida, tanto con la responsable de Cultura de la provincia, como con las autoridades comunales. El mismo fin de semana los funcionarios l..."
        },
        {
            "title": "Segob intends to give visas to migrants - MURAL",
            "link": "https://refor.ma/eagHv0",
            "pub_date": "2018-12-07 02:22:26 GMT",
            "source_nm": "MURAL",
            "source_url": "https://refor.ma",
            "desc": "La Secretaria de Gobernación, Olga Sánchez Cordero, anunció la intención de la dependencia de dar distintos tipos de visas humanitarias a integrantes de las caravanas migrantes, para regularizar su situación en el País. \"Se pretende dar visas humanitarias, visas temporales, visas de trabajo, visas de cualquier cantidad de opciones que nos dé la ley para poder regularizar la situación jurídica de los migrantes\", señaló. En entrevista, la funcionaria dijo que el nuevo director de COMAR, Andrés Gutiérrez, tiene la instrucción de abocarse al análisis de las solicitudes de asilo y de resolverlas..."
        },
        {
            "title": "Violent Friday in Tijuana; there are 3 executed - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Policiaca/07122018/1393252-Viernes-violento-en-Tijuana-hay-3-ejecutados.html",
            "pub_date": "2018-12-08 06:15:21 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "La noche de este viernes se registro un hecho violento en la calle San Abraham de la colonia San Ángel de esta ciudad. Autoridades informaron que en el domicilio se encontraron a tres personas con ejecutadas. No se reportan detenidos en relación a estos hechos."
        },
        {
            "title": "Nine out of 10 Mexicans believe that corruption is common among officials: INEGI - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/nueve-de-cada-10-mexicanos-cree-que-la-corrupcion-es-frecuente-entre-funcionarios-inegi",
            "pub_date": "2018-12-07 11:09:21 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet México.- Nueve de cada diez mexicanos que viven en áreas urbanas consideran que la corrupción es una “práctica frecuente” entre los servidores públicos, quienes buscan obtener beneficios personales como “dinero, regalos o favores”, informó hoy el Instituto Nacional de Estadística y Geografía (Inegi). No obstante, a la hora de preguntar si personalmente han sido víctimas de, al menos, un acto de corrupción, únicamente 14.6 por ciento de los que tuvieron contacto con funcionarios a lo largo de 2017 contestaron de forma afirmativa. “La tasa de incidencia de corrupción ..."
        },
        {
            "title": "Alleged murderer of law student had been detained three months ago - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/policiaca/presunto-asesino-de-estudiante-de-derecho-habia-sido-retenido-hace-tres-meses-puebla-2769511.html",
            "pub_date": "2018-12-07 14:37:25 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Gustavo N., el presunto autor material del asesinato de la universitaria Karla Fernanda en un intento de robo en la colonia Roma a finales del mes de noviembre, hace tres meses fue retenido y exhibido por residentes de la colonia Santa María luego de que fuera sorprendido cuando buscaba robarle su celular a una menor de edad, dieron a conocer vecinos del lugar. En aquella ocasión, el joven de 18 años no fue denunciado ante las autoridades ya que la víctima, por ser menor de edad, tenía que esperar la llegada de sus padres para que, junto con ellos, presentara la respectiva querella, hecho q..."
        },
        {
            "title": "They fight for institute for displaced people - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558205&lcmd5=58695004e953aa6fd0cfcd8721aa6772",
            "pub_date": "2018-12-07 03:21:19 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Ciudadanos desplazados de sus comunidades, en su mayoría indígenas, acudieron al Senado para pedir a legisladores apoyo para la creación de un instituto que atienda necesidades de los desplazados en México. Refirieron que han tenido que huir de sus comunidades debido al actuar del crimen organizado, violaciones de militares, amenazas de muerte o persecución de autoridades en entidades como Chiapas, Guerrero y Veracruz. Una de las demandantes, María Cristina Pérez Pérez indicó que tuvo que salir de Chiapas el 19 de diciembre de 2015, pues un grupo de paramilitares agredió ese año a comunidad..."
        },
        {
            "title": "Corpacci could again be a candidate for the governorship of Catamarca 2019 - Vía País",
            "link": "https://viapais.com.ar/catamarca/747564-corpacci-podria-ser-nuevamente-candidata-para-la-gobernacion-de-catamarca-2019/",
            "pub_date": "2018-12-07 15:25:57 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El intendente Gilberto Santillán habló sobre la situación interna que se vive en la alianza gobernante. Por su parte, consideró que el intendente Raúl Jalil es joven y tendrá tiempo para ser candidato. En cuanto al rumor de que la gobernadora Lucía Corpacci, vuelva a postularse, dijo: “Dejó la puerta abierta a la posibilidad de ser candidata por un tercer período”. Con respecto a la posibilidad de que el jefe comunal se presente por otra fuerza política, el funcionario, dijo: “Raúl Jalil es vicepresidente del partido, es la segunda autoridad. Creo que tiene un espacio dentro del peronismo ..."
        },
        {
            "title": "Inhabitants of Chiapas denounced threats, violence, forced displacement and rapes - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/06/denuncian-desplazamiento-forzado-habitantes-de-chiapas-amenazas-violencia-y-violaciones/",
            "pub_date": "2018-12-07 06:12:51 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Comisionadas de la Caravana de Pies Cansados llegaron a la Ciudad de México para tener un acercamiento con el nuevo gobierno (Foto: Patricia Juárez/ Infobae México) Rosa López, Eva Méndez, Cristina Pérez y Etzín López son mujeres indígenas pertenecientes a comunidades tzeltales y tsotsiles del estado de Chiapas; que desde hace años fueron obligadas a salir de sus hogares víctimas de la violencia política que viven las comunidades al sur del país. Amenazas, violencia, despojo, extorsiones y hasta violaciones tumultuarias a sus familiares, son lo que han padecido sin que ninguna autoridad l..."
        },
        {
            "title": "&quot;The Vatican investigation into abuses of nuns in Chile will be &#39;complex&#39;&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084003343-investigacion-vaticano-por-abusos-monjas-chile-sera-compleja/",
            "pub_date": "2018-12-08 03:53:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Existen denuncias por abuso sexual pero también, por abuso de poder involucrando autoridades eclesiásticas, lo que hace el caso un poco más complejo\", afirmó Sánchez. Víctimas de abuso sexual en Chile acusan a cardenal de dar falso testimonio Esta semana la Nunciatura Apostólica en Chile publicó un comunicado de prensa informando que el Vaticano ordenó realizar una visita apostólica en las dependencias de la congregación religiosa femenina Hermanas del Buen Samaritano, para abordar denuncias sobre eventuales abusos sexuales y de poder. La investigación estará a cargo de la visitadora apost..."
        },
        {
            "title": "Prosecutor of Veracruz seeks protection before imminent impeachment - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/fiscal-de-veracruz-busca-amparo-ante-inminente-juicio-politico",
            "pub_date": "2018-12-07 22:54:04 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "FOTO:MIGUEL ÁNGEL CARMONA El Fiscal General de Veracruz, Jorge Winckler Ortiz, amigo personal del ex gobernador panista Miguel Ángel Yunes Linares, solicitó el amparo de la justifica federal en contra de la reforma recientemente constitucional que permite la remoción del fiscal como una atribución del Poder Legislativo. Ante el juez de distrito del Séptimo Circuito, el abogado de la familia Yunes aseguró que es inconstitucional la reforma constitucional aprobada ayer por la mayoría de diputados locales de Morena en el Congreso del estado. El Fiscal, duramente criticado por colectivos de des..."
        },
        {
            "title": "About the ceremony of the baton - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/sobre-la-ceremonia-del-baston-de-mando.html",
            "pub_date": "2018-12-07 08:52:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "A raíz de la ceremonia que tuvo lugar en el Zócalo capitalino el pasado sábado 1º de diciembre, en la que representantes de los pueblos originarios de México le hicieron entrega del bastón de mando al Presidente Andrés Manuel López Obrador tras su toma de posesión oficial ante el H. Congreso de la Unión, múltiples voces de la sociedad se elevaron cuestionando duramente el hecho -comprendidas las de diversos intelectuales de distintos campos-. Sí, la crítica no se hizo esperar y dos de los argumentos a los que más se recurrió fueron los relativos a la naturaleza y antigüedad de esta ceremoni..."
        },
        {
            "title": "Charismatic, paternal, historical and authority leaders - ElEconomista",
            "link": "https://www.eleconomista.com.mx/deportes/Lideres-carismaticos-paternales-historicos-y-de-autoridad-20181206-0010.html",
            "pub_date": "2018-12-06 06:28:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Experiencia, inspiración, títulos de campeón y partidos, muchos partidos son las cualidades que reúnen los capitanes de los cuatro equipos semifinalistas y que por su posición son líderes dentro de los planteles que buscan llegar a la final del Apertura 2018. “En el deporte, el liderazgo es como decía Vince Lombardi: el líder se va haciendo con base en experiencia”, indica Ángel Palma, consultor en imagen pública y especialista en la industria deportiva del futbol mexicano. Los cuatro capitanes de las semifinales son jugadores maduros. Superan 30 años de edad, han ganado campeonatos con sus..."
        },
        {
            "title": "Closed campaign for voluntary donation of weapons in Ahome - DEBATE",
            "link": "https://sinaloa.debate.com.mx/policiaca/cierre-campana-donacion-armas-ahome-20181207-0093.html",
            "pub_date": "2018-12-07 17:15:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Autoridades agradecieron a la ciudadanía atender el llamado para entregar las armas a cambio de dinero en efectivo o computadoras laptop"
        },
        {
            "title": "Colombia assured that &quot;Guacho&quot; executed the Ecuadorian reporters because Lenin Moreno&#39;s government refused a swap - infobae",
            "link": "https://www.infobae.com/america/colombia/2018/12/07/colombia-aseguro-que-guacho-ejecuto-a-los-reporteros-ecuatorianos-porque-el-gobierno-de-lenin-moreno-se-nego-a-un-canje/",
            "pub_date": "2018-12-07 09:55:07 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Familiares de las víctimas del equipo periodístico ecuatoriano. (Reuters) El Gobierno colombiano aseguró este jueves que el equipo periodístico del diario ecuatoriano El Comercio fue asesinado por un grupo disidente de las FARC porque el Ejecutivo ecuatoriano se negó a canjear a los reporteros por tres personas que tenía bajo su custodia. La directora nacional contra el crimen organizado de la Fiscalía General, Claudia Carrasquilla, anunció ese hallazgo durante una audiencia de la Comisión Interamericana de Derechos Humanos (CIDH), que celebra en Washington su 170 periodo de sesiones. Carra..."
        },
        {
            "title": "Evo Morales: failed opposition attempt to convulse Bolivia - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083998481-fracaso-intento-opositor-convulsionar-bolivia/",
            "pub_date": "2018-12-07 20:05:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Ayer grupos políticos enmascarados como plataformas ciudadanas y cívicos patronales quisieron, a través de la violencia, convulsionar al país. Ellos fracasaron en su intento gracias a la conciencia democrática del pueblo\", dijo el gobernante izquierdista en un discurso en un acto militar. La huelga de hambre de un candidato opositor prolonga la tensión política en Bolivia Morales minimizó el impacto de la jornada de paro y bloqueos convocada por comités cívicos y plataformas ciudadanas, con apoyo de la oposición política, contra la resolución del Tribunal Electoral (TSE) que habilitó su ca..."
        },
        {
            "title": "This is what you should know about corruption in Mexico - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/esto-es-lo-que-debes-saber-sobre-la-corrupcion-en-mexico-538586/",
            "pub_date": "2018-12-07 18:20:30 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "En un comunicado con fecha del jueves 6 de diciembre, el INEGI informó que la tasa de incidencia de corrupción que es de 25 mil 541 delitos por cada cien mil habitantes, es más alta incluso que la tasa de incidencia delictiva de robo en calle o transporte público. Esto es lo que se debe saber de la corrupción en México: ¿Cuántas son las víctimas? De acuerdo con el Instituto Nacional de Estadística y Geografía (INEGI), durante 2017, seis de cada 10 mexicanos fueron víctimas de un acto de corrupción por parte de policías u otras autoridades de seguridad pública, ya sea por incidentes de tráns..."
        },
        {
            "title": "&quot;Extreme poverty, main challenge of López Obrador&quot; - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/pobreza-extrema-principal-reto-de-lopez-obrador",
            "pub_date": "2018-12-06 08:20:28 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Rogelio Cabrera López Presidente de la CEM (ESPECIAL) justiciaysociedad@eluniversal.com.mx Ante la propuesta del presidente Andrés Manuel López Obrador, de crear una Guardia Nacional, Rogelio Cabrera López, presidente de la Conferencia del Episcopado Mexicano (CEM) llamó a que quienes la conformen eviten los excesos de poder. En entrevista con EL UNIVERSAL, comentó que los mexicanos prefieren que el Ejército regrese a los cuarteles y sólo en casos extremos salgan a las calles: \"La tarea ciudadana le corresponde a la policía, ojalá que la nueva que se piensa formar tenga un comportamiento ci..."
        },
        {
            "title": "Justicia, fueros and special courts - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/opinion/columnistas/justicia-fueros-tribunales-especiales/24096082",
            "pub_date": "2018-12-07 10:03:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Viene debatiéndose con sesudos argumentos legales de parte y parte, si a raíz de que el ex presidente de la República y miembro del Parlamento Centroamericano renunció a su condición de diputado de ese organismo, la Corte Suprema de Justicia, responsable de juzgar a los diputados, incluyendo a los diputados panameños ante el Parlamento Centroamericano, ha perdido la competencia para juzgar a Ricardo Martinelli Berrocal. Aparte de las consideraciones jurídicas, los panameños debemos analizar con frialdad y desapasionamiento, por qué en nuestras leyes, tanto como en otras partes, se ha dispue..."
        }
    ]
}