{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGRxY1dnU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:33:57 GMT",
    "content": [
        {
            "title": "Afghan official: Taliban kill 14 soldiers in west - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/article222777575.html",
            "pub_date": "2018-12-07 11:45:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Ataque talibán deja 14 muertos y 21 apresados en dos puestos militares en Herat, Afganistán, según un funcionario."
        },
        {
            "title": "Afghanistan is willing to dialogue peace with the Taliban without preconditions - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297968-afganistan-dialogo-paz-taliban-condiciones-previas",
            "pub_date": "2018-12-05 06:30:00 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Afganistán está dispuesto a negociar la paz con el movimiento talibán sin condiciones previas, incluida la redacción de una nueva Constitución, ha anunciado ..."
        },
        {
            "title": "NATO shows a drone attack that killed dozens of Taliban - Clarín.com",
            "link": "https://www.clarin.com/mundo/otan-muestra-ataque-drones-mato-decenas-talibanes_0_-0L371YrM.html",
            "pub_date": "2018-12-03 22:42:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "La misión Apoyo Decidido de la OTAN publicó un video que muestra un ataque con drones contra un centro talibán en Sangin, Afganistán, en el que murieron ..."
        },
        {
            "title": "Taliban kidnap dozens of civilians in northern Afghanistan - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812021083858699-secuestro-miltiple-en-afganistan/",
            "pub_date": "2018-12-02 14:07:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "MOSCÚ (Sputnik) — Los militantes del movimiento radical Talibán secuestraron al menos a 40 civiles en el norte de Afganistán, informa el canal de televisión ..."
        },
        {
            "title": "VIDEO: NATO shows a deadly drone attack that killed dozens of Taliban in Afghanistan - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297753-video-otan-ataque-drones-talibanes-afganistan",
            "pub_date": "2018-12-03 15:51:00 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La misión Apoyo Decidido ('Resolute Support', en inglés) de la OTAN ha publicado un video que muestra un ataque con drones contra un centro talibán en el ..."
        },
        {
            "title": "The drama that lives the Afghan boy who got to know Messi - elsalvador.com",
            "link": "https://www.elsalvador.com/deportes/futbol/546967/el-drama-que-vive-el-nino-afgano-que-llego-a-conocer-a-messi/",
            "pub_date": "2018-12-07 23:25:00 GMT",
            "source_nm": "elsalvador.com",
            "source_url": "https://www.elsalvador.com",
            "desc": ""
        },
        {
            "title": "Afghan boy famous for his shirt Messi flees from the Taliban - LaTercera",
            "link": "https://www.latercera.com/mundo/noticia/nino-afgano-famoso-polera-messi-huye-los-talibanes/429929/",
            "pub_date": "2018-12-04 15:45:27 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "El pequeño de siete años alcanzó la fama mundial en 2016 cuando una fotografía en la que se le veía ataviado con una bolsa de plástico, de franjas azules y ..."
        },
        {
            "title": "The Calvary that Murtaza Ahmadi lives, the &quot;little Messi&quot;, due to threats from the Taliban in Afghanistan - El Observador",
            "link": "https://www.elobservador.com.uy/nota/el-calvario-que-vive-murtaza-ahmadi-el-pequeno-messi-por-amenazas-del-taliban-en-afganistan-20181279283",
            "pub_date": "2018-12-07 12:28:03 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La imagen de Murtaza Ahmadi con una bolsa de plástico celeste y blanca con el nombre de Messi y el número 10 en la espalda tuvo tanto impacto en internet que el entonces niño de cinco años pudo conocer al astro argentino. Fue una historia que conmovió al mundo, pero que ahora está teniendo consecuencias en su vida. - El final feliz de la historia de Murtaza, el niño que usó una bolsa plástica para hacerse una camiseta de Messi Murtaza, de 7 años, se vio forzado a abandonar su casa en el sureste de Afganistán y trasladarse a Kabul tras recibir amenazas del Talibán, según informó su familia. ..."
        },
        {
            "title": "Afghan child threatened by Taliban group - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/calcio/2018/12/06/nino-afgano-amenazado-por-grupo-taliban_a3339d42-9433-4e87-bdd0-90f550c351c5.html",
            "pub_date": "2018-12-06 20:56:59 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - LONDRES, 6 DIC - Murtaza Ahmadi, el niño afgano que cobró fama mundial por lucir una camiseta del astro argentino Lionel Messi fabricada con una bolsa de plástico, debió abandonar su hogar junto a su familia por amenazas. Ahmadi, ahora de siete años y quien conoció a Messi en Qatar, se hizo conocido mundialmente cuando se hizo viral una fotografía suya luciendo una camiseta de la selección argentina con el número 10 que en realidad era una bolsa de plástico. La familia del niño, quien declaró extrañar a Messi, relató a la cadena británica BBC que debieron partir hacia Kabul d..."
        },
        {
            "title": "Afghan official: Taliban kill 14 soldiers in west - DEBATE",
            "link": "https://www.debate.com.mx/mundo/Kabul-Afganistan-Ataque-taliban--20181207-0012.html",
            "pub_date": "2018-12-07 06:30:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "KABUL (AP) — Catorce soldados afganos murieron y 21 más fueron apresados en un ataque talibán nocturno contra dos puestos del ejército en la provincia de Herat, en el oeste de Afganistán, dijo un funcionario el viernes. Fue el último en una serie de ataques insurgentes diarios a las asediadas fuerzas de seguridad nacionales. El asalto comenzó el jueves en la noche en el distrito de Shindand, explicó Najibullah Mohebi, miembro del consejo provincial de Herat. Los combates se prolongaron durante seis horas hasta que llegaron los refuerzos y expulsaron a los insurgentes, que antes capturaron a..."
        },
        {
            "title": "The &#39;little Afghan Messi&#39; passed from the dream to the nightmare - El Tiempo",
            "link": "https://www.eltiempo.com/deportes/futbol-internacional/murtaza-ahmadi-el-messi-afgano-fue-desplazado-de-su-hogar-302332",
            "pub_date": "2018-12-08 04:41:57 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Fútbol Internacional El 'pequeño Messi afgano' pasó del sueño a la pesadilla AFP 07 de diciembre 2018 , 11:41 p.m. La familia de Murtaza Ahmadi fue obligada a huir de su hogar por la ofensiva de los talibanes. La historia de Murtaza Ahmadi, el \"pequeño Messi afgano\" emocionó a todo el mundo en 2016. Pero tras el sueño de haber conocido a la estrella de fútbol, el niño comparte hoy la pesadilla de los innumerables desplazados por el conflicto con los talibanes. La imagen inundó los medios y las redes sociales. Murtaza, de 6 años, portaba una camiseta de fútbol hecha de bolsas de plástico con..."
        },
        {
            "title": "Taliban attack forces Messi&#39;s admiring child to leave his home (+ photos) - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/ataque-taliban-obliga-a-nino-admirador-de-messi-a-dejar-su-hogar-fotos/",
            "pub_date": "2018-12-06 20:54:40 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El niño afgano Murtaza, que se hizo famoso por su camiseta improvisada de Leo Messi y que llegó a conocer a su ídolo en persona, se ha visto obligado a huir de su hogar en el sur de Afganistán por una ofensiva de los talibanes. El pequeño de siete años alcanzó la fama mundial en 2016 cuando una fotografía en la que se le veía ataviado con una bolsa de plástico, de franjas azules y blancas y con un “Messi 10” pintado en la espalda, se hizo viral. Afghan boy Murtaza meets Messi in Doha pic.twitter.com/6zyLXAZE5O — #MessiFC (@forca_fcb) 13 de diciembre de 2016 Murtaza residía junto a su famili..."
        },
        {
            "title": "Report of a dozen military killed by Taliban attack in Afghanistan - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812071083976096-ataque-de-taliban-en-afganistan/",
            "pub_date": "2018-12-07 09:13:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El medio, que cita al portavoz del gobierno provincial, Jailan Farhad, señala que el enfrentamiento tuvo lugar en la noche del 6 de diciembre en el distrito de Shindand, donde los insurgentes atacaron una base militar. Descubre cómo EEUU podría sacar mejor provecho del dinero gastado en la guerra afgana Fuentes citadas por la agencia Pajhwok también mencionan la cifra de 14 víctimas mortales, así como de 20 a 22 prisioneros, aunque el portavoz del Ministerio de Defensa afgano, Javid Ghafor, solo ha confirmado 10 bajas entre muertos y heridos. En la base, según algunos vecinos locales, había..."
        },
        {
            "title": "&quot;The geopolitical interests of the West prevent it from cooperating with Russia on Afghan issues&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812071083990720-como-occidente-impide-que-rusia-ayude-a-afganistan/",
            "pub_date": "2018-12-07 16:30:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Existen ciertos intereses geopolíticos más serios, como consideran nuestros colegas, que les impiden cooperar con nosotros para solucionar una u otra situación, incluyendo la situación en Afganistán\", dijo el diplomático ruso. EEUU ha alcanzado en Siria \"el punto máximo de su locura e histeria\" Rogachov subrayó que desconoce en qué consisten concretamente esos intereses. Asimismo, exhortó que EEUU no lucha contra el terrorismo en Siria, sino solo contra el ISIS (Estado Islámico, proscrito en Rusia y otros países). \"Honestamente dijeron [los estadounidenses] que luchan solo contra ISIS y as..."
        },
        {
            "title": "US Lieutenant General to Congress: &quot;The war in Afghanistan is at a standstill&quot; - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298043-general-eeuu-congreso-guerra-afganistan-punto-muerto",
            "pub_date": "2018-12-05 18:19:24 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "EE.UU. intenta sin éxito desde hace 17 años vencer al movimiento talibán y entrenar a las fuerzas gubernamentales afganas a defender a su propio país. La lucha contra los talibanes en Afganistán está en un punto muerto con un número significativo de bajas entre el Ejército afgano, declaró este 4 de diciembre ante el Congreso de EE.UU. el teniente general de la Infantería de Marina estadounidense, Kenneth McKenzie, designado a comandar las fuerzas del país norteamericano en Oriente Medio. Sus declaraciones se producen en medio de la creciente frustración entre los legisladores estadounidense..."
        },
        {
            "title": "The little &quot;Messi Afghan&quot; lives the horror in his own flesh after meeting the soccer player - DEBATE",
            "link": "https://www.debate.com.mx/nino-messi-afgano-fotos-lionel-messi-guerra-kabul-terrorismo-l201812060001.html",
            "pub_date": "2018-12-06 09:45:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Kabul, (AFP) - La historia de Murtaza Ahmadi, el \"pequeño Messi afgano\" emocionó a todo el mundo en 2016. Pero tras el sueño de haber conocido a Lionel Messi, el niño comparte hoy la pesadilla de los innumerables desplazados por el conflicto con los talibanes y de los terroristas en Kabul, una ciudad marcada por la guerra. Murtaza Ahmadi sentado junto a su madre dentro de su casa en Kabul. Foto: AFP Su camiseta conmocionó al mundo La imagen inundó los medios y las redes sociales. Murtaza, de 6 años, portaba una camiseta de fútbol hecho de bolsas de plástico con rayas celestes y blancas, los..."
        },
        {
            "title": "NATO assured Afghanistan of its willingness to withdraw troops at the request of the people - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812051083921897-proceso-de-paz-en-afganistan/",
            "pub_date": "2018-12-05 06:22:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Se los preguntamos y nos respondieron: 'Decidan ustedes'. Declaramos que cualquier asunto vinculado a las conversaciones de paz debe ser resuelto por los propios afganos y nos respondieron: 'No tenemos ningún problema, será como lo decidan los afganos\", indicó. Según el funcionario, \"esto es Afganistán, y corresponde a los afganos tomar la decisión al respecto\". ¿Acaba de utilizar EEUU un arma nunca antes vista en Afganistán? (vídeo) Taheri señaló que la situación imperante en materia de seguridad en Afganistán no permite actualmente al país rechazar la ayuda externa. Sin embargo, cuando e..."
        },
        {
            "title": "Why does the US need regional allies to solve the Afghan conflict? - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812051083926409-razon-detras-de-deseo-de-eeuu-de-intensificar-dialogo-con-talibanes/",
            "pub_date": "2018-12-05 10:51:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Varios analistas coinciden en que las autoridades estadounidenses buscan la ayuda de los países de la región, ya que reconocen haber perdido su propia influencia. Además, existe la amenaza de que Moscú llegue a desempeñar el papel crucial en las negociaciones con Kabul, según advierte la columnista de RT, Nadezhda Alexéyeva. \"La guerra se alargó. Ha durado casi 40 años. Es un periodo bastante largo, por ello ya es hora de que todos respalden a la ONU y a todos los que buscan mantener la paz y construir un mundo mejor\", declaró el jefe del Pentágono. A este respecto, el político se refirió a..."
        },
        {
            "title": "The shameful sex scandal that shakes women&#39;s football in Afghanistan - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/afganistan-futbol-femenino-vergonzoso-escandalo-sexual-noticia-584456",
            "pub_date": "2018-12-05 13:34:56 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El fútbol femenino en Afganistán se había convertido en un símbolo internacional de una nueva era de libertades para las mujeres tras de la caída del Talibán en 2001. Sin embargo, el Comité Olímpico afgano destapó la verdad esta semana sobre lo que parecía un triunfo social y deportivo: admitió que algunas futbolistas —quienes habían logrado practicar el deporte pese a las restricciones en el país— fueron víctimas de abuso sexual. Y no solo en el campo de fútbol. Según el comité, el problema se extiende a otras disciplinas. Muchas de las atletas están asustadas para hablar públicamente sobr..."
        },
        {
            "title": "US Drone kills high-ranking Taliban military chief - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/lm360/dron-de-eua-mata-a-jefe-militar-taliban-de-alto-rango/",
            "pub_date": "2018-12-02 17:32:58 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "Abdul Rahim Manan, considerado como el gobernador “fantasma” de la provincia de Helmand, cuna de los talibanes, murió tras un ataque aéreo de Estados Unidos en Afganistán el sábado en la noche. Según el portavoz del ministerio del Interior, Najib Danish, Abdul Rahim Manan era “el jefe militar de los talibanes no solamente en Helmand sino también en otras provincias del sur. Su muerte, y la de 32 hombres que estaban con él, significa un fuerte golpe contra el enemigo y mejorará la seguridad en la provincia”. La misión de la OTAN en Afganistán confirmó la muerte de este comandante talibán en ..."
        },
        {
            "title": "Pakistan claims to have received from the US a request for help to the peace process in Afghanistan - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812031083870644-eeuu-pide-a-pakistan-ayudar-en-paz-con-kabul/",
            "pub_date": "2018-12-03 11:24:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Khan, citado por el canal Geo News, dijo que Washington pide a Islamabad que haga un aporte a la reconciliación en Afganistán y, en particular, ayude a traer a la mesa de negociaciones a los líderes del Movimiento Talibán. Huérfanos y mutilados: el precio de la guerra en Afganistán Los talibanes condicionan el proceso de paz en Afganistán a la retirada de las tropas extranjeras e insisten en acordar el calendario del repliegue con EEUU, no con el \"gobierno títere\" en Kabul. El primer ministro pakistaní recibió el mensaje de Trump dos semanas después de que el presidente de EEUU justificara ..."
        },
        {
            "title": "NATO has the constructive role of Russia and Iran in the Afghan conflict - Sputnik World",
            "link": "https://mundo.sputniknews.com/defensa/201812041083901540-papel-de-rusia-e-iran-en-afganistan-segun-otan/",
            "pub_date": "2018-12-04 12:43:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Confiamos en que todos los países de la región, incluyendo a Rusia e Irán, apoyen el proceso de paz dirigido por los propios afganos y jueguen un papel constructivo\", señaló a la prensa. Talibán dialogará con Kabul solo tras acordar la retirada de EEUU del país El 6 y el 7 de diciembre en la sede de la OTAN en Bruselas se llevarán a cabo conversaciones de los titulares de Exteriores de los países miembros de la Alianza, para debatir la situación en torno al Tratado INF, el estrecho de Kerch y Afganistán. \"Ayudamos en la preparación de las fuerzas de seguridad afganas para darles una señal ..."
        }
    ]
}