{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl3ZVhKMk5tZ1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:35:19 GMT",
    "content": [
        {
            "title": "XXI Congress CTC: choose delegates of tourism - icrt.cu",
            "link": "http://www.tvyumuri.icrt.cu/sociedad/eligen-delegados-del-turismo-xxi-congreso-ctc/",
            "pub_date": "2018-12-07 14:39:16 GMT",
            "source_nm": "icrt.cu",
            "source_url": "http://www.tvyumuri.icrt.cu",
            "desc": "Con la elección de los delegados matanceros, el Sindicato Nacional de Trabajadores de la Hotelería y el Turismo dio un paso importante de cara al XXI ..."
        },
        {
            "title": "Tourism in the keys of the Cuban north, a dream of Fidel that bears fruit (+ photos) - Radio Habana Cuba",
            "link": "http://www.radiohc.cu/especiales/comentarios/178327-turismo-en-cayeria-del-norte-cubano-un-sueno-de-fidel-que-da-frutos-(+-fotos)",
            "pub_date": "2018-12-06 19:35:17 GMT",
            "source_nm": "Radio Havana Cuba",
            "source_url": "http://www.radiohc.cu",
            "desc": "El Comandante en Jefe Fidel Castro (1926-2016) quiso materializar una idea que poco a poco se ha ido cumpliendo para bien de la economía nacional: unir ..."
        },
        {
            "title": "Cuba promotes MICE tourism at IBTM - Excelencias News Cuba",
            "link": "https://www.excelenciascuba.com/es/eventos/cuba-promociona-turismo-mice-en-ibtm",
            "pub_date": "2018-12-04 00:15:21 GMT",
            "source_nm": "Excelencias News Cuba",
            "source_url": "https://www.excelenciascuba.com",
            "desc": "En el marco del evento IBTM MICE (Meetings, Incentives, Conferences And Exhibitions), Caribbean News Digital tuvo la oportunidad de entrevistar a Dulce ..."
        },
        {
            "title": "Capitol of Havana, attractive setting for Cuban tourism - Cuba",
            "link": "http://cubasi.cu/cubasi-noticias-cuba-mundo-ultima-hora/item/85897-capitolio-de-la-habana-atractivo-escenario-para-turismo-cubano",
            "pub_date": "2018-12-01 14:53:00 GMT",
            "source_nm": "CubaYES",
            "source_url": "http://cubasi.cu",
            "desc": "Lugar donde se acumula historia, belleza y cultura, el Capitolio de La Habana clasifica hoy de sobremanera en el gusto de los visitantes extranjeros que pasan ..."
        },
        {
            "title": "The national tourism &#39;passes&#39; of Catalonia: falls 4% in October and chained five straight months to the downside - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/08/turismo-nacional-pasa-cataluna-cae-4-octubre-encadena-cinco-meses-seguidos-baja-3439643",
            "pub_date": "2018-12-08 13:10:24 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El turismo nacional abandona Cataluña y apuesta por otros destinos. Pese al incremento de las visitas extranjeras a esta región registrado en octubre, confirmado en este puente de la Constitución por una mejora de las reservas, los turistas nacionales prefieren pasar sus días de descanso en otros destinos. En octubre, según los datos del INE, el turismo hotelero recibido en Cataluña de otras zonas de España se redujo en un 4,1% respecto a las visitas de octubre de 2017. En concreto, en octubre de este año un total de 1,14 millones de personas pernoctaron en Cataluña, casi 50.000 menos que l..."
        },
        {
            "title": "Torruco starts and leaves the track - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/mercados/torruco-inicia-y-se-sale-de-la-pista/105348",
            "pub_date": "2018-12-08 11:00:07 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Torruco inicia y se sale de la pista CIUDAD DE MÉXICO. El presidente del Consejo Nacional Empresarial Turístico (CNET), Pablo Azcárraga, calificó como “un error” la decisión tomada por la actual administración, sobre eliminar al Consejo de Promoción Turística de México (CPTM). Es una lástima que se deje de aprovechar un verdadero recurso y una de las mejores prácticas que tiene el turismo en México. El Consejo de Promoción Turística ha jugado un rol fundamental en los últimos años para que el turismo del país haya crecido a doble dígito pero en particular que se haya podido duplicar el núme..."
        },
        {
            "title": "CPTM contracts remain alive - EL NORTE",
            "link": "https://refor.ma/bagHMW",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "El Consejo de Promoción Turística de México (CPTM), cuya liquidación ya fue anunciada, dejará vivos por los menos tres grandes convenios para atraer visitantes. La anterior Administración firmó convenios para la realización de la Fórmula 1, durante 2019; con la NFL, hasta el 31 de diciembre de este año, y el espectáculo del Circo del Sol, hasta 2023. El CPTM, que depende de la Secretaría de Turismo, implica la desaparición de 21 oficinas de representación, que se encuentran distribuidas en las principales ciudades del mundo, como Nueva York, Chicago, Houston, Miami, Los Ángeles, en Estados ..."
        },
        {
            "title": "The council that promotes tourism in Mexico will disappear; those resources will go to the Mayan Train - Political Animal",
            "link": "https://www.animalpolitico.com/2018/12/desaparecera-cptm-tren-maya/",
            "pub_date": "2018-12-07 17:19:56 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "La desaparición del Consejo de Promoción Turística de México (CPTM) es un hecho, aseguró el presidente Andrés Manuel López Obrador, quien argumentó que los recursos que se daban al organismo no se otorgaban con transparencia y se usaban de manera discrecional. Informó que la Secretaría de Turismo será una de las dependencias a las que se les aumentará el presupuesto en 2019, y los fondos del CPTM, el organismo encargado de coordinar, diseñar y operar las estrategias de promoción turística a nivel nacional e internacional, se destinarán al Tren Maya. El secretario de Turismo, Miguel Torruco ..."
        },
        {
            "title": "London, Paris and Rome, the favorite destinations of the Spaniards in 2018 - OKDIARIO",
            "link": "https://okdiario.com/economia/turismo/2018/12/08/londres-paris-roma-destinos-favoritos-espanoles-2018-3441844",
            "pub_date": "2018-12-08 09:49:31 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Los españoles siguen prefiriendo las grandes capitales europeas como Londres, París y Roma para viajar, según indica en su informe anual de 2018 el portal de viajes Kayak. Las ciudades europeas copan los diez primeros puestos de los destinos más buscados en la plataforma de viajes con las únicas excepciones de Nueva York, que ocupa la cuarta posición, y Bangkok, que se sitúa novena y es la única ciudad asiática en la lista. Completan los diez destinos más buscados otras ciudades europeas como Ámsterdam, Berlín, Milán, Lisboa y Praga. Sin embargo, no figura ninguna ciudad de España en la lis..."
        },
        {
            "title": "With great appeal - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558716&lcmd5=0c333f9f956ddc1c2a95f81213c13153",
            "pub_date": "2018-12-07 21:15:26 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La famosa montaña de siete colores de Perú, Vinicunca, situada en la región andina del Cusco, se ha convertido este año en el segundo atractivo turístico más visitado del país, con cerca de medio millón de visitantes, de acuerdo a información difundida por sus autoridades locales. El gobernador regional del Cusco, Edwin Licona, declaró a la agencia estatal Andina que la montaña Vinicunca es considerada ya el segundo destino turístico más visitado del Perú, solo tras el santuario histórico de Machu Picchu, la mayor ciudadela inca. \"Hoy está demostrado que a Cusco no vienen los turistas solo ..."
        },
        {
            "title": "Horizontal property regulation, key for tourist housing - El Tiempo",
            "link": "https://www.eltiempo.com/economia/sectores/la-vivienda-turistica-en-colombia-debe-seguir-lineamientos-del-regimen-de-propiedad-horizontal-302828",
            "pub_date": "2018-12-07 23:32:43 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Sectores Reglamento de propiedad horizontal, clave para la vivienda turística Nora Pabón G* 07 de diciembre 2018 , 06:32 p.m. Además, quienes ofrezcan estos servicios deben inscribirse en el Registro Nacional de Turismo. El decreto 2590 del 2009, compilado en el decreto único reglamentario de los sectores de comercio, industria y turismo (1074 del 2015), reguló por primera vez la vivienda turística. Estas normas definieron al prestador de servicios de esta como “cualquier persona natural o jurídica que entregue la tenencia de un bien inmueble para uso y goce de una o más personas a título o..."
        },
        {
            "title": "The clean beaches of Isla Mujeres captivate its visitors - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/quintanaroo/Las-playas-limpias-de-Isla-Mujeres-cautivan-a-sus-visitantes-20181207-0143.html",
            "pub_date": "2018-12-07 20:28:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Isla Mujeres, Quintana Roo. - Se espera que miles de turistas nacionales y extranjeros arriben en los próximos días a Isla Mujeres debido a la temporada vacacional decembrina, por lo que el Ayuntamiento encabezado por el presidente municipal, Juan Carrillo Soberanis, reforzó labores de seguridad y limpieza en playas y zonas turísticas. Si bien de manera regular dependencias como la Dirección de Servicios Públicos Municipales y la Zona Federal Marítimo Terrestre (Zofemat) llevan a cabo trabajos en las distintas zonas de este Pueblo Mágico, ante el incremento en la afluencia de visitantes que..."
        },
        {
            "title": "SLP will participate in Turnat 2019 in Cuba - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/local/slp-participara-en-el-turnat-2019-en-cuba-2771397.html",
            "pub_date": "2018-12-07 21:34:07 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "San Luis Potosí será uno de los invitados a participar en la XII edición de la Feria de Turismo de Naturaleza “Turnat 2019” que se llevará a cabo en Cuba del 24 al 28 de septiembre del próximo año en las provincias de Matanzas; el evento se realiza un año sí y uno no dentro del marco del Día Internacional de Turismo que se celebra el 27 de septiembre. El objetivo es impulsar el trabajar la sostenibilidad a través del turismo para preservar la flora, la fauna y el patrimonio de los países, esto como parte de las acciones que demanda la Organización Mundial de Turismo (OMT) desde 2016. Presen..."
        },
        {
            "title": "Monte Hermoso opens summer 2019 with another great Beer Festival - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-8-6-30-0-monte-hermoso-abre-el-verano-2019-con-otra-gran-fiesta-de-la-cerveza",
            "pub_date": "2018-12-08 09:30:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Hoy se hará la clásica recepción del primer turista y, tanto al mediodía como a la noche, funcionarán en la plaza Belgrano 7 beer trucks de cerveza artesanal. La banda bahiense Pecadora cierra el baile de esta noche. Sat, 08 Dec 2018 09:30:00 GMT Sat, 08 Dec 2018 09:30:00 GMT Monte Hermoso abre el verano 2019 con otra gran Fiesta de la Cerveza Con la clásica recepción del primer turista, la expectativa de vivir dos muy buenos días de playa y la 10ª Fiesta de la Cerveza Artesanal, Monte Hermoso abrirá hoy la temporada estival 2019. Las actividades girarán en torno a la céntrica plaza Belgra..."
        },
        {
            "title": "Schiaretti presented a program of promotions for tourists - Chain 3",
            "link": "https://www.cadena3.com/noticias/informados-regreso/schiaretti-presento-programa-promociones-para-turistas_129111",
            "pub_date": "2018-12-07 00:03:00 GMT",
            "source_nm": "Chain 3",
            "source_url": "https://www.cadena3.com",
            "desc": "Los turistas que visiten al provincia de Córdoba durante el verano, o bien cordobeses que elijan a las sierras como lugar de descanso, podrán acceder a importantes descuentos y promociones, como consecuencia de un acuerdo firmado este jueves por el gobernador, Juan Schiaretti, con autoridades de los bancos Córdoba y Macro. En el hotel Eleton, de Villa Carlos Paz, Juan Schiaretti, acompañado por el presidente de la Agencia Córdoba Turismo, Julio Bañuelos, firmó el “Compromiso Verano 2019”, una serie de acciones y medidas a ejecutar para la temporada estival, en el marco del compromiso perman..."
        },
        {
            "title": "Right to Sanitation will favor Cancunenses - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/quintanaroo/Derecho-a-Saneamiento-favorecera-a-cancunenses-20181207-0165.html",
            "pub_date": "2018-12-07 22:27:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Cancún, Quintana Roo. - La recaudación del Derecho de Saneamiento Ambiental será en beneficio de los cancunenses, pues sus recursos se utilizarán para el rescate de la zona centro de nuestra ciudad y espacios públicos; prevención del delito; así como en medio ambiente a través de la conservación y mantenimiento de playas, y programas que harán de Cancún un destino sostenible, informó el Ayuntamiento de Benito Juárez en un comunicado. “Si bien la presente administración no ha creado ningún cobro de impuesto nuevo y mantiene los descuentos en el pago del predial, la Recaudación por el Derecho..."
        },
        {
            "title": "Viva Jujuy: a tour through the tourist landscapes of northern Argentina - infobae",
            "link": "https://www.infobae.com/parati/news/2018/12/08/viva-jujuy-un-recorrido-por-los-paisajes-turisticos-del-norte-argentino/",
            "pub_date": "2018-12-08 03:42:05 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Puente de hierro camino al Pucará (fortaleza en quechua). Que sea un lugar lindo, que puedas descansar, que tenga oferta cultural, gastronómica… Si nos ponemos a hacer una lista de las cosas que le pedimos a un destino perfecto a la hora de irnos de vacaciones, la sensación es que jamás habrá uno a la altura. O sí. Rotundo. Y tal vez mucho más cerca de lo que pensamos. Es el caso de Jujuy, una provincia que te traslada \"a otro lugar\". Quien haya recorrido sus pueblitos de casas de adobe, visitado sus paisajes imponentes o probado una humita, un tamal o un plato con quinoa, se une sin dudarl..."
        },
        {
            "title": "Miguel Torruco seeks greater promotion of tourism in Mexico and thinning of Sectur - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/miguel-torruco-busca-mayor-promocion-turistica-mexico-adelgazar-sectur/",
            "pub_date": "2018-12-07 15:25:24 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Miguel Torruco, secretario de Turismo federal, anunció en Estrictamente Personal que busca impulsar la promoción turística de México con un menor aparato gubernamental en Sectur, tras el anuncio de la desaparición del Consejo de Promoción Turística. La decisión del presidente es adelgazar el aparato gubernamental para poder cumplir con otras prioridades, eso no quiere decir que vayamos nosotros a abandonar actividades en materia de promoción”, indicó el funcionario. Miguel Torruco detalló que durante el sexenio de Felipe Calderón hubo en un presupuesto acumulado sexenal, se invirtieron 13 m..."
        },
        {
            "title": "What will happen to the airports in the Metropolitan Area? - SomosCDMX",
            "link": "https://somoscdmx.com/noticias/negocios/que-pasara-con-los-aeropuertos-del-area-metropolitana/2018/12/",
            "pub_date": "2018-12-07 18:18:06 GMT",
            "source_nm": "We are CDMX",
            "source_url": "https://somoscdmx.com",
            "desc": "Después de la cancelación del NAIM, aún no queda clara la estrategia del nuevo gobierno de México para el uso de la terminal aérea de Santa Lucía y el Aeropuerto de CDMX. Luego de que la consulta ciudadana promovida por el gobierno de Andrés Manuel Lopez Obrador, pusiera fin al proyecto del Aeropuerto Internacional de Texcoco y se resolviera utilizar la Base Aérea de Santa Lucía; la estrategia para mantener éste y el Aeropuerto Internacional Benito Juárez; más el de Toluca es indefinida y llena de contradicciones. ¿Por qué continuarán las obras del aeropuerto de Texcoco? via GIPHY ¿Aeropuer..."
        },
        {
            "title": "Presents Zacatecas winter activities 2018 - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/circulos/turismo/presenta-zacatecas-actividades-de-invierno-2018-2770901.html",
            "pub_date": "2018-12-07 19:50:21 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "Como parte de las caravanas de promoción turística que lleva a cabo el estado de Zacatecas, realizaron una visita por San Luis Potosí a fin de dar a conocer los atractivos turísticos más destacables de la entidad, así como sus actividades culturales y navideñas que tienen para ofrecer para esta temporada de invierno. En rueda de prensa el director de mercadotecnia e imagen de la Secretaría de Turismo de Zacatecas, Juan Pablo de la Cruz, manifestó que este año ha sido muy significativo para el estado pues históricamente han recibido la mayor cantidad de turistas; apuntó que del primero de en..."
        },
        {
            "title": "Paracas would have two new hotel chains in the United States and Colombia - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/paracas-tendria-dos-nuevas-cadenas-hoteleras-estados-unidos-colombia-noticia-nndc-585274",
            "pub_date": "2018-12-07 14:34:58 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Dos importantes cadenas hoteleras de Colombia y de los Estados Unidos han mostrado interés en iniciar operaciones en el balneario de Paracas (región Ica), reveló la alcaldesa electa por esa jurisdicción, Rosario Ramírez, según informó hoy la Cámara de Turismo y Comercio Exterior de Paracas (Capatur). Ramírez precisó que ambos hoteles son de cuatro estrellas superior y una de ellas pertenece al Grupo GHL de Colombia. Estas dos cadenas hoteleras se unirían al Hotel Paracas, a Luxury Collection Resort; Double Tree By Hilton Resort Paracas; Aranwa Paracas Resort Spa; La Hacienda Bahía Paracas; ..."
        },
        {
            "title": "What you need to know to travel as a backpacker this 2019 - El Comercio - Peru",
            "link": "https://elcomercio.pe/vamos/consejos-de-viajes/debes-viajar-mochilero-2019-noticia-585341",
            "pub_date": "2018-12-08 02:33:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Si eres de los que tienes espíritu intrépido y quieres experimentar una forma alternativa de viajar, no hay mejor manera que hacerla ‘mochileando’. Entérate cómo debes prepararte para esta travesía. 1. Considera dormir en hostels o albergues. Será más barato que un hotel porque compartirás cuarto con otros turistas. La mayoría tiene cocinas, salas y espacios de juegos para los huéspedes. 2. Lleva el celular con apps. Hostelworld te mostrará una lista con las mejores opciones de hostels, según calificaciones y rango de precios (de US$ 25 a US$ 30 la noche). En Couchsurfing hallarás alguien d..."
        },
        {
            "title": "They will give classes of English and history to taxi drivers of Morelia - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/turismo-morelia-daran-clases-ingles-historia-taxistas/",
            "pub_date": "2018-12-08 01:46:09 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "A fin de mejorar el servicio y dar un mejor rostro de la ciudad, la presidencia municipal de Morelia lanzó este viernes el Programa de Certificación a Taxistas en Calidad Turística. Con este, más de cuatro mil trabajadores del volante pertenecientes a 18 agrupaciones recibirán capacitación en inglés, historia de México, historia de Morelia y calidad turística, para así puedan fungir como guías con los visitantes. Además, serán modernizadas sus unidades y la manera de solicitar el servicio en la aplicación, garantizarán la seguridad a todos los usuarios. En su mensaje, el alcalde Morón Orozc..."
        },
        {
            "title": "This is the monumental birth installed in the Vatican - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/asi-es-el-monumental-nacimiento-instalado-en-el-vaticano/1283454",
            "pub_date": "2018-12-07 23:25:18 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Así es el monumental nacimiento en la Plaza de San Pedro del Vaticano EL VATICANO. Al son de tradicionales villancicos europeos ejecutados por varias bandas de música, este viernes fueron iluminados y develados los adornos monumentales que animarán estas fiestas decembrinas en la Plaza de San Pedro. Entre esos adornos destaca un abeto rojo de 25.3 metros de altura y de 65 años de antigüedad, que en esta ocasión fue obsequiado por la norteña región italiana de Friul-Venecia-Julia y que fue cortado en el Bosque de Cansigno. Elegido en marzo pasado por especialistas, por sus hojas, su resisten..."
        },
        {
            "title": "Dozens of tourists witnessed the nesting of turtles on a beach in Oaxaca - Expansión",
            "link": "https://expansion.mx/nacional/2018/12/07/decenas-de-turistas-presenciaron-el-desove-de-tortugas-en-una-playa-de-oaxaca",
            "pub_date": "2018-12-07 16:09:27 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Durante 2018, la playa “La Escobilla” recibió aproximadamente a un millón de tortugas golfinas. Se espera que este desove sea el último del año."
        },
        {
            "title": "Del Tros al Plat enters the digital world with a platform to strengthen the tourist and gastronomic movement in society - València Extra",
            "link": "https://valenciaextra.com/es/nueva-web-tros-al-plat/",
            "pub_date": "2018-12-07 14:30:28 GMT",
            "source_nm": "València Extra",
            "source_url": "https://valenciaextra.com",
            "desc": "La diputada de Turismo de la Diputación de Valencia, Pilar Moncho, presentará la nueva plataforma digital www.deltrosalplat.com el próximo martes, 11 de diciembre, a las 19:00, en el edificio Veles e Vents de la Marina de València. En el evento turístico participará el director de la Marina, Vicent Llorens, el director del Patronat de Turisme, Evarist Caselles, y han confirmado su asistencia destacados representantes del turismo y de la gastronomía valencianos. El proyecto Del Tros al Plat , impulsado desde el Patronat de Turisme de València, el Ayuntamiento de València y la Conselleria de ..."
        },
        {
            "title": "Short trips, low cost tickets and austere habits: this will be the holidays of Argentines during the summer of 2019 - infobae",
            "link": "https://www.infobae.com/turismo/2018/12/07/viajes-cortos-pasajes-low-cost-y-habitos-austeros-asi-seran-las-vacaciones-de-los-argentinos-durante-el-verano-2019/",
            "pub_date": "2018-12-07 19:18:54 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El 80% de los viajeros optimizó el gasto para no dejar de viajar adoptando medidas como: viajar menos que lo previsto (37%), elegir un destino más barato (25%), contratar opciones de vuelos/hospedajes más económicos (21%) u optando por métodos de pago más flexibles (12%) A poco tiempo de comenzar la temporada 2019, y en medio de un contexto económico-político crítico, comienzan los debates sobre qué conviene hacer estas vacaciones de verano. La planificación de vacaciones del 68% de los argentinos se vio afectada por los cambios en la economía, según el estudio \"Turismo en tiempo de crisis\"..."
        },
        {
            "title": "The City Bank adds new tourist destinations to its benefits for the holidays - BigBangNews",
            "link": "https://www.bigbangnews.com/politica/El-Banco-Ciudad-suma-nuevos-destinos-turisticos-a-sus-beneficios-para-las-vacaciones-20181206-0006.html",
            "pub_date": "2018-12-06 11:53:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "El Banco Ciudad amplía su programa de promociones de verano a las principales plazas turísticas del país, incorporando a Córdoba, Mendoza, Salta y Bariloche. Las familias que elijan estas provincias, con sus diferentes localidades turísticas como destino para las próximas vacaciones de verano, dispondrán de financiamiento en cuotas sin interés e importantes descuentos con tarjetas de crédito y débito en transporte terrestre y aéreo, agencias de turismo, hotelería, supermercados, gastronomía y espectáculos, entre otros. Luego de haber anunciado un completo paquete de promociones para la Cost..."
        },
        {
            "title": "Video of couple getting naked after climbing a pyramid scandalizes Egypt and the world - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-07 16:27:53 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Las desafiantes imágenes, que se hicieron virales en redes sociales, son consideradas una ofensa imperdonable. El Gobierno egipcio pidió hoy a la Fiscalía General que investigue un vídeo difundido en las redes sociales en el que se ve a una pareja escalando una de las tres pirámides de Guiza y que finaliza con los desnudos en la cima. En un comunicado, el ministro egipcio de Antigüedades, Jaled al Anani, pidió que se \"tomen las medidas necesarias\" sobre el caso de un vídeo filmado por \"una pareja extranjera\", además de la publicación de una fotografía que \"va en contra de la moral\". Vea tam..."
        },
        {
            "title": "Concanaco calls for an agency to replace the CPTM - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Concanaco-pide-un-organismo-que-sustituya-al-CPTM-20181207-0083.html",
            "pub_date": "2018-12-07 22:50:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La Concanaco se pronunció por la creación de un organismo o estructura que sea más eficiente o supla al Consejo de Promoción Turística de México (CPTM), para la difusión de los atractivos del país, mediante un uso racional de los recursos económicos disponibles. En un comunicado, el presidente de la Confederación de Cámaras Nacionales de Comercio, Servicios y Turismo (Concanaco-Servytur), José Manuel López Campos, preciso que es importante encontrar los mecanismos adecuados para canalizar fondos para la promoción turística que tenía esa institución. El directivo destacó la conveniencia de i..."
        },
        {
            "title": "Ibiza shipping companies denounce that the new Maritime Transport Decree prohibits them from operating in Formentera - El cielo de España",
            "link": "http://elcielodeespana.blogspot.com/2018/12/navieras-de-ibiza-denuncian-que-el.html",
            "pub_date": "2018-12-07 11:05:00 GMT",
            "source_nm": "The sky of Spain",
            "source_url": "http://elcielodeespana.blogspot.com",
            "desc": "Una representación de la mayoría de empresas de transportes marítimos turísticos con sede en Ibiza se ha reunido en los últimos días con la consellera de Movilidaddel Consell de Ibiza, Pepa Marí, para exponerle su preocupación tras haber estudiado con detenimiento el contenido del nuevo Decreto balear de Transporte Marítimo. Esta ley prevé el cierre del puerto de la Savina para las empresas de transportes marítimos de pasaje con finalidad turística que visitan Formentera desde la isla de Ibiza y, de facto, la eliminación de la isla de Formentera como destino de las mismas. Este hecho supond..."
        },
        {
            "title": "Torruco accepts that he got confused; only the SCT will give information about St. Lucia, says - However, MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507838",
            "pub_date": "2018-12-07 17:53:13 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El Secretario de Turismo Miguel Torruco aceptó que se equivocó en su declaración de que el aeropuerto de Santa Lucía sólo recibiría los vuelos internacionales. Dijo que fue una confusión y aclaró que el único que dará información sobre el tema del aeropuerto será el titular de la Secretaría de Comunicaciones y Transportes. VER MÁS Se planea que Santa Lucía sea para vuelos internacionales y el AICM para nacionales: Sectur Ciudad de México, 7 de diciembre (EconomíaHoy/SinEmbargo).– Miguel Torruco, Secretario de Turismo, aclaró que sus declaraciones sobre que Santa Lucía sólo recibiría vuelos..."
        },
        {
            "title": "The Pyrenees surpasses the festive bridge with note despite the delay of the ski season - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/el-pirineo-supera-con-nota-el-puente.html",
            "pub_date": "2018-12-07 04:19:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "Las calles de Jaca, uno de los mejores termómetros de la ocupación turística, registraron ayer una gran imagen con terrazas llenas a la hora del vermú y muchos visitantes paseando por la emblemática calle Mayor. Los porcentajes de ocupación han ido aumentando con el paso de los días desde el 50% de media que había el lunes. El hotel Reina Felicia, por ejemplo, se encuentra a un 64% hasta el domingo. Algo más alto es el porcentaje del hotel Real, al 85%. Y eso que desde el establecimiento reconocieron haber tenido anulaciones de gente que tenía previsto ir a esquiar al valle del Aragón en es..."
        },
        {
            "title": "Las Grutas: a high percentage of reservations is registered - Via País",
            "link": "https://viapais.com.ar/viedma/746844-las-grutas-se-registra-un-alto-porcentaje-de-reservas/",
            "pub_date": "2018-12-07 10:13:55 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El balneario de Las Grutas, el más importante de Río Negro y de la Patagonia, ya alcanza reservas hoteleras del 85% de cara a un verano que promete romper récords de visitantes. Durante el 2017, más de 200 mil turistas pasaron por las playas de la pequeña localidad junto a la costa Atlántica. Y este año, con un dólar alto que limita los viajes al exterior, el ministerio de Turismo de Río Negro proyecta cifras superiores a los de la temporada pasada. Con muchísimas expectativas y reservas por encima del 85%, lanzamos la temporada 2019 de Las Grutas. Vamos a reforzar la seguridad de residente..."
        },
        {
            "title": "Mountain of seven colors is considered the second most visited destination in Peru - Peru.com",
            "link": "https://peru.com/viajes/noticia-de-viajes/montana-7-colores-considerada-segundo-destino-mas-visitado-peru-noticia-588877",
            "pub_date": "2018-12-06 22:40:21 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Machu Picchu no es el único lugar en Perú que miles de turistas visitan. La montaña de siete colores o Vinicunca, ubicada entre las provincias cusqueñas de Quispicanchi y Canchis también es uno de los lugares más visitados. De acuerdo con el gobernador regional de Cusco, Edwin Licona, esta es el segundo destino más visitado del país, luego de Machu Picchu. La información fue dada por Licona a la agencia andina. “Hoy está demostrado que a Cusco no vienen los turistas solo por el tema histórico y arqueológico que reconoce el mundo entero; hoy, con las cifras, se ha establecido que el segundo ..."
        },
        {
            "title": "A new reason to visit Caño Cristales - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/sendero-ecologico-en-cano-cristales-302826",
            "pub_date": "2018-12-07 21:27:19 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Colombia Una nueva razón para visitar Caño Cristales REDACCIÓN EL TIEMPO 07 de diciembre 2018 , 04:27 p.m. Dan al servicio sendero ecológico con centro de visitantes, puentes peatonales y señalización. A la belleza multicolor de Caño Cristales, las piscinas y cascadas, la biodiversidad que lo rodea y tener una opción el turismo de aventura, ahora se une un sendero ecológico construido para mejorar la ruta que conduce al río más hermoso del mundo. El sendero ecológico en el que se invirtieron 3.570 millones de pesos lo entregaron este viernes la directora de Calidad del Viceministerio de Tur..."
        },
        {
            "title": "We will leave the airport matter to those responsible: Torruco - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/politica/dejaremos-materia-aeroportuaria-responsables-torruco/",
            "pub_date": "2018-12-07 17:29:18 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "El actual secretario de de Turismo, Miguel Torrruco, dijo que fue una confusión sus declaraciones sobre que el Aeropuerto de Santa Lucía sólo sería para vuelos internacionales en tanto que el Internacional de la Ciudad de México (AICM) sería para nacionales; contrario a lo que después dijo Javier Jiménez Espriú, quien informó que todos los aeropuertos lo harían. Fue una confusión que tuve y que lo lamento, pero pues así estuvo la situación”, dijo en entrevista radiofónica para Ciro Gómez Leyva. De acuerdo con Jiménez Espriú, titular de la Secretaría de Comunicaciones y Transportes (SCT), Sa..."
        },
        {
            "title": "Cruises for Millennials, with boutique experiences to attract this generation - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/circulos/cruceros-para-millennials-con-experiencias-boutique-para-atraer-a-esta-generacion-2769019.html",
            "pub_date": "2018-12-07 17:50:00 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Las nuevas generaciones de turistas están interesadas en viajar en cruceros boutique y con itinerarios atractivos, afirmó Ruth Leal, directora de Princess Cruises para América Latina, al destacar las oportunidades que tiene esta industria para captar nuevos cruceristas, sobre todo a Millennials. En la actualidad, la industria de cruceros dejó atrás el estigma de ser una opción costosa para vacacionar, y que solo era accesible para ciertas personas, y hoy en día se ha convertido en una de las mejores apuestas para vacacionar a nivel mundial. Leal destacó en un comunicado que ahora los nuevos..."
        },
        {
            "title": "Guardalavaca beach in Holguin among the best in the Caribbean by 2019, according to Forbes - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-06-u1-e186450-s27061-playa-guardalavaca-holguin-mejores-caribe-2019-segun-forbes",
            "pub_date": "2018-12-06 22:19:29 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "La prestigiosa revista Forbes ha situado a la playa cubana Guardalavaca como uno de los mejores destinos en el Caribe para el 2019. Guardalavaca, una playa que se encuentra en la provincia oriental de Holguín, tiene de aproximadamente 2 millas de arena blanca y sus aguas son color turquesa. A partir de la década del 90, luego del colapso de la URSS, el turismo comenzó a ser una fuente mayor de ingresos para Cuba, y Guardalavaca fue uno de esos lugares al que los visitantes llegaban cada vez con más frecuencia. Se comenzaron a construir varios hoteles, restaurantes, tiendas, spas, hasta el p..."
        },
        {
            "title": "Astudillo states that Qatar is interested in investing in Guerrero - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/estados/astudillo-afirma-que-qatar-esta-interesado-en-invertir-en-guerrero/",
            "pub_date": "2018-12-08 02:59:12 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "ACAPULCO.- Guerrero es una entidad que da confianza a los inversionista y prueba de ello es que hoy al sostener un encuentro con el excelentísimo embajador del estado de Qatar en México y representante de negocios de ese emirato, Mohammed Jassim Al-Kuwari, se abrió la posibilidad de un portafolios de inversión en la entidad, dio a conocer el gobernador Héctor Astudillo Flores. En una reunión efectuada en las oficinas de la Promotora Turística (Protur), el Ejecutivo estatal sostuvo un encuentro con el diplomático qatarí, Mohammed Jassim Al-Kuwari y un grupo de inversionistas nacionales, ahí ..."
        },
        {
            "title": "Eliminate the Tourist Promotion Council, a serious mistake, say businessmen - Expansión",
            "link": "https://expansion.mx/empresas/2018/12/07/eliminar-consejo-de-promocion-turistica-grave-error",
            "pub_date": "2018-12-07 18:11:08 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO- El gobierno mexicano tiene “una enorme miopía” al tomar decisiones como la liquidación del Consejo de Promoción Turística (CPTM), que junto con la cancelación del aeropuerto en Texcoco, limitará el crecimiento del turismo, advirtió en entrevista Pablo Azcárraga. El presidente del Consejo Empresarial Turístico (CNET), que agrupa a las empresas que lideran al sector, destaca que es un “grave error” dejar de promocionar a México como se hacía, pues el entorno competitivo con otros destinos turísticos mundiales es mucho mayor. “El turista tiene la opción de gastar su dinero en..."
        },
        {
            "title": "Quito, living legend of the Andes - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/vivir-mejor/viajes/article221151425.html",
            "pub_date": "2018-12-06 19:04:12 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "A la milenaria Quito, que en el idioma ancestral quitu-cara significa “pueblo de la mitad del mundo”, llegó el español Sebastián de Benalcázar para fundar el 6 de diciembre de 1534 la que denominó “San Francisco de Quito”, según una de las versiones más conocidas de un debate aún abierto sobre su origen. Durante la época colonial se construyeron portentosas iglesias de cada orden religiosa y emergió la llamada Escuela Quiteña, corriente que englobó todo un conjunto de manifestaciones artísticas que dejaron una herencia aún plasmada en su casco colonial. Una historia que se palpa a diario al..."
        },
        {
            "title": "The Route of Taste, a wonder of the Sierra Gorda - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/local/la-ruta-del-sabor-una-maravilla-de-la-sierra-gorda-2768816.html",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Pinal de Amoles, Querétaro.- Qué sería de un viaje a la Sierra Gorda o al centro de la tierra -como le llaman los lugareños- sin probar la comida típica de la región. Actualmente se puede encontrar el colorido y frescura que se conjugan en el paladar con los bellos paisajes de la zona en 18 fondas y comedores que Sierra Gorda ECOTOURS promueve en La Ruta del Sabor. La ruta que siguió el equipo del DIARIO DE QUERÉTARO comenzó en la fonda Las Manzanitas ubicada en una cañada del ejido Tejamanil a dos mil 400 metros sobre el nivel del mar, entre una variedad de pinos lacios, negros, escobeton,..."
        },
        {
            "title": "Carla Stefaniak, the international face of macho violence in Costa Rica - Univision",
            "link": "https://www.univision.com/noticias/america-latina/carla-stefaniak-el-rostro-internacional-de-la-violencia-machista-en-costa-rica",
            "pub_date": "2018-12-06 18:15:50 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "SAN JOSÉ, Costa Rica.- La confirmación de la muerte de la turista Carla Stefaniak en Costa Rica no fue un evento aislado. La ciudadana estadounidense de origen venezolano fue asesinada en una semana crítica por la violencia machista en este país centroamericano. En los últimos días, se confirmó la muerte de otras cuatro mujeres costarricenses por ataques de hombres en razón de su género. Ya son 24 en este 2018 y apenas está empezando un mes en que suelen aumentar las denuncias por violencia doméstica. Ahora se sabe que el crimen de Carla pudo tener una explicación por su género. Los investi..."
        },
        {
            "title": "Photos and videos: Ice Park inaugurated in Monument to the Revolution - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/inauguran-parque-pista-hielo-monumento-revolucion/",
            "pub_date": "2018-12-07 02:51:58 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Al ritmo de diversas canciones y la cadencia del patinaje artístico, se inauguró la edición 11 del Parque de Hielo Invierno 2018 en el Monumento a la Revolución de la Ciudad de México. La ceremonia fue encabezada por los secretarios de Turismo, Carlos Mackinlay, y de Cultura, Alfonso Suárez del Real, así como el alcalde de Cuauhtémoc, Néstor Núñez. Ceremonia de inauguración del Parque de Hielo. (Notimex) Se anunció que a las actividades propias del parque se sumarán una serie de eventos culturales para gente de todas las edades, incluidas conferencias, talleres y presentaciones de libros. E..."
        },
        {
            "title": "Golf, shopping and relaxation: the mini-vacation of Mauricio Macri with Juliana Awada in Patagonia - infobae",
            "link": "https://www.infobae.com/politica/2018/12/07/golf-compras-y-descanso-las-mini-vacaciones-de-mauricio-macri-junto-a-juliana-awada-en-la-patagonia/",
            "pub_date": "2018-12-07 16:41:01 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El local “El Regional”, ubicado en avenida San Martín 950, recibió la visita de Juliana Awada. Después de largos días de tensión y trabajo diplomático por la cumbre de líderes del G20, el presidente Mauricio Macri bajó los decibeles y estuvo descansando en la villa turística de Chapelco, en la provincia de Neuquén, junto a la primera dama Juliana Awada. Macri disfruta de unas breves vacaciones en el lujoso Chapelco Golf & Resort, uno de sus lugares predilectos para recuperar energías. El sitio lo visita asiduamente desde que era presidente del Club Boca Juniors, hace 12 años, y allí volvió ..."
        },
        {
            "title": "Concanaco urges the organ to replace the CPTM - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/concanaco-urge-por-organo-que-supla-el-cptm/",
            "pub_date": "2018-12-07 22:41:46 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La Concanaco Servytur se pronunció por la creación de un organismo o estructura que supla y sea más eficiente, en sustitución del Consejo de Promoción Turística de México (CPTM), para mantener la difusión de los atractivos del país, mediante un uso racional de los recursos económicos disponibles. El presidente de la Confederación de Cámaras Nacionales de Comercio, Servicios y Turismo, José Manuel López Campos consideró oportuno que se encuentren los mecanismos adecuados que permitan canalizar fondos para la promoción turística que realizaba esa institución. Al opinar sobre el anuncio de Mig..."
        },
        {
            "title": "The influx in hotels and houses of rural tourism, to 80% - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/la-afluencia-en-hoteles-y-casas-de.html",
            "pub_date": "2018-12-07 04:19:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "La provincia de Zaragoza recibe este puente a numerosos turistas, atraídos por la variada oferta patrimonial y natural que ofrecen las distintas comarcas. La ocupación hotelera rondará el 80%, una cifra que incluso podría ser mayor. En la capital, se prevé recibir hoy a tal número de visitantes que se colgará el cartel de completo. Según estimaciones de la Asociación de Empresarios de Hoteles de Zaragoza y Provincia entre los establecimientos del sector, las cifras de ocupación media para estos días llegarán prácticamente al 72%. Por días, hoy será el momento que se alcance un dato mayor en..."
        },
        {
            "title": "5 beautiful waterfalls that are a few hours away from Lima - Peru.com",
            "link": "https://peru.com/viajes/conozca-peru/5-cataratas-que-estan-pocas-horas-lima-fotos-fiestas-patrias-noticia-521611",
            "pub_date": "2018-12-06 20:54:43 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Perú es uno de los países con más suerte en el mundo. Y es que en su territorio no solamente está Machu Picchu, Paracas, entre otros lugares muy famosos. Aquí, también se pueden encontrar bellas cataratas, muchas de las que se encuentran a pocas horas en Lima. Entonces, si tienes algunos días libres o te han dado vacaciones, pero no sabes a donde ir, estas hermosas cataratas pueden ser buenas opciones para visitar. Y es que no solamente te deleitarás con sus bellos paisajes, sino que también disfrutarás de su deliciosa gastronomía y en algunos casos podrás realizar deportes extremos. Es así..."
        },
        {
            "title": "NAIM: International flights go to Saint Lucia - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/naim-vuelos-internacionales-se-van-santa-lucia/105325",
            "pub_date": "2018-12-07 14:05:15 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "NAIM: Vuelos internacionales se van a Santa Lucía. Foto: Cuartoscuro CIUDAD DE MÉXICO.- El secretario de Turismo, Miguel Torruco Marqués, informó que la administración de Andrés Manuel López Obrador ya decidió que el aeropuerto que estará ubicado en Santa Lucía será internacional, mientras que el de la Ciudad de México atenderá al mercado nacional. En conferencia de prensa, el funcionario dijo que el país tendrá una red aeroportuaria metropolitana, que incluirá al Aeropuerto Internacional de la Ciudad de México, el cual será remodelado con una inversión de tres mil millones de pesos, en tan..."
        },
        {
            "title": "Pedro Joaquín requests federal resources for more than 400 million pesos for 19 works in Cozumel - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/quintanaroo/Solicita-Pedro-Joaquin-recursos-federales-por-mas-de-400-millones-de-pesos-para-19-obras-en-Cozumel-20181206-0193.html",
            "pub_date": "2018-12-06 21:21:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Ciudad de México.– El Presidente Municipal de Cozumel, Pedro Joaquín, acudió a la Cámara de Diputados para gestionar recursos federales por más de 400 millones de pesos, los cuales serían destinados a 19 proyectos de diversos rubros, como infraestructura vial, seguridad pública, turística, deportiva y cultural, a fin de beneficiar a la población de la isla y brindarle mejor calidad de vida. Durante su visita a la Cámara Baja, el Presidente Municipal, acompañado de la diputada federal por el Distrito I de Quintana Roo, Adriana Teissier Zavala, sostuvo reuniones con diputados integrantes de l..."
        },
        {
            "title": "In Tlaxcala, tourists are not discriminated against: Núñez - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/local/en-tlaxcala-no-se-discrimina-a-turistas-nunez-2769432.html",
            "pub_date": "2018-12-07 13:44:09 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "A propósito del último mes del año que tiende a registrar alto movimiento turístico y comercial, Tlaxcala está abierto para todos los visitantes que deseen venir a disfrutar de la cultura, historia y tradición, afirmó el secretario de Turismo (Secture), Roberto Núñez Baleón. Capacitó Secture a 760 prestadores de servicios turísticos Lo anterior, tras referirse a las declaraciones del alcalde de Guanajuato, Alejandro Navarro Saldaña, sobre privilegiar a los turistas que generan una derrama económica importante y no aquellos que van solo por una noche y sin dinero. En entrevista con reportero..."
        },
        {
            "title": "To the rescue of the paradise of the monarch butterflies - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/investigaciones-especiales/detalle/rescate-paraiso-mariposas-monarca-902924/",
            "pub_date": "2018-12-07 09:04:50 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Cada año llegan las mariposas monarca a territorio mexicano. Provenientes de Canadá y Estados Unidos recorren cuatro mil kilómetros de distancia en casi dos meses de vuelo ininterrumpido. Entre los meses de diciembre, enero, febrero y marzo, millones de mariposas deciden pasar el fuerte frío en una de las biosferas ecológicas más grandes de México. “Es algo único, algo maravilloso, tenía muchas ganas de conocer, por eso subí hasta acá caminando y valió la pena”. Rogelio, turista Para poder apreciar este espectáculo, primero se tiene que trasladar al municipio de Ocampo, entre los límites de..."
        },
        {
            "title": "New Year: 10 tricks to buy a plane ticket - El Comercio - Peru",
            "link": "https://elcomercio.pe/vamos/consejos-de-viajes/ano-nuevo-10-trucos-comprar-pasaje-avion-noticia-581362",
            "pub_date": "2018-12-07 14:20:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Es posible ahorrar tiempo y dinero al adquirir un pasaje de avión en Internet. Apunta estos consejos y aprende a realizar una compra inteligente para que viajes a donde quieras. 1. Compra con anticipación Busca fechas anteriores o posteriores a días festivos. Lo ideal es viajar con un mes de anticipación a estas temporadas que suelen ser altas, para no encontrar pasajes encarecidos. 2. Suscríbete al Newletter Registra tus datos para que puedas obtener ofertas de las compañías aéreas por e-mail. 3. Mira en quién confías Pero antes de hacerlo, cerciórate de que sea una empresa confiable. Una ..."
        },
        {
            "title": "Gustavo Ventura criticized the 2019 budget and spoke of his possible candidacy to mayor - Vía País",
            "link": "https://viapais.com.ar/ushuaia/746714-gustavo-ventura-critico-el-presupuesto-2019-y-hablo-de-su-posible-candidatura-a-intendente/",
            "pub_date": "2018-12-07 09:43:29 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "“Nuestro lema es #UshuaiaEvoluciona por que nos gustaría llevar la ciudad al modelo de ciudad inteligente, por eso trabajamos en un plan de consenso con otras fuerzas políticas, sociales y sectores privados de Ushuaia un plan de gobierno integral que se ocupe de poner los números en orden, que organice la ciudad en lo que respecta a infraestructura, orden y embellecimiento urbano, la mejor inversión para que vengan turistas es tener una ciudad ordenada”. Gustavo Ventura Ventura se mostró muy preocupado por el pedido de endeudamiento solicitado por el actual intendente Walter Vuoto en el pre..."
        },
        {
            "title": "Postulate Tampico-Miramar for Hoteliers Convention 2019 - El Sol de Tampico",
            "link": "https://www.elsoldetampico.com.mx/local/postulan-a-tampico-miramar-para-convencion-de-hoteleros-2019-2770039.html",
            "pub_date": "2018-12-07 16:51:15 GMT",
            "source_nm": "The Sun of Tampico",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "Durante la Asamblea General Ordinaria de la Asociación Mexicana de Hoteles y Moteles que se celebra en la ciudad de Guadalajara, Jalisco, los empresarios del gremio del sur tamaulipeco propusieron el destino Tampico - Miramar para la siguiente convención nacional. El presidente de la Asociación de Hoteles del Sur de Tamaulipas, Iñigo Fernández Bárcena, fue el encargado de realizar la postulación para albergar la próxima Asamblea General Ordinaria de la Asociación Mexicana de Hoteles y Moteles a efectuarse durante la primera semana de diciembre del 2019. Cierra el Hotel Mundo, en el centro h..."
        }
    ]
}