{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNVEV6Y1dKMGVEa3hFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:42:24 GMT",
    "content": [
        {
            "title": "Government will present in January project package for justice reform - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 21:22:45 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "En enero del año entrante, el Gobierno Nacional presentará ante en el Congreso de la República un paquete de proyectos para reformar la justicia. El Gobierno no dará el brazo a torcer frente a la reforma a la justicia, así lo anunció la ministra del Interior, Nancy Patricia Gutiérrez. Insistió en que el cambio es necesario y el país entero lo sabe, por eso el próximo mes presentarán nuevas propuestas. “Realmente los temas de reforma a la justicia son varios actos legislativos, leyes estatutarias, leyes ordinarias que implican modificaciones a los temas de fuero, de descongestión judicial, l..."
        },
        {
            "title": "Chacón and Hoyos, faced with sinking reform of justice - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/chacon-y-hoyos-enfrentados-por-hundimiento-de-reforma-la-justicia-articulo-827625",
            "pub_date": "2018-12-06 14:36:02 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Chacón y Hoyos, enfrentados por hundimiento de reforma a la justicia Submitted by nataliatamayoga... on Thu, 12/06/2018 - 09:36 Los presidentes de la Cámara y de la Comisión Primera de ese corporado, Alejandro Carlos Chacón y Samuel Hoyos, respectivamente, no desaprovecharon la plenaria de este miércoles para acusarse, mutuamente, por el fracaso del proyecto que pretendía eliminar el Consejo Superior de la Judicatura y aumentar el presupuesto de la Rama Judicial. La reforma a la justicia, pese a que ya se encuentra hundida, sigue dividiendo y enfrentando a los liberales con el uribismo. La ..."
        },
        {
            "title": "In January begins the construction of a new justice reform - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/en-enero-comienza-la-construccion-de-una-nueva-reforma-la-justicia",
            "pub_date": "2018-12-07 14:57:34 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dpulido Aunque la reforma a la Justicia se hundió este semestre en el Congreso por falta de tiempo y de consenso entre todos los sectores, el Gobierno Nacional insistirá en presentar una nueva iniciativa el próximo año. La ministra del Interior, Nancy Patricia Gutiérrez, reveló que se instalarán unas mesas de trabajo en enero para socializar las ideas que se tienen en torno a ese acto legislativo. “Pero el Gobierno no da su brazo a torcer, también estaremos desde los primeros días de enero convocando unas mesas de trabajo, nuevamente presentaremos el proyecto, no solo uno porque la re..."
        },
        {
            "title": "President of the Chamber sinks reform to justice - The FM",
            "link": "https://www.youtube.com/watch?v=sKTrIzpcjWM",
            "pub_date": "2018-12-07 00:52:26 GMT",
            "source_nm": "The FM",
            "source_url": "https://www.youtube.com",
            "desc": "El proyecto de reforma a la Justicia, que empezaba a discutirse en la Comisión Primera de la Cámara de Representantes en su tercer debate, se hundió por falta de tiempo. #LaFM #ElDatoDeCristina RCN Radio, Todos los derechos reservados. ©2018 Visita nuestra página web: http://www.lafm.com.co ¡Suscríbete a nuestro canal!: https://goo.gl/zn1nRe REDES SOCIALES ▶ Twitter: https://twitter.com/LaFM ▶ Facebook: https://www.facebook.com/LaFmColombia ▶ Instagram: https://www.instagram.com/lafmoficial"
        },
        {
            "title": "The reasons behind the collapse of justice reform - El Tiempo",
            "link": "https://www.eltiempo.com/politica/congreso/las-razones-detras-del-hundimiento-de-la-reforma-de-la-justicia-302112",
            "pub_date": "2018-12-06 05:45:02 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Congreso Las razones detrás del hundimiento de la reforma de la justicia Política 06 de diciembre 2018 , 12:45 a.m. Entre ellas, falta de coalición de gobierno en el Congreso y oposición de presidente de la Cámara. El Gobierno tuvo que asistir casi impotente al hundimiento de la reforma de la justicia en el Congreso. El proyecto contemplaba, entre otras medidas, la descongestión de los procesos judiciales, la eliminación del Consejo Superior de la Judicatura y algunos ajustes a la tutela. Aunque en sus cuatro meses el gobierno del presidente Iván Duque ha asistido ya a varias derrotas en el..."
        },
        {
            "title": "Why did the reform of justice sink? - Time",
            "link": "https://www.eltiempo.com/politica/congreso/por-que-se-hundio-la-reforma-de-la-justicia-301696",
            "pub_date": "2018-12-06 02:45:53 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Congreso ¿Por qué se hundió la reforma de la justicia? Política 05 de diciembre 2018 , 09:45 p.m. Es el décimo gran intento por corregir los vicios de la cúpula judicial que naufraga en el Congreso. El Gobierno tuvo que asistir ayer casi impotente al hundimiento de la reforma de la justicia, en el Congreso. El proyecto contemplaba, entre otras decisiones, la descongestión de los procesos judiciales, la eliminación del Consejo Superior de la Judicatura y algunos ajustes a la figura de la tutela. Aunque en sus tres cortos meses el gobierno del presidente Iván Duque ha asistido ya a varias der..."
        },
        {
            "title": "Due to lack of formality, the reform to justice was dropped - Week",
            "link": "https://www.semana.com/nacion/articulo/se-cayo-la-reforma-a-la-justicia/593449",
            "pub_date": "2018-12-05 06:13:39 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Por falta de trámite, se cayó la reforma a la justicia El proyecto, que debía empezar su trámite en la Comisión Primera este miércoles, se hundió por escasez de tiempo. A la misma hora que sería debatido, fue citada la Cámara en plenaria. Gobierno debe presentarla de nuevo. 2018/12/04 20:11 2018/12/04 20:35 “Con esta decisión del presidente de la Cámara de citar para mañana se hunde la reforma a la justicia. Yo la había anunciado para mañana a las 9 am y ya no la vamos a poder tramitar y ya los días no dan”, afirmó Samuel Hoyos. Foto: Guillermo Torres / SEMANA NACIÓN presentada por las mini..."
        },
        {
            "title": "Chacón, the politician who buried the reform to justice - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/alejandro-chacon-el-congresista-que-hundio-la-reforma-de-la-justicia-301488",
            "pub_date": "2018-12-05 15:55:38 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Chacón, el político que enterró la reforma a la justicia ELTIEMPO.COM y Política 05 de diciembre 2018 , 10:55 a.m. El presidente de la Cámara realizó polémicas maniobras que impidieron los debates. Alejandro Carlos Chacón, el presidente de la Cámara que fue clave en el hundimiento del intento número 10 por realizar una cirugía de fondo a la justicia en Colombia, llegó al Congreso en el 2010, después de haber ocupado varios cargos en Cúcuta, su ciudad natal, de la cual fue alcalde encargado en varias oportunidades. En su creciente carrera política, según varias fuentes en Norte de S..."
        },
        {
            "title": "Reform of justice / Reader&#39;s Forum - El Tiempo",
            "link": "https://www.eltiempo.com/opinion/cartas/reforma-de-la-justicia-foro-del-lector-302494",
            "pub_date": "2018-12-07 01:04:58 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cartas Reforma de la justicia / Foro del lector FORO DEL LECTOR 06 de diciembre 2018 , 08:04 p.m. La única posibilidad real de sanear esa rama del poder público, es a través de una constituyente. Señor Director: Volvieron a atajar la tan clamada reforma de la justicia. Esta vez hundieron el proyecto presentado por el gobierno del presidente Duque. Van por lo menos 10 intentos en los últimos años. Y continuaremos en las mismas si los magistrados de las altas cortes, con la anuencia y la conveniencia de legisladores con rabo de paja, siguen metiéndole mano en defensa de sus intereses, prebend..."
        },
        {
            "title": "Hard clash between Samuel Hoyos and Carlos Chacón, for the reform of Justice - RCN Radio",
            "link": "https://www.rcnradio.com/politica/duro-choque-entre-samuel-hoyos-y-carlos-chacon-por-la-reforma-la-justicia",
            "pub_date": "2018-12-05 23:03:29 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor agocampo La plenaria de la Cámara de Representantes fue de nuevo el escenario de una confrontación, esta vez por el hundimiento de la reforma a la Justicia este miércoles, pese a que se le lanzó un 'salvavidas' para que fuera tramitada. Los protagonistas de la fuerte confrontación fueron el presidente de la Cámara, Carlos Chacón y el presidente de la Comisión Primera, Samuel Hoyos, quienes se culparon mutuamente del fracaso de la reforma constitucional. En Contexto: Reforma a la justicia se hunde definitivamente: 'salvavidas' no tuvo efecto Hoyos, congresista del Centro Democrático, p..."
        },
        {
            "title": "For lack of procedure, Reform of Justice sank in the Chamber - RCN Radio",
            "link": "https://www.rcnradio.com/politica/por-falta-de-tramite-reforma-la-justicia-se-hundio-en-la-camara",
            "pub_date": "2018-12-04 23:38:00 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor agocampo El proyecto de reforma a la Justicia, que empezaba a discutirse en la Comisión Primera de la Cámara de Representantes en su tercer debate, se hundió por falta de tiempo. Esto debido a que el presidente de la Cámara, Carlos Chacón, decidió citar la plenaria a las nueve de la mañana del miércoles para debatir una iniciativa diferente, el proyecto bianual de regalías, lo que impide que las demás comisiones sesionen, entre ellas, la primera. Samuel Hoyos, presidente de la Comisión Primera, manifestó que es lamentable que la reforma a la Justicia se haya hundido por falta de trámi..."
        },
        {
            "title": "Reform of justice collapsed due to lack of time in the Chamber - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/hundimiento-reforma-justicia-PP603481",
            "pub_date": "2018-12-05 00:40:34 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "El presidente de la Cámara de Representantes, Alejandro Carlos Chacón, citó a la plenaria justo el miércoles a las 9 de la mañana, por lo que los miembros de la Comisión Primera no podrán reunirse como lo tenían previsto, y se hace imposible que el proceso de estudio del proyecto se complete antes del 16 de diciembre, cuando terminan las sesiones ordinarias del Congreso, explica El Espectador. Las ministras que presentaron el proyecto —Nancy Patricia Gutiérrez (Interior) y Gloria María Borrero (Justicia)— habían acusado en ocasiones anteriores al representante Chacón de orquestar un “plan t..."
        },
        {
            "title": "Last minute change in the agenda gives air to justice reform - El Tiempo",
            "link": "https://www.eltiempo.com/politica/congreso/un-dia-clave-en-el-congreso-para-la-reforma-de-la-justicia-301502",
            "pub_date": "2018-12-05 05:45:19 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Congreso Cambio de última hora en la agenda le da aire a reforma de la justicia Política 05 de diciembre 2018 , 12:45 a.m. Citación a plenaria hizo cancelar la discusión, pero un cambio de última hora podría revivirla. En la noche de este martes, la Cámara de Representantes informó que, por solicitud de los miembros de las comisiones conjuntas terceras, cuartas, sextas y séptimas, “y con el propósito de no buscar excusas por el fracaso de la reforma a la justicia”, la plenaria de este miércoles pasó de las 9 a. m. a las 3 p. m. Este cambio de agenda le da aire al agónico proyecto del Gobier..."
        },
        {
            "title": "National government will insist on justice reform in 2019 - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional/gobierno-nacional-insistira-reforma-justicia-2019",
            "pub_date": "2018-12-05 21:27:50 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El Gobierno nacional insistirá en la reforma a la justicia. El presidente de la Cámara, Alejandro Carlos Chacón, aseguró que el mismo Gobierno fue el responsable de su hundimiento. “Es un desastre lo que ella presentó, eso no solucionaba la congestión del país”, dijo. Por su parte Samuel Hoyos, representante de la Cámara por el Centro Democrático, dijo que “ha muerto la reforma a la justicia. Otra vez, 18 intentos de reforma al a justicia en los últimos años en Colombia fallidos porque el Congreso o las cortes se atraviesan”. El Gobierno nacional aseguró por medio de un comunicado que insis..."
        },
        {
            "title": "Reform of justice sinks in the House of Representatives for lack of procedure - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/reforma-la-justicia-se-hunde-en-la-camara-de-representantes-por-falta-de-tramite-articulo-827408",
            "pub_date": "2018-12-05 01:39:39 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Reforma a la justicia se hunde en la Cámara de Representantes por falta de trámite Submitted by ptejada_197274 on Tue, 12/04/2018 - 20:39 Los tiempos que restan de este periodo legislativo no fueron suficientes para que la reforma, que contempla, entre otras cosas, el aumento presupuestal de la rama judicial, la eliminación del Consejo Superior de la Judicatura y la reglamentación de la tutela, fuera debatida en la Comisión Primera de la Cámara. Detrás de ello hay una fuerte disputa entre la colectividad Liberal y el Gobierno Nacional. Samuel Hoyos, presidente de la Comisión Primera de la C..."
        },
        {
            "title": "Reform of justice sinks definitively: &#39;lifeguard&#39; had no effect - RCN Radio",
            "link": "https://www.rcnradio.com/politica/reforma-la-justicia-se-hunde-definitivamente-salvavidas-no-tuvo-efecto",
            "pub_date": "2018-12-05 14:14:29 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor agocampo El 'salvavidas' lanzado a altas horas de la noche de este martes por la Presidencia de la Cámara, para intentar debatir la reforma a la justicia y evitar su hundimiento, parece no haber tenido efecto. Un comunicado enviado por la mesa directiva de la Cámara baja indicaba que se corría la plenaria de este órgano legislativo para las 6:00 de la tarde, y poder así darle trámite a la reforma a la justicia en comisión. Sin embargo, el presidente de la Comisión Primera, Samuel Hoyos, afirmó que se había cancelado dicha sesión por la orden que había dado en presidente Carlos Chacón,..."
        },
        {
            "title": "Reform of justice sank in Congress - El Tiempo",
            "link": "https://www.eltiempo.com/politica/congreso/reforma-a-la-justicia-se-hundio-en-el-congreso-301502",
            "pub_date": "2018-12-05 01:03:05 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Congreso Reforma a la justicia se hundió en el Congreso Política 04 de diciembre 2018 , 08:03 p.m. Presidente de la Comisión Primera de la Cámara dijo que el Gobierno tendrá que presentarla de nuevo. El presidente de la Comisión Primera de la Cámara, Samuel Hoyos, aseguró este martes que la reforma a la justicia, que contemplaba la adopción de medidas para descongestionar los procesos judiciales, reformas a la tutela y eliminar el Consejo Superior de la Judicatura, \"ya se hundió y el Gobierno tendrá que presentarla de nuevo\". Inicialmente, Hoyos había citado a la Comisión Primera para debat..."
        },
        {
            "title": "After supposedly sinking the reform to justice, Chacón reprograms hour of the plenary session - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/tras-supuesto-hundimiento-de-la-reforma-la-justicia-chacon-reprograma-hora-de-la-sesion-de-plenaria-articulo-827453",
            "pub_date": "2018-12-05 16:51:17 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Tras supuesto hundimiento de la reforma a la justicia, Chacón reprograma hora de la sesión de plenaria Submitted by nataliatamayoga... on Wed, 12/05/2018 - 11:51 El presidente de la Comisión Primera, Samuel Hoyos, canceló la sesión de las 9:00 a.m. de este miércoles debido a que la plenaria, convocada también a esa hora, tiene prioridad. Pese a que Alejandro Carlos Chacón, presidente de la Cámara, reasignó la reunión a las 3:00 p.m., Hoyos insiste en que ya no hay tiempos para tramitar la reforma. Este martes, el presidente de la Comisión Primera, Samuel Hoyos (Centro Democrático), anunció ..."
        },
        {
            "title": "Hard confrontation in Chamber for sinking reform of justice - El Tiempo",
            "link": "https://www.eltiempo.com/politica/congreso/duro-enfrentamiento-en-camara-por-hundimiento-de-reforma-a-la-justicia-301978",
            "pub_date": "2018-12-05 22:57:31 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Congreso Duro enfrentamiento en Cámara por hundimiento de reforma a la justicia Política 05 de diciembre 2018 , 05:57 p.m. Presidente de la corporación y presidente de la Comisión Primera se acusaron mutuamente. \"Doctor Chacón, respeto su decisión de haber hundido la reforma a la justicia\", aseguró el representante Samuel Hoyos, \"me hubiera encantado haber yo enterrado ese proyecto, pero no fue así\", respondió Alejandro Chacón. De ese tamaño fue el enfrentamiento entre el presidente de la Comisión Primera de la Cámara y el presidente de la corporación por la reforma a la justicia. Ambos se ..."
        },
        {
            "title": "Reform of justice agonizes in Congress - El Tiempo",
            "link": "https://www.eltiempo.com/politica/congreso/como-va-la-reforma-a-la-justicia-en-el-congreso-300838",
            "pub_date": "2018-12-04 01:29:49 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Congreso Reforma a la justicia agoniza en el Congreso POLÍTICA 03 de diciembre 2018 , 08:29 p.m. Poco ambiente político y tiempos apretados en el Legislativo. Gobierno estudia opciones. Agonizante y prácticamente desahuciada se encuentra actualmente la reforma a la justicia, una de las principales banderas legislativas del Gobierno que busca darle un vuelco a la administración de la justicia en el país. El ponente de la reforma en la Cámara, el representante Harry Gonzalez, le dijo a EL TIEMPO que el próximo miércoles se presentará la ponencia, para que el texto sea discutido el jueves de e..."
        },
        {
            "title": "Government says it will insist on justice reform in 2019 - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/gobierno-dice-que-insistira-en-reforma-a-la-justicia-en-2019-301824",
            "pub_date": "2018-12-05 16:33:11 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Gobierno dice que insistirá en reforma a la justicia en 2019 ELTIEMPO.COM 05 de diciembre 2018 , 11:33 a.m. Minjusticia aseguró que propuesta recogerá puntos sobre los que se había avanzado con bancadas. Tras el hundimiento de la reforma a la justicia en el Congreso, el gobierno del presidente Iván Duque aseguró que volverá a presentar el proyecto en marzo próximo, cuando se reinicie la legislatura. La ministra de Justicia, Gloria María Borrero, dijo que el 16 de marzo llegarán al Congreso con una propuesta que recoja los puntos sobre los que se había avanzado con las bancadas. El ..."
        },
        {
            "title": "&quot;If the justice reform loses its essence, I will ask Congress not to follow the process&quot;: Duke - Caracol News",
            "link": "https://noticias.caracoltv.com/politica/si-la-reforma-la-justicia-pierde-su-esencia-pedire-al-congreso-que-no-siga-el-tramite-duque",
            "pub_date": "2018-12-02 21:30:50 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cfcubill@caracoltv.com.co“Si la reforma a la justicia pierde su esencia, pediré al Congreso que no siga el trámite”: DuqueHace 19 mins Ante jueces, procurador y fiscal, el presidente pidió a cortes, partidos y Gobierno enriquecerla en los dos debates restantes. “Si la reforma (a la justicia) pierde su esencia, si la reforma (a la justicia) pierde coherencia, seré el primer colombiano que le pedirá al Congreso de la República que no siga con su trámite, porque eso no le sirve al país”, pidió el mandatario. Así lo expresó el presidente Iván Duque, al intervenir este viernes, en Bogotá, en la ..."
        },
        {
            "title": "Justice Minister retracts accusations against Partido Liberal - El Tiempo",
            "link": "https://www.eltiempo.com/politica/congreso/ministra-de-justicia-se-retracta-de-acusaciones-contra-el-partido-liberal-300224",
            "pub_date": "2018-12-01 12:27:00 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Congreso Ministra de Justicia se retracta de acusaciones contra Partido Liberal ELTIEMPO.COM 01 de diciembre 2018 , 07:27 a.m. Publicó un comunicado este 30 de noviembre en el que se refiere a la reforma a la justicia. El Ministerio de Justicia publicó un comunicado este 30 de noviembre en el que la ministra Gloria María Borrero se retracta de las acusaciones que hizo en dos entrevistas radiales en la mañana de ese mismo día contra el Partido Liberal. Mientras Borrero hablaba en el programa Mañanas BLU sobre la reforma a la justicia que había radicado el pasado 13 de septiembre y cuyo trámi..."
        },
        {
            "title": "Justice Minister retracts accusations against Liberal Party - RCN Radio",
            "link": "https://www.rcnradio.com/politica/ministra-de-justicia-se-retracta-de-acusaciones-al-partido-liberal",
            "pub_date": "2018-12-01 16:44:45 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor kbohorquez La ministra de Justicia Gloria María Borrero se retractactó de una afirmación que hizo en medios de comunicación contra el Partido Liberal. La Ministra había señalado que el Partido Liberal busca \"debilitar ministros\" para ocupar algunas vacantes en el Gobierno. Aseguró además que los liberales ya tienen el nombre de un reemplazo para ella y que por esta razón se estaba bloqueando el curso de la reforma a la justiciaque impulsa desde esa cartera. Le puede interesar: Presidente de la Cámara responde acusaciones de la Ministra de Justicia Estas acusaciones generaron molestia..."
        }
    ]
}