{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZqYlhkc0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:00:01 GMT",
    "content": [
        {
            "title": "UN calls for debate to define future of Western Sahara in Geneva - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/onu/onu-convoca-debate-definir-futuro-sahara-occidental-ginebra-noticia-nndc-583712",
            "pub_date": "2018-12-03 10:26:33 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": ""
        },
        {
            "title": "Situation of the Western Sahara in vilo by decision of Donald Trump - Agency of Communication of the Peoples Colombia Reports",
            "link": "http://www.colombiainforma.info/situacion-del-sahara-occidental-en-vilo-por-decision-de-donald-trump/",
            "pub_date": "2018-12-06 17:30:44 GMT",
            "source_nm": "Peoples Communication Agency Colombia Reports",
            "source_url": "http://www.colombiainforma.info",
            "desc": ""
        },
        {
            "title": "Morocco and Polisario Front restart talks after 6 years of silence - EFE - Noticias",
            "link": "https://www.efe.com/efe/espana/mundo/marruecos-y-frente-polisario-reinician-las-conversaciones-tras-6-anos-de-silencio/10001-3834551",
            "pub_date": "2018-12-05 20:16:44 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "Representantes de Marruecos y del Frente Polisario iniciaron hoy en la sede europea de la ONU en Ginebra las primeras conversaciones directas en seis años ..."
        },
        {
            "title": "The UN manages to engage Morocco and the Polisario in a political process - EFE - Noticias",
            "link": "https://www.efe.com/efe/espana/portada/la-onu-consigue-comprometer-a-marruecos-y-al-polisario-en-un-proceso-politico/10010-3835123",
            "pub_date": "2018-12-06 19:20:05 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "La ONU ha conseguido que Marruecos y el Frente Polisario reanuden el diálogo sobre el Sahara Occidental, un tema pendiente de la agenda internacional ..."
        },
        {
            "title": "The UN asks Morocco and the Polisario &quot;constructive spirit&quot; in its meeting - La Vanguardia",
            "link": "https://www.lavanguardia.com/politica/20181204/453346235584/la-onu-pide-a-marruecos-y-el-polisario-espiritu-constructivo-en-su-reunion.html",
            "pub_date": "2018-12-04 16:43:22 GMT",
            "source_nm": "The vanguard",
            "source_url": "https://www.lavanguardia.com",
            "desc": "Naciones Unidas, 4 dic (EFE).- El secretario general de la ONU, António Guterres, urgió hoy a Marruecos y al Frente Polisario a trabajar con 'buena fe' y ..."
        },
        {
            "title": "The UN asks Morocco and the Polisario Front a - Aguasdigital.com",
            "link": "http://aguasdigital.com/actualidad/leer.php?idnota=14903627&t=e",
            "pub_date": "2018-12-04 16:10:01 GMT",
            "source_nm": "Aguasdigital.com",
            "source_url": "http://aguasdigital.com",
            "desc": "Naciones Unidas, 4 dic (EFE).- El secretario general de la ONU, António Guterres, urgió hoy a Marruecos y al Frente Polisario a trabajar con."
        },
        {
            "title": "Morocco and the Polisario Front commit to the UN to follow the talks on Western Sahara - EFE - Noticias",
            "link": "https://www.efe.com/efe/espana/portada/marruecos-y-el-frente-polisario-se-comprometen-ante-la-onu-a-seguir-las-conversaciones-sobre-sahara-occidental/10010-3835123",
            "pub_date": "2018-12-06 17:27:20 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "El Gobierno de Marruecos y el Frente Polisario se han comprometido con la ONU a seguir participando en las conversaciones sobre el Sahara Occidental, que ..."
        },
        {
            "title": "The Polisario and Morocco start the dialogue with immutable positions - every day",
            "link": "http://cadadia-es.blogspot.com/2018/12/el-polisario-y-marruecos-arrancan-el.html",
            "pub_date": "2018-12-06 11:33:00 GMT",
            "source_nm": "every day",
            "source_url": "http://cadadia-es.blogspot.com",
            "desc": "Las conversaciones entre Marruecos, el Frente Polisario, Argelia y Mauritania empezaron ayer en la sede de la ONU en Ginebra, con el objetivo de reanudar las negociaciones sobre el territorio de Sáhara Occidental, estancadas desde 2012. Presentada por la ONU como un \"primer paso hacia un proceso renovado de negociaciones de cara a alcanzar una solución justa, duradera y mutuamente aceptable que permita la autodeterminación del pueblo del Sáhara Occidental\", esta reunión, en forma de 'mesa redonda', se augura difícil, pues cada bando está atrincherado en su posición. El expresidente alemán H..."
        },
        {
            "title": "Morocco and the Polisario Front restart talks on Western Sahara - Euronews English",
            "link": "https://es.euronews.com/2018/12/05/marruecos-y-el-frente-polisario-reinician-conversaciones-sobre-el-sahara-occidental",
            "pub_date": "2018-12-05 18:26:33 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Reunión en Ginebra por el futuro del Sáhara Occidental. Bajo la mediación de las Naciones Unidas, y tras seis años sin mantener conversaciones, Marruecos y el Frente Polisario se ven las caras en la ciudad suiza en busca de nuevos pasos que resuelvan el conflicto que mantienen desde hace más de 40 años. Recientemente euronews entrevista a ambas partes, ninguna de las cuales parece muy dispuesta a ceder en sus pretensiones. Para Marruecos, la cuestión clave de un posible referéndum en el Sáhara Occidental es simplemente inviable. El referéndum, inviable para Marruecos \"Siempre me preguntan p..."
        },
        {
            "title": "&#39;Morocco and Algeria must sit down to dialogue&#39; - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/panama/nacional/marruecos-argelia-deben-sentarse-dialogar/24096006",
            "pub_date": "2018-12-06 10:02:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La embajadora de Marruecos en Panamá, Oumama Aouad Lahrech conversó con La Estrella de Panamá sobre diversos temas de comercio internacional, la posibilidad de la entrada de Panamá a África, además de la situación en el Sahara y el llamado a una mesa de diálogo con sus vecinos de Argelia. ¿CÓMO DESCRIBIRÍA SU EXPERIENCIA EN PANAMÁ LUEGO DE CASI TRES AÑOS DE APERTURA DE LA EMBAJADA? He tenido el honor de abrir por primera vez la embajada de Marruecos en Panamá, porque antes la embajada dependía de Colombia, pero ha sido una gran responsabilidad. La apertura de las embajadas, tanto la de Marr..."
        },
        {
            "title": "The UN sees a peaceful solution to the problem of Western Sahara possible - Sputnik World",
            "link": "https://mundo.sputniknews.com/africa/201812071083971130-onu-desea-solucion-pacifica-para-sahara-occidental/",
            "pub_date": "2018-12-06 23:22:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Estoy convencido de que es posible (lograr) una solución pacífica a este conflicto\", dijo Kohler a los periodistas. Los días 5 y 6 de diciembre tuvo lugar en Ginebra una mesa redonda sobre el problema de Sáhara Occidental con la participación de Marruecos, el Frente Polisario, Argelia y Mauritania. Según un comunicado final, \"todas las delegaciones han reconocido que la cooperación y la integración regional en vez de la confrontación son las mejores vías para resolver muchos retos importantes a los que se enfrenta la región\". Además, las delegaciones acordaron participar por invitación del..."
        }
    ]
}