{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZrYXpObUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:38:43 GMT",
    "content": [
        {
            "title": "French left will request motion of censure against Macron - Cuba",
            "link": "http://cubasi.cu/cubasi-noticias-cuba-mundo-ultima-hora/item/86135-izquierda-francesa-pedira-mocion-de-censura-contra-macron",
            "pub_date": "2018-12-06 15:21:01 GMT",
            "source_nm": "CubaYES",
            "source_url": "http://cubasi.cu",
            "desc": "La Francia Insumisa, el Partido Comunista y el Partido Socialista respaldan el pedido, aseguró Olivier Faure. El próximo 10 de diciembre los partidos de ..."
        },
        {
            "title": "The left parties announce a motion of censure against the French Government - EFE - Noticias",
            "link": "https://www.efe.com/efe/espana/mundo/los-partidos-de-izquierda-anuncian-una-mocion-censura-contra-el-gobierno-frances/10001-3834842",
            "pub_date": "2018-12-06 12:34:01 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "Los partidos de izquierda en el Parlamento francés presentarán el próximo lunes una moción de censura contra el Gobierno por su gestión de la crisis de los ..."
        },
        {
            "title": "VIDEO: Announce motion of censure against the French Government for the crisis of the yellow vests - euronews",
            "link": "https://es.euronews.com/video/2018/12/06/anuncian-mocion-de-censura-contra-el-gobierno-frances-por-la-crisis-de-los-chalecos-amaril",
            "pub_date": "2018-12-06 15:45:22 GMT",
            "source_nm": "euronews",
            "source_url": "https://es.euronews.com",
            "desc": "VIDEO : Los diputados socialistas, comunistas y del partido de izquierda Francia Insumisa, insatisfechos con las respuestas a la crisis de los chalecos amarillos, ..."
        },
        {
            "title": "Delgado affirms that the parties of the motion of censorship accept the Constitution and Vox no - Republica.com",
            "link": "https://www.republica.com/2018/12/04/delgado-afirma-que-los-partidos-de-la-mocion-de-censura-aceptan-la-constitucion-y-vox-no/",
            "pub_date": "2018-12-04 12:30:01 GMT",
            "source_nm": "Republica.com",
            "source_url": "https://www.republica.com",
            "desc": "La ministra de Justicia, Dolores Delgado, ha establecido hoy diferencias entre los partidos que apoyaron la moción de censura y que, a su juicio, aceptan la ..."
        },
        {
            "title": "The Labor Party will move a motion of censure against May if it does not move forward the &#39;brexit&#39; - El Español",
            "link": "https://www.elespanol.com/mundo/20181202/laboristas-impulsaran-mocion-censura-may-no-adelante/357714647_0.html",
            "pub_date": "2018-12-02 15:07:50 GMT",
            "source_nm": "The Spanish",
            "source_url": "https://www.elespanol.com",
            "desc": "El Partido Laborista británico impulsará una moción de censura contra el Gobierno de la conservadora Theresa May si el Parlamento rechaza su acuerdo de ..."
        },
        {
            "title": "Labor will push a motion of censure to May if he loses the &quot;Brexit&quot; vote - EFE - Noticias",
            "link": "https://www.efe.com/efe/america/mundo/laboristas-impulsaran-una-mocion-de-censura-a-may-si-pierde-el-voto-del-brexit/20000012-3830805",
            "pub_date": "2018-12-02 17:02:01 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "El Partido Laborista británico impulsará una moción de censura contra el Gobierno de la conservadora Theresa May si el Parlamento rechaza su acuerdo de ..."
        },
        {
            "title": "Several parties of the left join to present a motion of censure against the French Government - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298121-partidos-izquierda-mocion-censura-gobierno-francia",
            "pub_date": "2018-12-06 10:10:01 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Entre quienes han decidido cuestionar el liderazgo del presidente galo Emmanuel Macron se encuentran el partido Francia Insumisa, el Partido Comunista y el ..."
        },
        {
            "title": "Announce motion of censure against the French Government for the crisis of the yellow vests - Euronews English",
            "link": "https://es.euronews.com/2018/12/06/anuncian-mocion-de-censura-contra-el-gobierno-frances-por-la-crisis-de-los-chalecos-amaril",
            "pub_date": "2018-12-06 11:13:01 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Los diputados franceses socialistas, comunistas y del partido de izquierda Francia Insumisa, insatisfechos con las respuestas a la crisis de los 'chalecos amarillos', presentarán el lunes una moción de censura contra el Ejecutivo francés, según ha anunciado el primer secretario del Partido Socialista, Olivier Faure. \"En los próximos días, trataremos de ampliar el alcance de aquellos que puedan presentar esta moción con nosotros\", ha dicho Faure el jueves a la prensa, junto con los representantes electos del Partido Comunista Francés y Francia Insumisa. La moción debe ser sometida a votación..."
        },
        {
            "title": "France: left parties announce motion of censure against Government - Peru.com",
            "link": "https://peru.com/mundo/global/francia-partidos-izquierda-anuncian-mocion-censura-gobierno-noticia-588779",
            "pub_date": "2018-12-06 15:08:29 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "París. Los partidos de izquierda en el Parlamento de Francia presentarán el próximo lunes una moción de censura contra el Gobierno por su gestión de la crisis de los “chalecos amarillos” y para presentar que “otra vía es posible”. Según anunció este jueves el primer secretario del Partido Socialista, Olivier Faure, la moción de censura tiene el respaldo de La Francia Insumisa (izquierda radical) y del Partido Comunista, aunque desean que otros grupos se sumen a su iniciativa en la Asamblea Nacional. En declaraciones a la prensa, Faure explicó que los tres grupos van a “buscar que en los pró..."
        },
        {
            "title": "The French left will present a motion of censure against Macron for the yellow vests - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/06/izquierda-francesa-presentara-mocion-censura-contra-macron-chalecos-amarillos-3435723",
            "pub_date": "2018-12-06 13:53:38 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Los diputados socialistas, comunistas y de Francia Insumisa han anunciado este jueves que sumarán fuerzas para presentar una moción de censura contra el presidente del país, Emmanuel Macron, el próximo lunes por la gestión de la crisis política provocada por los ‘chalecos amarillos‘. “Hemos decidido presentar una moción de censura el próximo lunes”, ha declarado el primer secretario del Partido Socialista, Olivier Faure, en una rueda de prensa ofrecida por representantes de las tres formaciones en la Asamblea Nacional. Faure ha explicado que, por ahora, la iniciativa parlamentaria para echa..."
        },
        {
            "title": "Crisis in France: left parties announce motion of censure against the government of Emmanuel Macron - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/crisis-en-francia-los-partidos-de-izquierda-anuncian-mocion-de-censura-contra-el-gobierno-de-emmanuel-macron/",
            "pub_date": "2018-12-06 11:32:09 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Emmanuel Macron (Reuters) Los partidos de izquierda en el Parlamento francés presentarán el próximo lunes una moción de censura contra el Gobierno por su gestión de la crisis de los \"chalecos amarillos\" y para presentar que \"otra vía es posible\". Según anunció el primer secretario del Partido Socialista, Olivier Faure, la moción de censura tiene el respaldo de La Francia Insumisa (izquierda radical) y del Partido Comunista, aunque desean que otros grupos se sumen a su iniciativa en la Asamblea Nacional. Es posible que la iniciativa sea apoyada por los sectores de ultraderecha, que llegaron ..."
        },
        {
            "title": "The Government questions that &quot;PP and Citizens arrogate the right to preside over the Board&quot; - Noticias de España",
            "link": "http://breaking-news.space/2018/12/07/el-gobierno-cuestiona-que-pp-y-ciudadanos-se-arroguen-el-derecho-a-presidir-la-junta/",
            "pub_date": "2018-12-07 16:15:41 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "eldiario.es – Política El Gobierno cuestiona que “PP y Ciudadanos se arroguen el derecho a presidir la Junta” La portavoz del Gobierno, Isabel Celaá, ha utilizado el altavoz que le confiere la rueda de prensa posterior al Consejo de Ministras para cuestionar que PP y Ciudadanos pretendan gobernar la Junta de Andalucía tras las elecciones del pasado domingo. “Resulta difícil de entender que PP o Ciudadanos se arroguen derecho a presidir la Junta”, ha afirmado. “Es sorprendente”, ha agregado. Celaá ha recordado que el PSOE es el “claro vencedor” de los comicios, por lo que considera que es Su..."
        },
        {
            "title": "The Government takes the first step to try to approve the Budgets of 2019 - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/el-gobierno-da-el-primer-paso-para.html",
            "pub_date": "2018-12-07 14:03:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "El Gobierno volvió a aprobar el viernes la remisión a las Cortes Generales de la senda de estabilidad presupuestaria 2019-2021 como paso previo a la presentación en enero del proyecto de presupuestos para el próximo año, pese a no contar de momento con los apoyos necesarios para su aprobación. Se trata de la segunda vez que el Ejecutivo de Sánchez presenta los objetivos de estabilidad para ese periodo, después de que este verano no superaran su tramitación parlamentaria. Sánchez anunció el martes que presentaría el próximo mes su proyecto de presupuestos al Congreso de los Diputados para ve..."
        },
        {
            "title": "VOX would achieve 6% of the vote and 9 deputies in the general elections if the results of the Andalusians were repeated - OKDIARIO",
            "link": "https://okdiario.com/general/2018/12/07/vox-lograria-6-voto-9-diputados-unas-generales-si-repitiera-resultado-andaluzas-3422997",
            "pub_date": "2018-12-07 05:50:35 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "VOX ha llegado para quedarse. La frase más acuñada en el domingo electoral mantendrá la vigencia de cara a las próximas generales. El partido de Santiago Abascal, la revelación de los comicios andaluces -12 diputados- logrará representación en el futuro Congreso de los Diputados. Según los pronósticos de la consultora demoscópica Target Point, VOX se estrenará en el arco parlamentario español con un 5,9% de voto, lo que se traducirá en una horquilla de 7 a 9 diputados. La explicación a este fenómeno hay que buscarla en una combinación de factores, desde la política de los gobiernos central..."
        },
        {
            "title": "May collects last minute supports for brexit agreement - EL INFORMADOR",
            "link": "https://www.informador.mx/internacional/May-recaba-apoyos-de-ultima-hora-para-acuerdo-del-brexit-20181206-0053.html",
            "pub_date": "2018-12-06 16:49:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "La primera ministra británica, Theresa May, indicó que negocia con sus diputados concesiones de última hora sobre su polémico pacto de brexit a fin de evitar, o al menos reducir, la escala de la derrota cuando sea votado el próximo martes. Tanto May como el ministro de Economía, Philip Hammond, su principal aliado en el Gobierno, subrayaron que el pacto consensuado con Bruselas, que regula la salida de la Unión Europea (UE) y define la futura relación bilateral, \"es el mejor y único posible\", tal como también mantiene la Unión. En declaraciones a la BBC, la líder conservadora reveló que ana..."
        },
        {
            "title": "A desperate government again approves the path of deficit to relaunch the PGE without support - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/07/gobierno-desesperado-vuelve-aprobar-senda-deficit-relanzar-pge-sin-apoyos-3439220",
            "pub_date": "2018-12-07 12:37:05 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La histórica derrota socialista en Andalucía ha obligado al Gobierno de los 84 escaños de Pedro Sánchez a recomponer su estrategia para apurar al máximo su estancia en La Moncloa. Desde el fracaso electoral del pasado domingo, los ministros del Ejecutivo vienen lanzando mensajes a sus socios en la moción de censura para para pedir apoyo a los Presupuestos y evitar así que una posible alianza del centro derecha les expulse del poder. Y este viernes, el Consejo de Ministros ha dado el primer paso para ello. El Gobierno ha cerrado el trámite de dar el visto bueno a la senda de estabilidad, con..."
        },
        {
            "title": "The left announces a motion of censure against Macron for the &#39;yellow vests&#39; - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/la-izquierda-anuncia-una-mocion-de.html",
            "pub_date": "2018-12-06 11:53:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "Los partidos de izquierda en el Parlamento francés presentarán el próximo lunes una moción de censura contra el Gobierno por su gestión de la crisis de los \"chalecos amarillos\" y para presentar que \"otra vía es posible\". Según anunció este jueves el primer secretario del Partido Socialista, Olivier Faure, la moción de censura tiene el respaldo de La Francia Insumisa (izquierda radical) y del Partido Comunista, aunque desean que otros grupos se sumen a su iniciativa en la Asamblea Nacional. En declaraciones a la prensa, Faure explicó que los tres grupos van a \"buscar que en los próximos días..."
        },
        {
            "title": "Left parties will submit a motion of censure against Macron - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/partidos-de-izquierda-presentaran-mocion-de-censura-contra-macron/12/06/",
            "pub_date": "2018-12-06 15:59:30 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Los diputados y dirigentes políticos de los partidos de izquierda socialistas, comunistas y de Francias anunciaron este jueves que presentarán el próximo lunes ante el Parlamento francés una moción de censura contra el mandatario Emmanuel Macron ante"
        },
        {
            "title": "The left promotes in Parliament a vote of no confidence to the Government of France - Sputnik World",
            "link": "https://mundo.sputniknews.com/europa/201812061083952591-voto-de-censura-a-gobierno-de-francia/",
            "pub_date": "2018-12-06 10:01:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La moción será presentada de aquí al fin de semana, y el primer signatario tiene poca importancia; nosotros nos reunimos con los responsables de los diferentes grupos [el PS y el PCF] para trabajar en el texto\", dijo Corbière (LFI). \"Guerra civil transatlántica\": ¿qué hay detrás de las protestas masivas en París? La moción de censura contra el Gobierno se debe a su gestión de las protestas de 'chalecos amarillos'. Ante la nueva movilización de los chalecos amarillos, anunciada para el 8 de diciembre, Corbière declaró: \"Yo llamo a manifestarse el sábado [el 8 de diciembre]\". Al mismo tiempo..."
        },
        {
            "title": "Ban del FA advanced that there will be no votes to censor Bonomi - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Bancada-del-FA-adelanto-que-no-habra-votos-para-censurar-a-Bonomi-uc703851",
            "pub_date": "2018-12-04 22:19:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El Senado se reunirá el jueves para votar la quinta moción de censura contra el ministro, que enfrenta estas instancias desde 2012. La bancada del Frente Amplio adelantó este martes que no dará los votos para aprobar una moción al ministro del Interior Eduardo Bonomi presentada por los senadores de la oposición por los episodios que involucraron a la cartera en la última semana. Durante la sesión del Senado de este martes, el senador del Partido Nacional presentó a la vicepresidenta Lucía Topolansky el documento con la solicitud de censura parlamentaria a la gestión de Bonomi. De acuerdo al..."
        },
        {
            "title": "FRANCE PROTESTS - Left parties announce a motion of no confidence against the French Government - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/francia-protestas-los-partidos-de.html",
            "pub_date": "2018-12-06 10:27:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "Los partidos de izquierda en el Parlamento francés presentarán el próximo lunes una moción de censura contra el Gobierno por su gestión de la crisis de los \"chalecos amarillos\" y para presentar que \"otra vía es posible\". Según anunció el primer secretario del Partido Socialista, Olivier Faure, la moción de censura tiene el respaldo de La Francia Insumisa (izquierda radical) y del Partido Comunista, aunque desean que otros grupos se sumen a su iniciativa en la Asamblea Nacional, donde el partido gubernamental cuenta con mayoría absoluta. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "Sánchez announces that he will approve the draft Budget in a Council of Ministers in January - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/04/sanchez-anuncia-que-aprobara-proyecto-presupuestos-consejo-ministros-enero-3428859",
            "pub_date": "2018-12-04 20:30:13 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El Consejo de Ministros aprobará el proyecto de Presupuestos Generales del Estado para 2019 en el mes de enero y lo remitirá el Congreso, tal y como ha anunciado la noche de este martes el presidente del Gobierno, Pedro Sánchez en una entrevista en Telecinco. Pedro Sánchez ha confirmado que, a pesar de la debacle de los socialistas en las elecciones andaluzas, su Gobierno sigue determinado a continuar la hoja de ruta que se fijó tras la moción de censura. Sánchez no ha confirmado si tiene comprometidos más apoyos al margen de Unidos Podemos. “Espero contar con esos apoyos, contamos ahora mi..."
        },
        {
            "title": "Labor pressure on May for Brexit - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1554229&lcmd5=da942d555b35ca254a67fd0b3029607f",
            "pub_date": "2018-12-02 19:10:48 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "El Partido Laborista británico anunció que impulsará una moción de censura contra el Gobierno de Theresa May si el Parlamento rechaza su acuerdo de Brexit el próximo 11 de diciembre, como parte de las presiones sobre la salida de la Unión Europea. reveló este domingo el portavoz para el Brexit, Keir Starmer. \"Me parece que si la Primera Ministra pierde un voto de esa relevancia, entonces se plantea una cuestión de confianza en el Gobierno\", indicó Starmer al programa Sophy Ridge on Sunday, de Sky News. \"Creo que sería inevitable que promoviéramos eso. Obviamente, depende de lo que ocurra en..."
        },
        {
            "title": "For the opposition Bonomi had &quot;the worst results in history in the control of crime&quot; - El Observador",
            "link": "https://www.elobservador.com.uy/nota/para-la-oposicion-bonomi-tuvo-los-peores-resultados-de-la-historia-en-el-control-del-delito--2018124133311",
            "pub_date": "2018-12-04 15:16:19 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La oposición vuelve a abroquelarse contra la gestión del ministro del Interior, Eduardo Bonomi, en un nuevo intento por censurar su administración. Los senadores nacionalistas, colorados y del Partido Independiente presentaron una moción de censura en la sesión de este martes en la que acusan a Bonomi de ser “responsable por el notorio fracaso de una gestión que ha desembocado en inusitados niveles de violencia”. “Las consecuencias de la crisis de seguridad que padece el país entero le son enteramente imputables: como ningún otro ministro del Interior ha dispuesto del tiempo, mayorías parla..."
        },
        {
            "title": "Brexit: British Parliament debates since Tuesday the agreement with the European Union - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/europa/brexit-parlamento-britanico-debate-acuerdo-theresa-may-union-europea-reino-unido-noticia-nndc-583836",
            "pub_date": "2018-12-03 21:46:38 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Londres. El Parlamento británico comenzará a debatir el martes el acuerdo sobre el Brexit al que ha llegado con Bruselas la primera ministra del Reino Unido, Theresa May, quien no tiene asegurada una mayoría suficiente para aprobarlo en la votación prevista para el próximo 11 de noviembre. La Cámara de los Comunes evaluará durante cinco sesiones si respalda una breve moción del Gobierno que insta a dar luz verde tanto al tratado de salida del país de la Unión Europea como al documento que sienta las bases de la futura relación entre ambos lados del canal de la Mancha. Los diputados podrán p..."
        },
        {
            "title": "What is censorship and on what occasions was it requested for Minister Bonomi - El Observador",
            "link": "https://www.elobservador.com.uy/nota/que-es-la-censura-y-en-que-ocasiones-se-pidio-para-el-ministro-bonomi--2018123174357",
            "pub_date": "2018-12-03 20:43:57 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El ministro del Interior, Eduardo Bonomi, será de nuevo el centro de una sesión parlamentaria cuando este martes la oposición pida su censura por los últimos hechos que involucraron al ministerio la semana pasada. Será la quinta vez que se pida este mecanismo para Bonomi desde que asumió el cargo bajo la administración del expresidente José Mujica. La censura está establecida en el artículo 147 de la Constitución, que indica que \"cualquiera de las cámaras podrá juzgar la gestión de los ministros de Estado, proponiendo que la Asamblea General, en sesión de ambas cámaras, declare que se censu..."
        },
        {
            "title": "Today they will present in the Senate motion of censure against Eduardo Bonomi - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Hoy-presentaran-en-el-Senado-mocion-de-censura-contra-Eduardo-Bonomi-uc703736",
            "pub_date": "2018-12-04 09:40:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El senador Javier García dijo que la moción evitará el “doble discurso” sobre la gestión del ministro en la interna del FA. El senador del Partido Nacional Javier García presentará este martes en el Senado una moción de censura contra el ministro del Interior Eduardo Bonomi. La propuesta, acordada con el resto de la oposición, obligará a la Cámara Alta a volver a reunirse el jueves para considerar la continuidad del secretario de Estado. García dijo a Montevideo Portal que la moción se basa en el rechazo de la oposición a la \"situación de inseguridad que se vive en el país\". Sin embargo, af..."
        },
        {
            "title": "Labor will push motion of censorship to Theresa May if she loses vote of Brexit - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/europa/theresa-may-laboristas-impulsaran-mocion-censura-primera-ministra-britanica-pierde-voto-brexit-noticia-583487",
            "pub_date": "2018-12-02 14:26:49 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Londres. El Partido Laborista británico impulsará una moción de censura contra el Gobierno de la conservadora Theresa May si el Parlamento rechaza su acuerdo de Brexit el próximo 11 de diciembre, reveló el portavoz para la salida de la Unión Europea (UE), Keir Starmer. \"Me parece que si la primera ministra pierde un voto de esa relevancia, entonces se plantea una cuestión de confianza en el Gobierno\", dijo Starmer al programa \"Sophy Ridge on Sunday\" de Sky News. \"Creo que sería inevitable que promoviéramos eso. Obviamente, depende de lo que ocurra en estos nueve días, de la respuesta, pero ..."
        },
        {
            "title": "They will impel motion of censorship to May if it loses the vote of the Brexit - THE INFORMADOR",
            "link": "https://www.informador.mx/tecnologia/Impulsaran-mocion-de-censura-a-May-si-pierde-el-voto-del-Brexit-20181203-0045.html",
            "pub_date": "2018-12-03 12:46:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El Partido Laborista británico impulsará una moción de censura contra el Gobierno de la conservadora Theresa May si el Parlamento rechaza su acuerdo del Brexit el próximo 11 de diciembre, reveló el portavoz para la salida de la Unión Europea (UE), Keir Starmer. “Creo que sería inevitable que promoviéramos eso. Obviamente, depende de lo que ocurra en estos días, pero si perdiera una votación de esa relevancia después de dos años de negociaciones, sería correcto que hubiera unas elecciones generales”, dijo Starmer. El portavoz sostuvo que, si May perdiera esa eventual moción de censura en el ..."
        },
        {
            "title": "Violence in prisons and demonstration: opposition will ask for censorship of Bonomi - El Observador",
            "link": "https://www.elobservador.com.uy/nota/violencia-en-carceles-y-manifestacion-oposicion-pedira-la-censura-de-bonomi-2018121182816",
            "pub_date": "2018-12-01 21:58:25 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La oposición pedirá este martes en el Senado la censura del ministro del Interior, Eduardo Bonomi. Según dijo a El Observador el senador nacionalista Javier García, este sábado se comunicó con los senadores Luis Lacalle Pou, Jorge Larrañaga, Verónica Alonso, Pablo Mieres, Pedro Bordaberry, José Amorín y Daniel Bianchi, de quienes recibió apoyo. Luego de analizar la situación con @LuisLacallePou, en la tarde de hoy hablé con todos los sectores del @PNACIONAL y Partidos de la oposición y presentaremos moción de censura en conjunto al Min Bonomi el martes — Javier García (@SenJavierGarcia) Dec..."
        },
        {
            "title": "At stake the electoral advance and the leadership of the right: 6.5 million Andalusians decide something more than their government - Noticias de España",
            "link": "http://breaking-news.space/2018/12/02/en-juego-el-adelanto-electoral-y-el-liderazgo-de-la-derecha-65-millones-de-andaluces-deciden-algo-mas-que-su-gobierno/",
            "pub_date": "2018-12-02 10:18:51 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "eldiario.es – Política En juego el adelanto electoral y el liderazgo de la derecha: 6,5 millones de andaluces deciden algo más que su gobierno No ha pasado ni un año y aquello parece el Pleistoceno. En las últimas elecciones autonómicas, celebradas en Cataluña el 21 de diciembre, Ciudadanos fue primera fuerza pero no pudo gobernar -ni siquiera llegó a someterse a la investidura- porque la suma de partidos independentistas hicieron a Torra presidente. El PP quedó último, por detrás de la CUP. Este domingo la que vota es Andalucía y como entonces vuelven a ser mucho más que unos comicios regi..."
        },
        {
            "title": "Minister Delgado prefers the parties to the motion before VOX for being &quot;unconstitutionalist&quot; - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/04/ministra-delgado-prefiere-partidos-mocion-antes-que-vox-ser-anticonstitucionalista-3426255",
            "pub_date": "2018-12-04 11:06:51 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La ministra de Justicia, Dolores Delgado, ha establecido hoy diferencias entre los partidos que apoyaron la moción de censura y que, a su juicio, aceptan la Constitución y son “plenamente constitucionales”, y VOX, que tiene en su ideario “elementos anticonstitucionales”. La ministra, en un desayuno informativo de Nueva Economía Fórum, ha hecho este análisis de lo ocurrido en las elecciones andaluzas, una cita en la que considera que no hubo ninguna “circunstancia anómala” más allá de la irrupción de VOX con doce diputados. A Delgado le han preguntado por el apoyo al Ejecutivo de partidos co..."
        }
    ]
}