{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR2R6WjNJU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:03:30 GMT",
    "content": [
        {
            "title": "Venezuela: Two former Major League players die in vehicular accident - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/07/venezuela-mueren-dos-exjugadores-de-grandes-ligas-en-accidente-vehicular/",
            "pub_date": "2018-12-07 10:31:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "(CNN) - Los exjugadores de las Grandes Ligas Luis Valbuena y José Castillo fallecieron el jueves en un accidente vehicular en Venezuela, después de un ..."
        },
        {
            "title": "President of the Football Federation of Peru arrested for alleged influence peddling - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/06/detienen-a-presidente-de-la-federacion-de-futbol-de-peru-por-presunto-trafico-de-influencias/",
            "pub_date": "2018-12-06 18:33:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "(CNN Español) - Edwin Oviedo, presidente de la Federación de Fútbol de Perú, fue detenido este jueves por la Policía Nacional de Perú, en el caso de “Los ..."
        },
        {
            "title": "China aims to have the largest and busiest airport in the world - CNN",
            "link": "https://cnnespanol.cnn.com/video/china-aeropuerto-beijing-daxing-grande-transitado-pkg-digital-orig/",
            "pub_date": "2018-12-07 19:48:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Por el aeropuerto internacional Beijing Daxing, en China, podrían transitar 100 millones de pasajeros y cuatro millones de toneladas de carga cada año."
        },
        {
            "title": "Government of Peru will propose to Grupo de Lima the rupture of diplomatic relations with Venezuela - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/07/gobierno-de-peru-propondra-a-grupo-de-lima-la-ruptura-de-relaciones-diplomaticas-con-venezuela/",
            "pub_date": "2018-12-07 03:28:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Popolizio dijo que se trata de una postura peruana y que la someterán a consideración a los otros países que integran esta organización."
        },
        {
            "title": "5 things you should know this December 6: the nuclear escalation of Kim Jong Un and the &quot;eternity&quot; of Evo Morales - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/06/5-cosas-que-debes-saber-este-6-de-diciembre-la-ultima-morada-de-bush-y-los-misiles-de-kim-jong-un/",
            "pub_date": "2018-12-06 10:44:59 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Dormir más de ocho horas puede aumentar el riesgo de enfermedades cardiovasculares e incluso de muerte. Además, CNN supo en exclusiva que Corea del ..."
        },
        {
            "title": "The trial of Chapo Guzmán continues with new revelations of alleged payments and murders - CNN",
            "link": "https://cnnespanol.cnn.com/video/chapo-guzman-juicio-live-yilber-vega/",
            "pub_date": "2018-12-05 00:01:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El reconocido narcotraficante colombiano Juan Carlos Ramírez Abadía, alias 'Chupeta', habla de los negocios del Chapo Guzmán Loera durante la cuarta ..."
        },
        {
            "title": "The dramatic landing of an Emirates plane in England - CNN",
            "link": "https://cnnespanol.cnn.com/video/emirates-aterrizaje-vientos-cruzados-newcastle-inglaterra-pkg-digital-orig/",
            "pub_date": "2018-12-04 21:32:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Un video captó el momento en que un Boeing 777 de Emirates aterriza con mucha dificultad en medio de fuertes vientos en el aeropuerto de Newcastle, ..."
        },
        {
            "title": "Takeover of AMLO: minute by minute - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/01/toma-de-posesion-de-amlo-minuto-a-minuto/",
            "pub_date": "2018-12-01 15:32:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "AMLO es desde este sábado el nuevo presidente de los mexicanos. La migración, el comercio —principalmente con EE.UU. a través del nuevo acuerdo ..."
        },
        {
            "title": "#ThisNoEsNoticia: Tyler Perry pays $ 430,000 in Christmas gifts - CNN",
            "link": "https://cnnespanol.cnn.com/video/regalos-navidad-actor-tyler-perry-atlanta-miles-dolares-tiendas-encuentro/",
            "pub_date": "2018-12-07 21:34:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El artista estadounidense Tyler Perry hizo un gran regalo navideño este año. Perry pagó US$ 430.000 a clientes de dos tiendas Walmart en Atlanta que tenían ..."
        },
        {
            "title": "Madrid works to prevent unrest during the Copa Libertadores - CNN",
            "link": "https://cnnespanol.cnn.com/video/copa-libertadores-river-plate-boca-juniors-seguridad-cafe-presser/",
            "pub_date": "2018-12-07 13:34:35 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El delegado de gobierno de la comunidad de Madrid, José Manuel Rodríguez, explicó que, pese al trabajo contra reloj, la capital española desplegará más de ..."
        },
        {
            "title": "The 10 most popular YouTube videos in 2018 - CNN",
            "link": "https://cnnespanol.cnn.com/video/videos-mas-populares-tendencia-youtube-2018-pkg-digital-orig/",
            "pub_date": "2018-12-06 22:20:24 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Los videos musicales reinan en la plataforma YouTube. Aunque suelen ser lo más visto del año, no todo en internet es música. Aquí resumimos el top 10 de los ..."
        },
        {
            "title": "A Texas pastor joined the migrant caravan to see the situation first-hand - CNN",
            "link": "https://cnnespanol.cnn.com/video/pastor-texas-caravana-migrantes-mexico-frontera-pkg-digital-orig/",
            "pub_date": "2018-12-05 22:23:39 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El pastor metodista Gavin Rogers, de San Antonio, Texas, quería saber a qué se enfrentaban los migrantes cuando viajaban hacia la frontera entre México y ..."
        },
        {
            "title": "Costa Rican President Carlos Alvarado explains how a country without an army works - CNN",
            "link": "https://cnnespanol.cnn.com/video/costa-rica-carlos-alvarado-quesada-ejercito-camilo-intv-completa/",
            "pub_date": "2018-12-05 18:35:15 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El presidente de Costa Rica, Carlos Alvarado Quesada, conversa con Camilo sobre cómo el país centroamericano ha vivido durante siete décadas sin fuerzas ..."
        },
        {
            "title": "Meet the five most popular applications of 2018, according to Apple - CNN",
            "link": "https://cnnespanol.cnn.com/video/argentina-cinco-aplicaciones-populares-2018-apple-perspectivas-buenos-aires/",
            "pub_date": "2018-12-05 02:47:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Este martes, Apple dio a conocer la lista de las aplicaciones más descargadas por los usuarios este año. ¿En qué puestos se ubican las principales redes ..."
        },
        {
            "title": "Nicaragua: Journalist Denounces Government Threats - CNN",
            "link": "https://cnnespanol.cnn.com/video/periodista-denuncia-amenazas-nicaragua-pkg-medrano/",
            "pub_date": "2018-12-05 00:16:56 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El director de un canal de noticias nicaragüense denuncia haber recibido amenazas del Gobierno de enjuiciarlo por la política editorial que ha mantenido su ..."
        },
        {
            "title": "Hacker group operates through corporate executives - CNN",
            "link": "https://cnnespanol.cnn.com/video/hackers-higeria-agaria-ejecutivos-corporaciones-portafolio-cnnee/",
            "pub_date": "2018-12-04 21:17:44 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Altos ejecutivos de empresas están en la mira de un grupo de piratas informáticos con base en Nigeria llamados \"London Blue\", según la firma especialista en ..."
        },
        {
            "title": "The doors of the official residence of the President of Mexico are opened to the public - CNN",
            "link": "https://cnnespanol.cnn.com/video/abre-los-pinos-puertas-centro-cultural-promesa-amlo-vo-ultima-mirada-cnnee/",
            "pub_date": "2018-12-03 01:50:04 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Andrés Manuel López Obrador cumplió una de sus promesas este sábado, el mismo día en que asumió la presidencia de México. Los Pinos, la residencia ..."
        },
        {
            "title": "López Obrador receives the baton of command of the indigenous peoples - CNN",
            "link": "https://cnnespanol.cnn.com/video/amlo-recibe-baston-de-mando-de-los-pueblos-indigenas-mexico-toma-posesion-presidente-sot/",
            "pub_date": "2018-12-02 01:02:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Las comunidades indígenas hacen entrega simbólica del \"bastón de mando\" al nuevo presidente Andrés Manuel López Obrador. Se trata de un novedoso ..."
        },
        {
            "title": "Heiress of Huawei accused of fraud for violating Iran embargo - Diario El País",
            "link": "https://www.elpais.com.uy/mundo/heredera-huawei-acusada-fraude-violar-embargo-iran.html",
            "pub_date": "2018-12-08 07:52:32 GMT",
            "source_nm": "El País newspaper",
            "source_url": "https://www.elpais.com.uy",
            "desc": ""
        },
        {
            "title": "River Plate vs. Boca Juniors: who will the winner face at the Club World Cup? - CNN",
            "link": "https://cnnespanol.cnn.com/video/argentina-river-boca-contra-que-equipos-enfrentara-ganador-abu-dabi-perspectivas-buenos-aires/",
            "pub_date": "2018-12-08 02:02:09 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "River Plate y Boca Juniors finalmente se enfrentarán este domingo en Madrid para determinar quién será el campeón de la Copa Libertadores de América."
        },
        {
            "title": "The war in Yemen and the murder of Jamal Khashoggi, what does it have in common? - CNN",
            "link": "https://cnnespanol.cnn.com/video/khashoggi-yemen-guerra-reprcusiones-eeuu-cafe-live-jose-levy/",
            "pub_date": "2018-12-06 18:00:34 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El tema del asesinato del periodista saudita Jamal Khashoggi despertó la indignación de varios gobiernos. Además, ya comienzan las negociaciones en ..."
        },
        {
            "title": "Happy ending for Yasiris, the Colombian who missed her million dollar minute and went viral - CNN",
            "link": "https://cnnespanol.cnn.com/video/yasiris-supermercado-asturias-minuto-millonairo-colombia-digital-pkg-es-viral/",
            "pub_date": "2018-12-06 04:03:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Este supermercado en Colombia dio a esta mujer un minuto para tomar todos los artículos que pudiera echar al carrito y llevárselos totalmente gratis. Pero ella ..."
        },
        {
            "title": "Electoral Tribunal of Bolivia empowers Evo Morales as presidential candidate - CNN",
            "link": "https://cnnespanol.cnn.com/video/evo-morales-bolivia-referendum-reelecion-mandato-presidente-oposicion-vo-moses-perspectivas-mexico/",
            "pub_date": "2018-12-06 01:03:41 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Opiniones divididas por la decisión del Tribunal Supremo Electoral de Bolivia de habilitar una nueva candidatura para el actual presidente Evo Morales."
        },
        {
            "title": "False bomb alert evacuates CNN offices in Manhattan - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/por-falsa-alerta-de-bomba-desalojan-oficinas-de-cnn-en-manhattan",
            "pub_date": "2018-12-07 21:52:51 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El periodista Brian Stelter (c) habla con el presentador de noticias de CNN, Don Lemon, luego de que se vieron obligados a abandonar sus oficinas centrales de Nueva York en el Centro Time Warner. Foto: AP Una amenaza de bomba obligó a desalojar las oficinas de CNN en Manhattan, pero todo resultó ser una falsa alarma, informó la policía. La policía informó que un hombre con acento sureño telefoneó a CNN poco después de las 10 de la noche el jueves y dijo que había cinco bombas colocadas en las oficinas de Time Warner en Columbus Circle. Las autoridades dijeron que el edificio fue evacuado y ..."
        },
        {
            "title": "False warning of bomb forces to evict office of CNN - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/finanzas/article222781520.html",
            "pub_date": "2018-12-07 14:29:20 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Una amenaza de bombas obligó a desalojar las oficinas de CNN en Manhattan, pero todo resultó ser una falsa alarma, informó la policía el viernes. La policía informó que un hombre con acento sureño telefoneó a CNN poco después de las 10 de la noche el jueves y dijo que había cinco bombas colocadas en las oficinas de Time Warner en Columbus Circle. Las autoridades dijeron que el edificio fue evacuado y varios agentes realizaron un registro preliminar. Unidades de la policía también registraron el lugar y llamaron a un escuadrón especialista en bombas. Afuera del edificio, los presentadores de..."
        },
        {
            "title": "Evicted CNN facilities for bomb threat - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103222.html",
            "pub_date": "2018-12-07 23:13:29 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La cadena estadounidense CNN se vio obligada a cortar sus programas en directo la noche de este jueves y pasar a la transmisión en diferido por amenazas de bomba, reveló un periodista de la cadena estadounidense. “Fuimos evacuados en medio de mi programa en directo. Amenaza de bomba. Estamos transmitiendo programas grabados. La policía de Nueva York está investigando. Manténganse conectados”, publicó en su cuenta de Twitter el periodista Don Lemon. La amenaza se recibió en el edificio de Time Warner ubicado en el número 25 de Columbus Circle la noche del jueves, indicó la policía. CNN dijo ..."
        },
        {
            "title": "Evacuation of CNN offices in New York due to a bomb threat - RT en Español",
            "link": "https://www.youtube.com/watch?v=FzeqHNf35lE",
            "pub_date": "2018-12-07 19:41:03 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://www.youtube.com",
            "desc": "El presentador de la cadena CNN, Don Lemon, informó en Twitter que los empleados han sido evacuados en medio de su programa en directo. Más info: https://es.rt.com/6e46 Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 RT en Twitter: https://twitter.com/ActualidadRT RT en Facebook: https://www.facebook.com/ActualidadRT RT en Google+: https://plus.google.com/+RTenEspanol/posts RT en Vkontakte: http://vk.com/actualidadrt Vea nuestra señal en vivo: http://actualidad.rt.com/en_vivo RT EN ESPAÑOL: DESDE RUSIA CON INFORMACIÓN #RTenEspañol ..."
        },
        {
            "title": "Evacuated the offices of CNN in New York for a bomb threat - infobae",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/evacuaron-las-oficinas-de-la-cnn-en-nueva-york-por-una-amenaza-de-bomba/",
            "pub_date": "2018-12-07 19:05:36 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(Reuters/Jeenah Moon) Las oficinas de Nueva York de la CNN fueron evacuadas el jueves por la noche por una amenaza de bomba, dijo el canal, lo que hizo recordar a la evacuación que ya sufrieran en octubre después de interceptar un artefacto explosivo. La alarma de incendio sonó en la redacción como señal de evacuación poco antes de las 22H30, hora local, informó la CNN en su sitio web, por lo que comenzaron a emitir programación grabada. Una hora más tarde, CNN comenzó a emitir por Skype. \"La gente simplemente se pregunta por qué me está viendo en Skype, por qué hay dificultades técnicas. E..."
        },
        {
            "title": "Does the White House chief of staff have his days numbered? - Expansion",
            "link": "https://expansion.mx/mundo/2018/12/07/el-jefe-de-personal-de-la-casa-blanca-tiene-los-dias-contados",
            "pub_date": "2018-12-07 18:24:13 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "WASHINGTON (CNN)- Se espera que John Kelly renuncie como jefe de personal de la Casa Blanca en los próximos días, según cuentan a CNN dos fuentes familiarizadas con la situación que se desarrolla en el Ala Oeste. Diecisiete meses después de llegar al puesto, Kelly y el presidente Donald Trump han llegado a un punto muerto en su relación y ya no es considerada sostenible por ninguna de las partes. Aunque Trump le pidió a Kelly durante el verano que permaneciera como jefe de personal por dos años más, los dos han dejado de hablar en los últimos días. Trump discute activamente un plan de reemp..."
        },
        {
            "title": "By bomb threat, evacuate CNN offices in New York - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/07/por-amenaza-de-bomba-evacuan-oficinas-de-cnn-en-nueva-york",
            "pub_date": "2018-12-07 07:44:38 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El pasado 24 de octubre, el mismo edificio fue evacuado parcialmente después de que llegó un paquete sospechoso que contenía un dispositivo explosivo. México.- Una oficina de la cadena de noticias CNN, en Manhattan, fue evacuada la noche del jueves, tras recibirse una amenaza de bomba en el edificio, informó la Policía de Nueva York. La amenaza se recibió alrededor de las 22:30 horas, en el edificio de Time Warner ubicado en el número 25 de Columbus Circle la noche del jueves, indicó la policía. Tras ello se activaron varias alarmas y se evacuó la redacción, mientras la cadena transmitía un..."
        },
        {
            "title": "They evacuate the offices of CNN by a threat of five bombs - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/desalojan-las-oficinas-de-la-cnn-por.html",
            "pub_date": "2018-12-07 06:20:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Sede de la cadena norteamericana CNN. Twitter/CNN La Policía ha desalojado esta noche las oficinas de la cadena de televisión CNN en Nueva York durante más de una hora después de que una persona llamara por teléfono asegurando que había ubicado cinco bombas en el edificio Time Warner Center. El desalojo provocó que se interrumpiera el programa de la cadena 'CNN Tonight', aunque posteriormente los agentes no han encontrado ningún explosivo. Los registros se han llevado a cabo por más de una docena de policías, que ha recorrido cada uno de los pisos del edificio, y han cortado calles aledañas..."
        },
        {
            "title": "Dozens of news anchors who recite the same script was the most watched of Reddit in 2018 - infobae",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/decenas-de-presentadores-de-noticias-que-recitan-el-mismo-guion-fue-lo-mas-visto-de-reddit-en-2018/",
            "pub_date": "2018-12-07 23:09:11 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(Video – Deadspin) El post más visto del año en Reddit se titula \"Esto es lo que pasa cuando una única compañía controla decenas de estaciones locales de noticias\". Muestra un coro de presentadores, todos ellos pertenecientes a canales bajo control de Sinclair Broadcasting Group, que en distintas partes de los Estados Unidos recitaron el mismo discurso sobre las noticias falsas, un video difundido en abril. Un mes antes, la cadena opositora al presidente Donald Trump, CNN, había denunciado que el grupo Sinclair, pro-Trump, había ordenado a los presentadores la repetición de ese mensaje, par..."
        },
        {
            "title": "CNN reports that Jonh Kelly will resign as EU-TRIBUNA chief of staff",
            "link": "https://www.tribuna.com.mx/mundo/CNN-informa-que-Jonh-Kelly-renunciara-como-jefe-de-gabinete-de-EU-20181207-0133.html",
            "pub_date": "2018-12-07 20:40:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Washington, EU.- John Kelly renunciará a su cargo de jefe de gabinete de los Estados Unidos, Donald Trump, informó este viernes CNN, que citó fuentes que no identificó. Ya se había mencionado que Kelly iba a dejar su puesto y ahora se dice que se ha alejado a Trump que en este momento no se hablan, de acuerdo con fuentes citadas por la cadena. Se espera la renuncia en los próximos días y el presidente empezó a preguntar quién sustituirá a Kelly”, señaló CNN. Entre los principales candidatos figura Nick Ayers, el joven jefe de gabinete del vicepresidente Mike Pence, aunque se ha reportado qu..."
        },
        {
            "title": "John Kelly would resign to the cabinet of Donald Trump: CNN - LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Internacional/07122018/1393129-John-Kelly-renunciaria-al-gabinete-de-Donald-Trump-CNN.html",
            "pub_date": "2018-12-07 17:24:30 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "John Kelly, jefe de gabinete del presidente Donald Trump, dejará su cargo de manera inminente en medio de diferencias con el mandatario y otros funcionarios de la Casa Blanca, reportó CNN. Según la cadena televisora, fuentes informaron que Kelly ha tomado tanta distancia de Trump que han dejado de hablarse a pesar de que el mandatario de EU le había pedido quedarse como su secretario general por dos años más, hasta 2020. Asimismo, CNN señaló que se espera la renuncia en los próximos días y Trump ya discute un plan para ver quién sustituirá a Kelly. Entre los posibles reemplazos se incluyen ..."
        },
        {
            "title": "By bomb threat, evacuate CNN office in New York - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Internacional/06122018/1393019-Por-amenaza-de-bomba-evacuan-oficina-de-CNN-en-Nueva-York.html",
            "pub_date": "2018-12-07 04:54:27 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "La policía investiga una amenaza de bomba a una oficina de CNN en Manhattan. La amenaza se recibió en el edificio de Time Warner ubicado en el número 25 de Columbus Circle la noche del jueves, indicó la policía. CNN dijo que se activaron varias alarmas para evacuar la redacción poco después de las 10:30 de la noche. En un tuit, Brian Stelter de CNN dijo que se evacuaron las oficinas y que la cadena transmitía un programa pagado. En octubre, el edificio fue evacuado parcialmente después de que se recibiera un paquete sospechoso que contenía un dispositivo explosivo."
        },
        {
            "title": "New bomb threat investigated at CNN building in New York - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/investigan-nueva-amenaza-de-bomba-en-edificio-de-la-cnn-en-nueva-york/",
            "pub_date": "2018-12-07 06:05:31 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La policía de Nueva York, Estados Unidos, investiga una nueva amenaza de bomba en las instalaciones del edificio edificio Time Warner, donde se encuentra la cede de la cadena CNN. El edificio fue desalojado, de acuerdo con Brian Stelter, corresponsal de CNN. “La policía de NY está investigando una amenaza de bomba cerca de la oficina de CNN NYC en Columbus Circle. Debido a la amenaza, la Oficina ha sido evacuada”. En el pasado mes de octubre, se registraron casos similares, con paquetes dirigidos al ex director de la CIA, John Brennan. Stelter explicó que debido a la amenaza, la cadena tran..."
        },
        {
            "title": "Bomb threat to CNN offices; are still evacuated - DEBATE",
            "link": "https://www.debate.com.mx/mundo/oficinas-de-nueva-york-de-la-cnn-amenaza-de-bomba-20181206-0213.html",
            "pub_date": "2018-12-06 22:18:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Nueva York.- Las oficinas de Nueva York de la CNN fueron evacuadas el jueves por la noche por una amenaza de bomba, dijo el canal, recordando a la evacuación que ya sufrieran en octubre después de interceptar un artefacto explosivo. La alarma de incendio sonó en la redacción como señal de evacuación poco antes de las 22H30, hora local, informó la CNN en su sitio web, por lo que comenzaron a emitir programación grabada. Una hora más tarde, CNN comenzó a emitir por Skype. La gente simplemente se pregunta por qué me está viendo en Skype, por qué hay dificultades técnicas. Es porque nos sacar..."
        },
        {
            "title": "CNN predicts next resignation of John Kelly to Trump&#39;s cabinet - Forbes Mexico",
            "link": "https://www.forbes.com.mx/cnn-vaticina-proxima-renuncia-de-john-kelly-a-gabinete-de-trump/",
            "pub_date": "2018-12-07 16:06:54 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. CNN vaticina próxima renuncia de John Kelly a gabinete de Trump Reuters.- John Kelly renunciará en los próximos días a su cargo de jefe de gabinete del presidente de Estados Unidos, Donald Trump, informó el viernes CNN, que citó fuentes que no identificó. Representantes de la Casa Blanca no pudieron ser contactados de inmediato para comentar el informe de CNN. La complicada relación entre Trump y Kelly, un general retirado de la Infantería de Marina de 68 años, ha sido reportada ampliamente por los medios. De acuerdo a sus fuentes, CNN aseguró que su relación es ahora peor qu..."
        },
        {
            "title": "4D | FOUR DAYS - PROTOCOL AND POLITICAL - A24.com",
            "link": "https://www.youtube.com/watch?v=3xvRD-Lu_5E",
            "pub_date": "2018-12-06 10:33:58 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.youtube.com",
            "desc": "Programa emitido el 5 de diciembre de 2018 por el canal de televisión A24."
        },
        {
            "title": "Again, they evict CNN offices for bomb threat - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/desalojan-oficinas-de-cnn-por-amenaza-de-bomba-en-nueva-york-855581/",
            "pub_date": "2018-12-07 13:37:48 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Las oficinas de Nueva York de la CNN fueron evacuadas el jueves por la noche por una amenaza de bomba, dijo el canal, recordando a la evacuación que ya sufrieran en octubre después de interceptar un artefacto explosivo. La alarma de incendio sonó en la redacción como señal de evacuación poco antes de las 22H30, hora local, informó la CNN en su sitio web, por lo que comenzaron a emitir programación grabada. Una hora más tarde, CNN comenzó a emitir por Skype. La gente simplemente se pregunta por qué me está viendo en Skype, por qué hay dificultades técnicas. Es porque nos sacaron del aire po..."
        },
        {
            "title": "In the media, Israel is untouchable - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/opinion-en-los-medios-israel-es-intocable-2026387-111.html",
            "pub_date": "2018-12-07 05:12:00 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Puedes atacar a los palestinos, pedir su expulsión y negar su existencia, pero no te atrevas a decir una mala palabra sobre Israel, el santísimo lugar. GIDEON LEVY* Marc Lamont Hill es un escritor y conferencista en comunicaciones estadounidense en la Universidad de Temple en Filadelfia y analista de la CNN. La semana pasada durante un discurso en una conferencia de las Naciones Unidas, pidió “una acción internacional que nos brinde lo que requiere la justicia y eso es una Palestina libre desde el río hasta el mar”. En cuestión de horas los cielos se colapsaron en una histeria bien orquesta..."
        },
        {
            "title": "Kelly, Secretary General of the White House - One TV Expects Resignation",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/preven-renuncia-kelly-secretario-general-casa-blanca-981720/",
            "pub_date": "2018-12-07 18:32:59 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "John Kelly, secretario general de la Casa Blanca, renunciaría al cargo en próximos días por sostener casi nula relación con el presidente de Estados Unidos, Donald Trump, anotó este viernes la cadena Cable News Network (CNN) vía dos personas allegadas al caso que solicitaron el anonimato. [Para estar informad@: Trump nominará a periodista como embajadora ante ONU]. Representantes de la Casa Blanca no pudieron ser contactados de inmediato para comentar el informe de CNN, fuerte crítico de la administración Trump; la \"complicada\" relación entre Trump y Kelly, un general de la Infantería de Ma..."
        },
        {
            "title": "Newly evicted CNN offices for bomb threat - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/nuevamente-desalojan-las-oficinas-de-cnn-por-amenaza-de-bomba/12/07/",
            "pub_date": "2018-12-07 09:41:24 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Nuevamente las oficinas del canal CNN en Nueva York son objetos de amenazas. Este jueves en horas de la noche fueron desalojados los empleados por la colocación de una supuesta bomba en la sede. Así lo informó el medio de comunicación. La alarma d"
        },
        {
            "title": "Bomb threat investigated at CNN office in NY - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/cnn-amenaza-bomba-edificio-ny-manhattan/",
            "pub_date": "2018-12-07 04:47:59 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Policía de Nueva York investiga este jueves por la noche una amenaza de bomba a una oficina de la cadena de noticias CNN en Manhattan. La amenaza se recibió en el edificio de Time Warner ubicado en el número 25 de Columbus Circle la noche del jueves, indicó la policía. CNN dijo que se activaron varias alarmas para evacuar la redacción poco después de las 10:30 de la noche. En un tuit, Brian Stelter de CNN dijo que se evacuaron las oficinas y que la cadena transmitía un programa pagado. The NYPD is investigating a bomb threat near CNN NYC’s office at Columbus Circle. Due to the threat, th..."
        },
        {
            "title": "&quot;Luisito Comunica&quot; accuses CNN Chile of appropriating the video he recorded in Peru - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/youtube-luisito-comunica-denuncia-cnn-chile-beneficia-economicamente-video-grabo-peru-noticia-584330",
            "pub_date": "2018-12-05 19:47:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "\"Quiero compartirles, acompañado de un suceso que me acaba de pasar, lo fácil que es robarle su contenido, sus ingresos, a un creador de YouTube si eres una gran corporación\". Con esas palabras el popular youtuber mexicano Luis Arturo Villar Sudek, conocido como Luisito Comunica, denunció a la cadena CNN Chile por beneficiarse económicamente de dos videos que él grabo. En un video titulado \"No dejaré que me roben de esta manera\", Luisito Comunica, que tiene un canal de YouTube con ese mismo nombre, empieza su denuncia diciendo que \"los youtubers, como su servidor, ganan ingresos por conteni..."
        },
        {
            "title": "The surprises that the US special prosecutor over Russian plot has up its sleeve - Expansion",
            "link": "https://expansion.mx/mundo/2018/12/07/las-sorpresas-que-el-fiscal-especial-de-eu-sobre-trama-rusa-tiene-bajo-la-manga",
            "pub_date": "2018-12-07 19:53:34 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "(CNN)- Donald Trump se siente furioso ante lo que podría convertirse en uno de los días más cruciales en la investigación de Rusia. El presidente desató una gran explosión en Twitter el viernes por la mañana a la vez que el abogado especial Robert Mueller se preparaba para revelar nuevos detalles de su investigación sobre dos exasociados clave de Trump: Paul Manafort y Michael Cohen. Su trabajo podría hacer que la vida en la Oficina Oval sea aún más incómoda. En una perorata extraordinaria, incluso para los estándares de sus tormentas de tuits por la mañana, el presidente afirmó que el equi..."
        },
        {
            "title": "USA: CNN headquarters evacuated in New York due to bomb threat - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/eeuu/estados-unidos-evacuan-sede-ce-cnn-nueva-york-amenaza-bomba-noticia-585235",
            "pub_date": "2018-12-07 05:30:16 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La sede de CNN en Nueva York, Estados Unidos, fue evacuada la noche del jueves por amenazas de bomba recibidas a través de una llamada telefónica. Sin embargo, tras realizar una inspección, la policía descartó que las oficinas de la cadena estuviesen en peligro. \"El Departamento de Policía de Nueva York nos ha dado el visto bueno y se ha permitido a los empleados regresar al edificio\", dijo en una nota interna dirigida al personal el presidente de CNN Worldwide, Jeff Zucker. \"Apreciamos la acción rápida de las autoridades locales y la paciencia y profesionalidad de todos los empleados que f..."
        },
        {
            "title": "The denunciation of Luisito Comunica against CNN Chile for copyright - El Tiempo",
            "link": "https://www.eltiempo.com/cultura/entretenimiento/luisito-comunica-pelea-con-cnn-chile-por-derechos-de-autor-301612",
            "pub_date": "2018-12-05 03:38:02 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Entretenimiento La denuncia de Luisito Comunica contra CNN Chile por derechos de autor El Comercio / GDA (Perú) 04 de diciembre 2018 , 10:38 p.m. El youtuber mexicano afirma que el medio de comunicación reclamó por material de dos de sus videos. \"Quiero compartirles, acompañado de un suceso que me acaba de pasar, lo fácil que es robarle su contenido, sus ingresos, a un creador de YouTube si eres una gran corporación\". Con esas palabras el popular youtuber mexicano Luis Arturo Villar Sudek, conocido como Luisito Comunica, denunció a la cadena CNN Chile por beneficiarse económicamente de dos ..."
        },
        {
            "title": "John Kelly would leave his post at the White House, reports CNN - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/orbe/john-kelly-dejaria-su-cargo-en-la-casa-blanca-reporta-cnn/",
            "pub_date": "2018-12-07 16:48:22 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "John Kelly, el jefe de gabinete del presidente estadounidense Donald Trump, dejará su cargo de manera inminente en medio de continuas diferencias con el mandatario y otros funcionarios de la Casa Blanca, reportó hoy CNN. Kelly, cuya salida ha sido rumorada en múltiples ocasiones anteriores, se ha distanciado tanto de Trump que en este momento no se hablan, de acuerdo con fuentes citadas por la cadena. Se espera la renuncia en los próximos días y el presidente empezó a preguntar quién sustituirá a Kelly”, señaló CNN. Entre los principales candidatos figura Nick Ayers, el joven jefe de gabine..."
        },
        {
            "title": "They evacuate the offices of CNN in New York for a false bomb alarm - OKDIARIO",
            "link": "https://okdiario.com/internacional/estados-unidos/2018/12/07/falsa-alarma-bomba-desaloja-oficinas-cnn-nueva-york-3437984",
            "pub_date": "2018-12-07 06:37:42 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Una falsa alarma de bomba ha provocado este jueves a última hora el desalojo de las oficinas de la cadena de televisión CNN en la localidad de Nueva York, según ha informado el citado canal. Tras varias horas de registro por parte de la Policía, que ha revisado el edificio planta por planta, los agentes han asegurado sobre las 5.00 de la mañana (hora local) que no se ha hallado nada sospechoso. La decisión de llevar a cabo la evacuación fue tomada después de que la Policía recibiera una llamada sobre las 10.00 de la noche (hora local) en la que se informaba de que había cinco bombas escondi..."
        },
        {
            "title": "(VIDEO) CNN in New York is evacuated due to bomb threat - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/VIDEO-La-CNN-en-Nueva-York-es-evacuada-por-amenaza-de-bomba-20181206-0154.html",
            "pub_date": "2018-12-06 21:40:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Nueva York, EU.- Las oficinas de la cadena televisiva, CNN, en Nueva York fueron desalojadas luego de recibir una amenaza de atentado. Due to a police investigation at Columbus Circle, West 58th Street between 8th and 9th Avenue is closed to vehicle and pedestrian traffic. Please avoid this area. Update to follow. pic.twitter.com/856GaNYAFO — NYPD Midtown North (@NYPDMTN) 7 de diciembre de 2018 Las alarmas de incendio se escucharon poco después de las 20:30 de esta noche, con el fin de que el edificio fuera evacuado. Los empleados lograron evacuar el edificio y ‘CNN Tonight‘ con Don Lemon f..."
        },
        {
            "title": "Why did Khashoggi say that the Saudi prince was a &#39;beast&#39;? - Time",
            "link": "https://www.eltiempo.com/mundo/medio-oriente/cnn-revela-chats-del-periodista-saudi-asesinado-jamal-khashoggi-300852",
            "pub_date": "2018-12-03 22:17:33 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Medio Oriente ¿Por qué Khashoggi decía que el príncipe saudí era una 'bestia'? Internacional * 03 de diciembre 2018 , 05:17 p.m. CNN reveló chats del periodista asesinado. Conversaciones evidencian que le temía al régimen saudí. Varios mensajes privados de Whatsapp enviados por Jamal Khashoggi un año antes de su muerte fueron revelados este lunes por la cadena de noticias estadounidense CNN. Estas conversaciones, en las que se leen fuertes críticas al régimen de Arabia Saudí, podrían aportan nuevas pistas sobre las razones que llevaron al asesinato del periodista saudí en un consulado de su..."
        },
        {
            "title": "CNN offices evacuated due to bomb threat - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/evacuan-oficinas-de-cnn-por-amenaza-de-bomba/",
            "pub_date": "2018-12-07 04:35:37 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Las oficinas de la cadena de noticias CNN en Nueva York fueron evacuadas debido a una amenaza de bomba. Varias alarmas de incendio sonaron dentro de la sala de redacción de CNN, llamando a una evacuación poco después de las 22:30 h. Los empleados evacuaron el edificio y ‘CNN Tonight‘ con Don Lemon fue retirado del aire. La alerta de bomba provocó una movilización de policías y bomberos, quienes bloquearon completamente la circulación de vehículos y peatones en las inmediaciones de las oficinas. Due to a police investigation at Columbus Circle, West 58th Street between 8th and 9th Avenue is ..."
        }
    ]
}