{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNWEUyYUY4eFh6YzBFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:31:57 GMT",
    "content": [
        {
            "title": "&quot;The talks with China are going very well!&quot;, Celebrated Trump - The Intransigent",
            "link": "https://www.elintransigente.com/mundo/2018/12/7/las-conversaciones-con-china-van-muy-bien-celebro-trump-528222.html",
            "pub_date": "2018-12-07 21:30:09 GMT",
            "source_nm": "The Intransigent",
            "source_url": "https://www.elintransigente.com",
            "desc": ""
        },
        {
            "title": "The Government approves again its deficit path as a previous step to the Budget - Yahoo Finance Spain",
            "link": "https://es.finance.yahoo.com/noticias/gobierno-aprueba-senda-d%C3%A9ficit-paso-previo-presupuesto-135700526--business.html",
            "pub_date": "2018-12-07 13:57:00 GMT",
            "source_nm": "Yahoo Finance Spain",
            "source_url": "https://es.finance.yahoo.com",
            "desc": ""
        },
        {
            "title": "USA seeks to reverse the auto deficit - El Cronista",
            "link": "https://www.cronista.com/internacionales/EE.UU.-busca-revertir-el-deficit-automotriz-20181204-0069.html",
            "pub_date": "2018-12-05 06:22:49 GMT",
            "source_nm": "The chronicler",
            "source_url": "https://www.cronista.com",
            "desc": "El presidente Donald Trump está decidido a reducir el déficit comercial automotor de u$s 30.000 millones con Alemania mediante una mayor producción en EE."
        },
        {
            "title": "Bolivia reduces trade deficit and keeps inflation low - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083963383-situacion-economica-en-bolivia/",
            "pub_date": "2018-12-06 17:03:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "LA PAZ (Sputnik) — El déficit comercial de Bolivia se redujo en 50% en los primeros 10 meses de 2018 en comparación con similar período del año anterior, ..."
        },
        {
            "title": "S &amp; P projects Colombia&#39;s fiscal deficit slower than targets - AméricaEconomía.com",
            "link": "https://www.americaeconomia.com/economia-mercados/finanzas/sp-proyecta-disminucion-de-deficit-fiscal-de-colombia-menor-ritmo-de-las",
            "pub_date": "2018-12-05 17:56:00 GMT",
            "source_nm": "AméricaEconomía.com",
            "source_url": "https://www.americaeconomia.com",
            "desc": "El desbalance fiscal del país se situaría alrededor de un 2,7% del Producto Interno Bruto (PIB) en el 2019, superior a la meta de 2,4% del PIB acogida en la ..."
        },
        {
            "title": "Calviño expects Spain to close 2018 with a deficit of 2.7% and a public debt of less than 97% - Republica.com",
            "link": "https://www.republica.com/2018/12/05/calvino-preve-que-espana-cierre-2018-con-un-deficit-del-27-y-una-deuda-publica-inferior-al-97/",
            "pub_date": "2018-12-05 15:53:00 GMT",
            "source_nm": "Republica.com",
            "source_url": "https://www.republica.com",
            "desc": "La ministra de Economía, Nadia Calviño, ha adelantado que España está \"absolutamente en línea\" de cumplir el objetivo de déficit del 2,7% para este año."
        },
        {
            "title": "Ecuador sets as its goal a fiscal deficit close to US $ 2,000M for 2019 - AméricaEconomía.com",
            "link": "https://www.americaeconomia.com/economia-mercados/finanzas/ecuador-fija-como-meta-un-deficit-fiscal-cercano-los-us2000m-para-2019",
            "pub_date": "2018-12-05 15:12:00 GMT",
            "source_nm": "AméricaEconomía.com",
            "source_url": "https://www.americaeconomia.com",
            "desc": "El ministro de Economía, Richard Martínez, consideró que la meta planteada por el gobierno es \"absolutamente manejable\". Dijo que en los próximos días se ..."
        },
        {
            "title": "Italy says it does not work to correct the deficit below 2% - El Economista",
            "link": "https://www.eleconomista.net/economia/Italia-asegura-que-no-trabaja-para-corregir-el-deficit-por-debajo-del-2-20181203-0026.html",
            "pub_date": "2018-12-03 20:47:32 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El primer ministro italiano, Giuseppe Conte, descartó hoy que el Gobierno del país trabaje para rectificar el objetivo de déficit para 2019, fijado actualmente en ..."
        },
        {
            "title": "US trade deficit increases nearly $ 1 billion, the largest in a decade - Sputnik World",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812061083966791-crece-deficit-comercial-de-eeuu/",
            "pub_date": "2018-12-06 19:18:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "WASHINGTON (Sputnik) — El déficit comercial de Estados Unidos aumentó en casi 1.000 millones de dólares en octubre para llegar a 55.500 millones, indicó ..."
        },
        {
            "title": "Honduran trade deficit grows 21% in nine months and totals 4,332.4 million - La Tribuna.hn",
            "link": "http://www.latribuna.hn/2018/12/01/deficit-comercial-hondureno-crece-21-en-nueve-meses-y-suma-4-3324-millones/",
            "pub_date": "2018-12-01 22:30:00 GMT",
            "source_nm": "The Tribuna.hn",
            "source_url": "http://www.latribuna.hn",
            "desc": "El déficit comercial de Honduras creció un 21 por ciento a septiembre de 2018 y se situó en 4.332,4 millones de dólares, a causa principalmente del aumento..."
        },
        {
            "title": "Garamendi warns of the damage that the Government&#39;s policy in the car can do to Euskadi - Daily bulletin",
            "link": "http://boletindia.blogspot.com/2018/12/garamendi-alerta-del-dano-que-puede.html",
            "pub_date": "2018-12-08 00:42:00 GMT",
            "source_nm": "Day bulletin",
            "source_url": "http://boletindia.blogspot.com",
            "desc": "El nuevo presidente de la patronal CEOE, Antonio Garamendi, pidió ayer al Gobierno que actúe «con rigor y eficacia» para evitar que se causen daños a la economía nacional que sean irreparables. Así, por ejemplo, se refirió al impacto que ya se ha evidenciado en la industria vasca en relación con los anuncios de nuevos impuestos al diésel y también la crisis que se puede generar en el sector del automóvil de esta comunidad, tras el anuncio de prohibir la matriculación de vehículos con motor de combustión a partir de 2040. «Con las cosas de comer -señaló Garamendi- no se juega. Nos estamos ju..."
        },
        {
            "title": "Italy uses the null credibility of Sanchez Budgets to denounce discriminatory treatment in the EU - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/08/italia-credibilidad-presupuestos-pedro-sanchez-denunciar-ue-trato-discriminatorio-3437675",
            "pub_date": "2018-12-08 05:50:33 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Italia acusa a la UE de trato discriminatorio. Las autoridades de Bruselas rechazaron las cuentas italianas y el equipo de Giovanni Tria, actual ministro de Finanzas, se escuda en el desastroso Presupuesto presentado por Sánchez y Calviño para presionar a la UE. España se ha salvado del veto de Bruselas a sus Presupuestos. Pero a nadie se le escapa –y a Italia tampoco–, que el departamento económico de Bruselas está haciendo de tripas corazón para no tumbar unas cuentas cuyos ingresos no cuadran ni con amplias dosis de imaginación. Y esa misma Italia, que se enfrenta estas semanas a la mayo..."
        },
        {
            "title": "EU marks the biggest trade deficit in October since 2009 - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/EU-marca-el-mayor-deficit-comercial-en-octubre-desde-2009-20181207-0025.html",
            "pub_date": "2018-12-07 07:22:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El déficit comercial de Estados Unidos (mercancías y servicios) sumó 55,500 millones de dólares en octubre, su quinta alza consecutiva y el nivel más alto desde octubre del 2009, informó el Departamento de Comercio. En lo que va del año, el fortalecimiento del dólar (alrededor de 6%) ha estimulado las importaciones e inhibido las exportaciones. Históricamente, el mayor déficit anual en el comercio de Estados Unidos se registró en el 2006, cuando llegó a 771,000 millones de dólares. En particular, el déficit comercial con China en octubre aumentó en 7.1% a un récord de 43,100 millones de dól..."
        },
        {
            "title": "The Spanish Government proposes a deficit target - RT in Spanish",
            "link": "https://www.youtube.com/watch?v=EBeqg3V7OTA",
            "pub_date": "2018-12-08 00:25:00 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://www.youtube.com",
            "desc": "El Gobierno español ha propuesto un objetivo de déficit para los presupuestos del año 2019 que ya fue rechazado una vez por el Congreso de los Diputados. La portavoz del Ejecutivo socialista, Isabel Celaá, señaló que este objetivo pondría a disposición del Ejecutivo 6.000 millones de euros más, y que la población se beneficiaría de un mayor nivel de gasto. La piedra de tropiezo de este plan es el déficit del 1,8 % del PIB, que en julio rechazaron PP, Ciudadanos y cuatro partidos más. Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 ..."
        },
        {
            "title": "The PP denounces that the objectives of stability of the Government &quot;breach&quot; the agreements with Brussels - In the objective",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/el-pp-denuncia-que-los-objetivos-de.html",
            "pub_date": "2018-12-07 18:37:00 GMT",
            "source_nm": "In the objective",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Así lo señaló en declaraciones a Servimedia el secretario de Economía, Empleo, Industria y Energía del PP, Alberto Nadal, quien recordó que se trata de la misma senda de déficit y deuda que el Gobierno socialista ya presentó en julio y fue rechazada por la Cámara Baja. Asimismo, indicó que también es “la misma senda que Bruselas, tanto en el informe sobre el Plan Presupuestario de la Comisión, como en la evaluación del Eurogrupo, considera que no es tal porque se mantiene la que dejó el PP”. “Es la misma senda que permite introducir un Presupuesto con más gasto, más déficit, más deuda y más..."
        },
        {
            "title": "US trade deficit reaches its maximum in a decade - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/deficit-comercial-de-eu-alcanza-su-maximo-en-una-decada",
            "pub_date": "2018-12-06 21:16:06 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "La brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. Foto: AP A pesar de las promesas de campaña del presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. La brecha comercial creció a 55,500 millones de dólares en octubre, informó el Departamento de Comercio. Es el quinto aumento consecutivo y el ..."
        },
        {
            "title": "They warn that the fiscal deficit would deepen in 2019 - La Prensa Gráfica",
            "link": "https://www.laprensagrafica.com/economia/Advierten-que-el-deficit-fiscal-se-profundizaria-en-2019-20181206-0366.html",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "The printing press",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El déficit fiscal, es decir, la diferencia entre los ingresos y los gastos del Gobierno, se había ido reduciendo; no obstante, un aumento en el gasto corriente, que incluye la compra de bienes y servicios y el pago de salarios, ha hecho que esta tendencia cambie, de acuerdo con la Fundación Salvadoreña para el Desarrollo Económico y Social (FUSADES). En 2017, el déficit presentó una contracción importante de $118.1 millones, pasando de 3.1 % del PIB en 2016 a 2.5 % en 2017. Esto se debe también a que el Gobierno tuvo ingresos extraordinarios, tales como la asignación del espectro radioeléct..."
        },
        {
            "title": "The Argentina of Macri - The Observer",
            "link": "https://www.elobservador.com.uy/nota/la-argentina-de-macri-2018127211049",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La reciente cumbre del G20, organizada en Buenos Aires, fue una muestra cabal de que el gobierno del presidente Mauricio Macri ha logrado poner a Argentina en la escena mundial y que el país, poco a poco, empieza a dejar de ser considerado un paria en los mercados internacionales, luego de vivir décadas a espaldas de la realidad por las políticas de la versión kirchnerista del peronismo que erosionaron las reglas de juego inherentes a un estado de derecho. La organización impecable de un encuentro que reunió a los jefes de Estado o de gobierno de las 20 mayores economías del mundo, no solo ..."
        },
        {
            "title": "The Government is once again trying to get Congress to allow more spending in the 2019 Budgets - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/el-gobierno-vuelve-intentar-que-el.html",
            "pub_date": "2018-12-07 13:05:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Montero, en rueda de prensa tras un Consejo de Ministros. Oscar del Pozo - Europa Press El Gobierno volverá a intentar que el Congreso acepte que los Presupuestos Generales del Estado para 2019 permitan más gasto, 6.000 millones más, mediante la aprobación de nuevo de un objetivo de déficit del ,8% del PIB como paso previo elaborar las cuentas, el mismo que los diputados rechazaron en julio pasado. Si vuelven a rechazarlo, el Ejecutivo elaborará el Presupuesto con el déficit previsto por el Ejecutivo de Mariano Rajoy para 2019, un 1,3% del PIB,. El Consejo de Ministros ha acordado remitir ..."
        },
        {
            "title": "France will charge taxes to digital giants from 2019, even without European agreement - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Francia-cobrara-impuestos-a-los-gigantes-digitales-a-partir-del-2019-incluso-sin-acuerdo-europeo-20181206-0122.html",
            "pub_date": "2018-12-07 02:22:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El ministro de Finanzas francés, Bruno Le Maire, dijo este jueves que Francia cobrará impuestos a los gigantes digitales a nivel nacional a partir del 2019, si la Unión Europea (UE) no consigue un acuerdo sobre una tasa a los ingresos digitales para el conjunto del bloque. Los ministros de Finanzas europeos no lograron ponerse de acuerdo el martes sobre una tasa impositiva para los ingresos digitales a pesar de un plan francoalemán de última hora para tratar de salvar la propuesta al limitar la aplicación de la medida a empresas como Google o Facebook. “Me doy hasta marzo para llegar a un a..."
        },
        {
            "title": "US trade deficit reaches maximum in a decade - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/finanzas/article222711985.html",
            "pub_date": "2018-12-06 15:15:11 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "A pesar de las promesas de campaña del presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. La brecha comercial creció a 55.500 millones de dólares en octubre, informó el Departamento de Comercio. Es el quinto aumento consecutivo y el más alto desde octubre de 2008. El déficit comercial con China, un tema políticamente controversial, aumentó en 7,1% a un récord de 43.100 millones de dólares. El déficit con la Unió..."
        },
        {
            "title": "Italy agrees to negotiate budget with European Union - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Italia-acepta-negociarpresupuestocon-Union-Europea--20181206-0125.html",
            "pub_date": "2018-12-07 02:28:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Tras meses de enfrentamiento con la Comisión Europea, que rechazó su presupuesto para el 2019 y la amenaza de un procedimiento de infracción por déficit excesivo, el gobierno de Italia ya dio señales de apertura, mientras recientes datos económicos han encendido todas las alarmas. El Ejecutivo italiano, formado por el antisistémico Movimiento 5 Estrellas y la derechista Liga, confirmó en su maniobra presupuestaria para el 2019 un déficit público de 2.4% del Producto Interno Bruto (PIB), con lo que entró en colisión con la Comisión Europea, que inicialmente pedía 0.8% y luego aceptó un techo..."
        },
        {
            "title": "11% sales increase to EU - MY POCKET",
            "link": "https://www.mibolsillo.com/noticias/exportaciones-mexico-estados-unidos-crecen-20181207-0002.html",
            "pub_date": "2018-12-07 10:28:00 GMT",
            "source_nm": "MY POCKET",
            "source_url": "https://www.mibolsillo.com",
            "desc": "Ciudad de México. (Ernesto Sarabia) - Las exportaciones mexicanas hacia EU crecieron 10.96 por ciento en octubre de este año respecto al mismo mes de 2017, con lo que sumaron cuatro meses con avances de doble dígito a tasa anual, según cifras del Departamento de Comercio. Durante el décimo mes de 2018, el valor de las exportaciones a EU fue de 31 mil 874 millones de dólares contra importaciones por 24 mil 707 millones, un 11.83 por ciento más que en octubre del año pasado. Las exportaciones de México a Estados Unidos se han incrementado. | Foto: Reforma La variación lograda por las ventas a..."
        },
        {
            "title": "The banks light alarm signals for the impact on their finances of the payment of Gross Revenue - infobae",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/07/los-bancos-encienden-senales-de-alarma-por-el-impacto-en-sus-finanzas-del-pago-de-ingresos-brutos/",
            "pub_date": "2018-12-07 18:12:54 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Claudio Cesario, presidente de ABA: “Los bancos extranjeros ganaron nominalmente 33% más que el año anterior, pero perdieron frente a la inflación” Mucho se habla en la Argentina de estos días de la enorme brecha que se ha abierto entre el nivel de las tasas de interés que el promedio del sistema financiero le paga al ahorrista, en torno a 47% anual a 30 días, y el costo de un crédito bancario superior al 60% para los prendarios, en la compra de un auto, y hasta 77% anual en el financiamiento del consumo con tarjeta de crédito. Sin embargo, poco se sabe en detalle del peso de los impuestos,..."
        },
        {
            "title": "A desperate government again approves the path of deficit to relaunch the PGE without support - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/07/gobierno-desesperado-vuelve-aprobar-senda-deficit-relanzar-pge-sin-apoyos-3439220",
            "pub_date": "2018-12-07 12:37:05 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La histórica derrota socialista en Andalucía ha obligado al Gobierno de los 84 escaños de Pedro Sánchez a recomponer su estrategia para apurar al máximo su estancia en La Moncloa. Desde el fracaso electoral del pasado domingo, los ministros del Ejecutivo vienen lanzando mensajes a sus socios en la moción de censura para para pedir apoyo a los Presupuestos y evitar así que una posible alianza del centro derecha les expulse del poder. Y este viernes, el Consejo de Ministros ha dado el primer paso para ello. El Gobierno ha cerrado el trámite de dar el visto bueno a la senda de estabilidad, con..."
        },
        {
            "title": "The US trade deficit grows 55 thousand 500 million dollars; is the highest since October 2008 - SinMember MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507441",
            "pub_date": "2018-12-06 19:09:18 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Muchos economistas consideran que los déficits comerciales son resultado de una realidad económica que probablemente no cambiará a pesar de las medidas comerciales de Trump: los estadounidenses compran más de lo que producen y las importaciones llenan esa brecha de producción. VER MÁS Nubarrones en el horizonte: el jaloneo de Trump con China pone al mundo al borde de la recesión WASHINGTON, 6 de diciembre (AP) — A pesar de las promesas de campaña del Presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto má..."
        },
        {
            "title": "US trade deficit soars to its highest level in a decade - Univision",
            "link": "https://www.univision.com/noticias/politica/el-deficit-comercial-de-eeuu-se-dispara-a-su-nivel-mas-alto-en-una-decada",
            "pub_date": "2018-12-06 18:15:19 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "El déficit comercial de EEUU tocó su punto máximo en 10 años en octubre empujado por un aumento en las importaciones y una caída de las exportaciones de productos estadounidenses. El déficit de la llamada balanza comercial es la brecha que existe entre lo que un país importa y exporta. En el caso de EEUU, la importación de bienes y servicios aumentó 1.7% en octubre respecto al mes anterior cifra que se traduce en $55.5 mil millones en octubre, informó este jueves el Departamento de Comercio. Se trata del mayor déficit comercial desde octubre de 2008, momento en que el país atravesaba la gra..."
        },
        {
            "title": "The &#39;chiringuito&#39; of the PSOE in Andalusia: 24,000 plugged in and a cost of 6,000 million a year - Libertad Digital",
            "link": "https://www.libremercado.com/2018-12-08/el-chiringuito-del-psoe-en-andalucia-24000-enchufados-y-un-coste-de-6000-millones-al-ano-1276629532/",
            "pub_date": "2018-12-08 07:26:13 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libremercado.com",
            "desc": "Andalucía tiene ante sí una oportunidad histórica. La población ha hablado en las urnas y el mensaje es lo suficientemente claro como para que lo escuchen los responsables políticos: exigen cambio tras casi 40 años de gobierno socialista fallido. Ya hemos comentado en esta columna -lean- las razones por las que una de las regiones con mayor capacidad de prosperar y ejercer de motor económico para España es la octava más pobre de la Unión Europea. Un fracaso tan estrepitoso puede ser explicado desde múltiples ópticas, aunque todas ellas mantienen un elemento común: un sector público hipertro..."
        },
        {
            "title": "US trade deficit reaches maximum in a decade - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Deficit-comercial-de-EUA-alcanza-maximo-en-una-decada-20181206-0003.html",
            "pub_date": "2018-12-06 09:12:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "A pesar de las promesas de campaña del presidente Donald Trump sobre reducir el déficit comercial, la brecha entre lo que Estados Unidos compra y lo que vende ascendió a su punto máximo en una década debido a un récord de las importaciones, informó el jueves el gobierno. La brecha comercial creció a 55.500 millones de dólares en octubre, informó el Departamento de Comercio. Es el quinto aumento consecutivo y el más alto desde octubre de 2008. El déficit comercial con China, un tema políticamente controversial, aumentó en 7,1% a un récord de 43.100 millones de dólares. El déficit con la Unió..."
        },
        {
            "title": "They seek to increase federal protection - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557733&lcmd5=ab2f22ea2b24bc21a33e3947764be2d4",
            "pub_date": "2018-12-06 20:00:30 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Secretario de Seguridad y Protección Ciudadana (SSPC), Alfonso Durazo, anunció que impulsará el crecimiento de la plantilla del Servicio de Protección Federal (SPF) con la finalidad de que dé cobertura a todas las instalaciones vitales y estratégicas del Gobierno federal. En un evento para conmemorar los 10 años del SPF, que significó su primer acto público al frente de la dependencia, el funcionario advirtió que el crecimiento de la institución debe hacerse sin imponer un costo presupuestal, ya que la prestación de sus servicios es cobrada a quien los contrata. \"Tenemos que crecer sin i..."
        },
        {
            "title": "The G20, the macro and the micro - infobae",
            "link": "https://www.infobae.com/opinion/2018/12/06/el-g20-la-macro-y-la-micro/",
            "pub_date": "2018-12-06 20:08:15 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El evento más importante de nuestra historia fue el último G20, fue una vidriera para que nos viera todo el mundo. Sin embargo, la tasa de riesgo país es tan elevada que los efectos positivos tardarán en notarse. La microeconomía vive en un mundo difícil, en donde innovar y reinventarse es prioridad. La Argentina logró mostrarse al mundo, realizó 17 reuniones bilaterales, firmó tratados de mediano y largo plazo que son más que promesas, y cerró un documento conjunto con los países más poderosos de la Tierra. El encuentro se realizó sin sobresaltos, no hubo disturbios, y el saldo internacion..."
        },
        {
            "title": "Structural reforms contributed to the increase in Mexico&#39;s debt, acknowledges the government of EPN - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/deuda-mexico-pena-nieto-reformas-estructurales/",
            "pub_date": "2018-12-05 01:37:48 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "La implementación de las reformas estructurales contribuyó al aumento de la deuda pública en 2014, reconoció el gobierno de Enrique Peña Nieto en las respuestas al Congreso de la Unión con motivo de su Sexto Informe de Gobierno. Aunque no detalló el monto de este aumento. “Para apoyar la implementación de las reformas estructurales en su fase inicial el déficit público se incrementó en 2014”, señaló el gobierno en el documento enviado al Senado. El gobierno señaló que al gasto por las reformas se sumaron las dificultades económicas de los siguientes años, lo que provocó que la deuda se incr..."
        },
        {
            "title": "Moodys lowers Costa Rica&#39;s credit rating - Forbes Mexico",
            "link": "https://www.forbes.com.mx/moodys-disminuye-calificacion-crediticia-de-costa-rica/",
            "pub_date": "2018-12-06 19:04:29 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Moodys disminuye calificación crediticia de Costa Rica Moodys, la calificadora de riesgo crediticio redujo la evaluación de deuda de Costa Rica como emisor de largo plazo y le asignó una perspectiva negativa durante el pasado 5 de diciembre. La agencia cambió la perspectiva de los bonos senior no garantizados, los cuales pasaron de B1 a Ba2 y su calificación quedó determinada como negativa. El documento señala que a pesar de que el gobierno de Costa Rica afirmó que la nueva reforma fiscal ayudará a disminuir el impacto del déficit, éstos tendrán el resultado esperado solo has..."
        },
        {
            "title": "Ideas for new taxes - Digital Freedom",
            "link": "https://www.libremercado.com/2018-12-06/amando-de-miguel-ideas-para-nuevos-impuestos-86666/",
            "pub_date": "2018-12-06 22:30:25 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libremercado.com",
            "desc": "Abrumados andamos todos por el persistente déficit fiscal. Pena nos da a los jubilados que el Estado tenga que pedir un nuevo préstamo para abonar la paga extra de Navidad. Nos hemos resignado a que la política de todos los Gobiernos sea la de subir los impuestos de manera inmisericorde. Es algo que acaba irritando a los contribuyentes, que ahora llaman \"ciudadanos\", como si hubiera vuelto la República. Puede que sea más cívico aportar ideas para establecer nuevos impuestos, dejando sin tocar los ya conocidos. Es una táctica de márquetin político con la que colaboro gustosamente y con ciert..."
        },
        {
            "title": "The Government sends back to Congress the same deficit target rejected by Brussels - In the objective",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/el-gobierno-vuelve-enviar-al-congreso.html",
            "pub_date": "2018-12-07 14:27:00 GMT",
            "source_nm": "In the objective",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Así lo anunció la ministra portavoz del Gobierno, Isabel Celaá, durante la rueda de prensa posterior a la reunión del Consejo de Ministros, en la que señaló que el Ejecutivo cumple con este “trámite legal al que obliga la Ley de Estabilidad” tras consultar con la Abogacía del Estado y por su “intención firme” y “compromiso de presentar en enero los Presupuestos”. El objetivo del Gobierno, indicó Celaá, es presentar el proyecto de cuentas públicas para “que todas las fuerzas políticas lo debatan, discutan, enmienden o presenten sus alternativas” y que “todos tengan la oportunidad de explicar..."
        },
        {
            "title": "The group of 20 weakened and confused - Listin Diario",
            "link": "https://listindiario.com/economia/2018/12/07/544740/el-grupo-de-los-20-debilitado-y-confuso",
            "pub_date": "2018-12-07 05:45:24 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://listindiario.com",
            "desc": "La decimotercera Cumbre del G20, formado por 19 naciones que comprenden el 90% del PIB y dos terceras partes de la población mundiales, se reunió el fin de semana pasada, lo cual realiza anualmente, para coordinar las acciones de políticas nacionales y multilaterales que ayuden a impulsar el crecimiento mundial y eviten el surgimiento y propagación de crisis globales. Esta fue una reunión en Buenos Aires de Jefes de Estados y de Gobiernos mayormente debilitados en sus liderazgos nacionales, enfrentados en conflictos geopolíticos, en guerras comerciales, con posiciones disimiles sobre la glo..."
        },
        {
            "title": "EU trade deficit rises 1.7% - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557391&lcmd5=2c160b7ad567b9ecaf8895cf014027fe",
            "pub_date": "2018-12-06 14:37:01 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El déficit comercial de Estados Unidos aumentó un 1.7 por ciento en octubre y se situó en 55 mil 500 millones de dólares, informó hoy el Departamento de Comercio. El dato estuvo afectado por un aumento del 0.2 por ciento en las importaciones, que alcanzaron los 266 mil 500 millones de dólares, un nuevo récord; mientras que las exportaciones registraron un descenso del 0.1 por ciento, y quedaron en 211 mil millones. Se trata del mayor déficit comercial de Estados Unidos registrado en un mes de octubre desde el 2008. Los analistas, por su parte, habían pronosticado para octubre un déficit lev..."
        },
        {
            "title": "Moody&#39;s downgrades rating and assigns negative outlook to Costa Rica - El Economista",
            "link": "https://www.eleconomista.net/economia/Moodys-rebaja-la-calificacion-y-asigna-perspectiva-negativa-a-Costa-Rica-20181205-0037.html",
            "pub_date": "2018-12-05 17:16:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "La empresa calificadora Moodys informó hoy que rebajó la calificación de la deuda de Costa Rica como emisor de largo plazo y le asignó una perspectiva negativa. La agencia indicó que las calificaciones de bonos senior no garantizados pasaron de un B1 a Ba2 y cambiaron su calificación a una perspectiva negativa. La revisión para la rebaja fue iniciada el pasado 18 de octubre. \"Moodys estima que los esfuerzos continuos de consolidación fiscal de Costa Rica serán insuficientes para reducir de forma rápida su alto nivel de déficit fiscal y como resultado las métricas de la deuda continuarán aum..."
        },
        {
            "title": "Donita Rodríguez - El Comercio - Peru will continue episodes of volatility",
            "link": "https://elcomercio.pe/economia/opinion/continuaran-episodios-volatilidad-donita-rodriguez-noticia-584766",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "En los dos últimos meses, la volatilidad financiera aumentó a nivel internacional. Ello se ha dado en un contexto de moderación gradual del crecimiento global, cambios en la política monetaria de EE.UU. y medidas para reducir los niveles de endeudamiento, especialmente en economías emergentes (por ejemplo, China y Argentina, en el caso de países de la región). El incremento de la volatilidad se explica, en gran parte, por cuatro riesgos que podrían afectar significativamente el crecimiento global y cuyo desenlace sigue siendo altamente incierto. Primero, la Comisión Europea podría aplicar s..."
        },
        {
            "title": "Private reports received by the Central Bank reveal the sustainability of the monetary and fiscal plan - infobae",
            "link": "https://www.infobae.com/economia/2018/12/05/informes-privados-que-recibe-el-banco-central-revelan-la-sustentabilidad-del-plan-monetario-y-fiscal/",
            "pub_date": "2018-12-05 13:30:17 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Sandleris y su equipo,se mantienen firmes en el objetivo de expansión monetaria cero y baja gradual de las tasas de interés BCRA (Matias Baglietto) El fracaso del gradualismo de la política monetaria y fiscal que siguió el Gobierno en la mayor parte de sus primeros tres años para reducir la inflación, por las presiones alcistas que ejerce el aún inconcluso proceso de recomposición de precios relativos de la economía, como se sintetiza al atraso de las tarifas de los servicios públicos respecto de sus costos, y también al tipo de cambio efectivo de exportación, llevó a la elección de la orto..."
        },
        {
            "title": "IMF ups growth projection of Bolivia - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083972111-fmi-aumenta-perspectivas-de-crecimiento-de-bolivia/",
            "pub_date": "2018-12-07 01:24:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Después de 15 años de fuerte crecimiento y reducción de la pobreza, Bolivia se enfrenta a un período más desafiante\", señaló el organismo internacional en un informe anual resultado de una visita técnica realizada el mes pasado. Bolivia reduce déficit comercial y mantiene baja la inflación El informe destacó que el crecimiento revisado del Producto Interno Bruto (PIB) boliviano para 2018, de 4,5%, es \"una de las tasas más altas de la región\", resultado de políticas que se acomodaron a los cambios externos, la política de redistribución interna mediante bonos y un sólido desempeño del secto..."
        },
        {
            "title": "US trade deficit reached a historic level in October - Noticias RCN",
            "link": "https://noticias.canalrcn.com/internacional-economia/deficit-comercial-eeuu-llego-nivel-historico-octubre",
            "pub_date": "2018-12-06 16:27:56 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El déficit comercial de Estados Unidos resultó en octubre el más alto en 10 años luego de que la fortaleza del dólar diera lugar a un récord de importaciones, según datos oficiales revelados este jueves. El resultado de octubre muestra que la brecha comercial sigue creciendo pese a los aranceles impuestos por el presidente Donald Trump, quien busca achicar el desequilibrio en la balanza comercial. Y algunos analistas advierten que esa alza de importaciones puede impactar en la tasa de crecimiento económico del último trimestre del año. En medio de la guerra comercial entre Trump y Pekín, e..."
        },
        {
            "title": "Gustavo Cañonero: &quot;Nothing is going to take care of the Central Bank, because the emergencies never went well&quot; - infobae",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/05/gustavo-canonero-nada-va-a-quitarle-cautela-al-banco-central-porque-las-urgencias-nunca-salieron-bien/",
            "pub_date": "2018-12-05 15:57:21 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El vicepresidente del Banco Central, Gustavo Cañonero, señaló este miércoles que los primeros resultados de la aplicaciones de la flotación cambiaria con bandas fueron buenos. \"El Banco se compromete a controlar lo que puede controlar, y se lo puede seguir diariamente, es un esquema casi Medieval que incluye un grado de argentinidad, como la flotación con bandas de no intervención, y solo está previsto en condiciones extremas, en cuyo caso podría incluso tomar otras medidas para restar liquidez, para reencauzar una situación que se estaba perdiendo de control\", explicó durante la apertura d..."
        },
        {
            "title": "Should the rise in the dollar be a cause for concern? - infobae",
            "link": "https://www.infobae.com/opinion/2018/12/06/la-suba-del-dolar-debe-ser-motivo-de-preocupacion/",
            "pub_date": "2018-12-06 03:14:24 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Durante fines de noviembre, la tranquilidad cambiaria que primó en las primeras semanas del Plan Sandleris pareció romperse ante un tipo de cambio que saltó poco más de 5,4% en las últimas 10 ruedas, y una volatilidad que prácticamente se duplicó —igualmente aún se ubica muy por debajo del promedio de septiembre y primeros días de octubre. Respecto al eventual piso de intervención cambiaria, la divisa lógicamente amplió el spread del menos del 1% que reflejó en la primera quincena de noviembre, a poco más del cinco por ciento. Manteniéndose, sin embargo, muy lejos de la zona de techo (arrib..."
        },
        {
            "title": "Governors will increase participation for 2019: AMLO - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Gobernadores-tendran-aumento-de-participaciones-para-2019-AMLO-20181205-0043.html",
            "pub_date": "2018-12-05 16:58:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador confirmó que los gobiernos estatales recibirán un aumento por concepto de participaciones en el 2019. En conferencia de prensa matutina en Palacio Nacional, López Obrador destacó que en su encuentro ayer con el pleno de la Conferencia Nacional de Gobernadores, les informó a los mandatarios estatales que en el Presupuesto de Egresos de la Federación del próximo año vendrá incluido dicho aumento, como parte de la fórmula del 20% participable que establece la Ley de Coordinación Fiscal, como lo publicó hoy El Economista. “Ayer se les informó a los Gobe..."
        },
        {
            "title": "The Government takes the first step to try to approve the Budgets of 2019 - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/el-gobierno-da-el-primer-paso-para.html",
            "pub_date": "2018-12-07 14:03:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "El Gobierno volvió a aprobar el viernes la remisión a las Cortes Generales de la senda de estabilidad presupuestaria 2019-2021 como paso previo a la presentación en enero del proyecto de presupuestos para el próximo año, pese a no contar de momento con los apoyos necesarios para su aprobación. Se trata de la segunda vez que el Ejecutivo de Sánchez presenta los objetivos de estabilidad para ese periodo, después de que este verano no superaran su tramitación parlamentaria. Sánchez anunció el martes que presentaría el próximo mes su proyecto de presupuestos al Congreso de los Diputados para ve..."
        },
        {
            "title": "Financial balance next year, difficult: aregional - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Equilibrio-financiero-el-proximo-ano-dificil-aregional-20181205-0023.html",
            "pub_date": "2018-12-05 07:12:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los planes que tiene el gobierno de Andrés Manuel López Obrador en ingresos y gastos hacen difícil pensar que se pueda lograr un equilibrio en las finanzas públicas y por tanto, que se pueda cumplir con la meta de superávit primario, indicó Flavia Rodríguez, directora general de aregional. A su parecer, el hecho de que se ajusten el Impuesto sobre la Renta (ISR) a 20% y el Impuesto al Valor Agregado (IVA) a 8% en la frontera norte afectará la disponibilidad de mayores ingresos; mientras que el gasto se elevará por los programas sociales e inversión que se quieran impulsar. “Tienen muchas li..."
        },
        {
            "title": "Zacatecas Alert for deficit to pay teacher payroll - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/alerta-zacatecas-por-deficit-para-pagar-nomina-de-maestros",
            "pub_date": "2018-12-06 16:07:12 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El gobierno de Zacatecas encendió \"los focos rojos\" y alertó que se avecina un colapso financiero en la entidad por un déficit educativo y se requieren urgentemente 750 millones de pesos para cubrir la nómina magisterial de diciembre para pagara a unos 10 mil trabajadores. En una conferencia de prensa convocada de manera urgente, el gobernador Alejandro Tello Cristerna, acompañado los secretarios de Educación y de Finanzas, informó que esta situación se debe a que el nuevo gobierno federal les anunció que no habrá apoyo de la bolsa de recursos extraordinarios para las entidades federativas...."
        },
        {
            "title": "Public finances with a deficit of over $ 275,000 million - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Finanzas-publicas-con-deficit-de-mas-275000-millones-20181202-0076.html",
            "pub_date": "2018-12-03 03:40:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El gobierno de Enrique Peña Nieto cerró con un déficit de 275,168.5 millones de pesos en su balance financiero al cierre de octubre de este año, lo cual contrasta con el superávit que se registró en los primeros 10 meses del 2017 por 108,533.1 millones de pesos. En su último reporte de finanzas y deuda pública, la Secretaría de Hacienda y Crédito Público (SHCP), que el viernes pasado todavía encabezada por José Antonio González Anaya, aseguró que se entregó un buen balance de las finanzas públicas, pues dicho déficit fue menor al que esperaban por 379,800 millones de pesos. “Al mes de octub..."
        },
        {
            "title": "The free zone of AMLO will leave deficit to the public treasury but will incentivate companies - Expansion",
            "link": "https://expansion.mx/economia/2018/12/04/la-zona-libre-de-amlo-dejara-deficit-al-erario-publico-pero-incentivara-empresas",
            "pub_date": "2018-12-04 19:57:49 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "El presidente propone una franja fronteriza de 3,180 kilómetros en el norte del país donde se aplique IVA e ISR en proporción reducida y se ofrezcan precios de energéticos similares a los de EU."
        },
        {
            "title": "The 3 economies of Latin America that are on track to be the biggest disappointments of 2018 - Week",
            "link": "https://www.semana.com/economia/articulo/las-3-economias-de-america-latina-que-van-camino-de-ser-las-mayores-decepciones-de-2018/593397",
            "pub_date": "2018-12-04 18:13:31 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Las 3 economías de América Latina que van camino de ser las mayores decepciones de 2018 Aunque Venezuela es el país con el peor desempeño económico en América Latina, hay otras economías de la región que pese a tener un crecimiento positivo, están en riesgo de sufrir abruptas caídas este año. Es el caso de Nicaragua, Argentina y Ecuador, que en apenas 12 meses, están dando todas las señales de que terminarán el 2018 en una situación más complicada. 2018/12/04 09:40 2018/12/04 11:48 Un levantamiento popular y una devaluación récord golpearon duramente a Nicaragua y Argentina. Foto: GETTY IMA..."
        },
        {
            "title": "Moody&#39;s warns Catalonia and Valencia: &quot;They will be the ones with the greatest financing needs in 2019&quot; - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/05/moodys-advierte-cataluna-valencia-seran-que-tengan-mayores-necesidades-financiacion-2019-3430434",
            "pub_date": "2018-12-05 10:19:42 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Moody’s cree que las “sólidas” perspectivas económicas en España impulsarán una perspectiva estable para las regiones del país en 2019. Eso sí, desde la agencia de calificación advierten de que aunque Cataluña y Valencia continuarán teniendo las mayores necesidades de financiación en 2019, sus necesidades serán menores que en 2018. “La perspectiva estable para las regiones españolas en 2019 refleja las sólidas perspectivas económicas del país, que impulsarán el crecimiento en todo el sector regional, impulsando a su vez los ingresos fiscales. Sin embargo, se espera que el stock de deuda reg..."
        },
        {
            "title": "Left organizations march in Argentina for a &quot;Christmas without hunger&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083932388-navidad-sin-hambre-en-argentina/",
            "pub_date": "2018-12-05 13:22:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Jornada nacional de lucha del Polo Obrero por una Navidad sin hambre contra el ajuste y por trabajo genuino\", publicó Berardo, de la provincia de Córdoba, en su cuenta de la red social Twitter. Jornada nacional de lucha del POLO OBRERO por una Navidad sin hambre contra el ajuste y por Trabajo Genuino. En Córdoba desde las 12 en Patio Olmos pic.twitter.com/xPWhXOWGJA — Emanuel Berardo (@EmanuelBerardo) December 5, 2018 El dirigente también difundió un mapa con las provincias en las que habrá movilizaciones y en el que se indica que la protesta se extiende hasta el 6 de diciembre. Te puede ..."
        },
        {
            "title": "Costa Rica approves controversial tax reform - Forbes Mexico",
            "link": "https://www.forbes.com.mx/costa-rica-aprueba-controversial-reforma-fiscal/",
            "pub_date": "2018-12-04 18:46:45 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Costa Rica aprueba controversial reforma fiscal Este martes 4 de diciembre, la Asamblea Legislativa de Costa Rica aprobó la reforma tributaria que pretende salvar las finanzas públicas del país y evitar una crisis económica, la cual fue creada por Carlos Alvarado, el presidente del país. El impuesto que causó huelgas desde el 10 de septiembre por parte de diversos sindicatos fue impulsado en segundo debate con 34 votos a favor y 17 en contra, donde participaron 51 diputados de los 57 que integran la cámara. El proyecto tributario cambia el impuesto de ventas del 13% a uno de ..."
        },
        {
            "title": "For the third consecutive month there was trade balance with Brazil - infobae",
            "link": "https://www.infobae.com/economia/2018/12/04/por-tercer-mes-consecutivo-hubo-equilibrio-comercial-con-brasil/",
            "pub_date": "2018-12-04 17:02:21 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El déficit comercial con Brasil cae 35% en 2018. (Adrián Escandar) Por tercer mes consecutivo, Argentina y Brasil registraron equilibrio en su intercambio comercial de bienes, luego de la devaluación del peso argentino, muy superior a la evidenciada por el real brasileño. En ese sentido, el salto del tipo de cambio en Argentina desde fines de abril llevó a la paridad más ventajosa del peso frente al real desde septiembre de 2014. Según el Índice de Tipo de Cambio Real Multilateral (ITCRM) del Banco Central, entre mayo y noviembre el real brasileño exhibía una apreciación cercana al 30% resp..."
        },
        {
            "title": "Costa Rican Congress approves controversial tax reform - Deportes Perú",
            "link": "https://www.deperu.com/noticias/congreso-costarricense-aprueba-polemica-reforma-fiscal-91650.html",
            "pub_date": "2018-12-04 03:27:06 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "El parlamento de Costa Rica aprobó este lunes un polémico proyecto de reforma que contempla aumentos de impuestos, con el que el gobierno busca contener un creciente déficit fiscal."
        }
    ]
}