{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR000ZDJNU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:32:00 GMT",
    "content": [
        {
            "title": "Díaz-Canel congratulates Elián for his 25 years and calls for unity in Cuba - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/cuba-es/article222721420.html",
            "pub_date": "2018-12-06 17:55:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": ""
        },
        {
            "title": "Felicita Díaz-Canel to Cuban youth organizations and Elián González - Radio Cubana",
            "link": "http://www.radiocubana.cu/noticias-de-la-radio-cubana/68-noticias-nacionales/24097-felicita-diaz-canel-a-organizaciones-estudiantiles-cubanas-y-a-elian-gonzalez",
            "pub_date": "2018-12-06 21:04:08 GMT",
            "source_nm": "Cuban Radio",
            "source_url": "http://www.radiocubana.cu",
            "desc": "El presidente de los Consejos de Estado y de Ministros, Miguel Diaz-Canel Bermúdez, felicitó este jueves a las Brigadas Técnicas Juveniles (BTJ), por su ..."
        },
        {
            "title": "El &quot;balserito&quot; Elián González turns 25 - Listin Diario",
            "link": "https://listindiario.com/las-mundiales/2018/12/07/544748/el-balserito-elian-gonzalez-cumple-25-anos",
            "pub_date": "2018-12-07 05:41:27 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://listindiario.com",
            "desc": "El presidente cubano, Miguel Díaz-Canel, felicitó ayer por su cumpleaños 25 al \"balserito\" Elián González, convertido en símbolo de las diferencias políticas entre Cuba y Estados Unidos y cuyo regreso a la isla fue visto como una victoria de la Revolución. \"Felicidades en su cumpleaños 25 al ingeniero Elián González Brotons, hijo y nieto de cubanos dignos y de todo el pueblo de #Cuba. La batalla por su libertad, liderada por #Fidel, demostró cuántos desafíos podemos vencer juntos\", escribió Díaz-Canel en su cuenta oficial en Twitter. El primer presidente cubano sin apellido Castro en casi 6..."
        },
        {
            "title": "Díaz-Canel congratulates Elián González for his 25th birthday - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-06-u1-e186450-s27061-diaz-canel-felicita-elian-gonzalez-su-cumpleanos-25",
            "pub_date": "2018-12-06 17:52:59 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "El mandatario cubano Miguel Díaz-Canel felicitó hoy a Elián González en su cumpleaños número 25. En su cuenta de Twitter, Díaz-Canel escribió: “Felicidades en su cumpleaños 25 al ingeniero Elián González Brotons, hijo y nieto de cubanos dignos y de todo el pueblo de #Cuba. La batalla por su libertad, liderada por #Fidel, demostró cuántos desafíos podemos vencer juntos. #SomosContinuidad #SomosCuba”. Felicidades en su cumpleaños 25 al ingeniero Elián González Brotons, hijo y nieto de cubanos dignos y de todo el pueblo de #Cuba. La batalla por su libertad, liderada por #Fidel, demostró cuánto..."
        },
        {
            "title": "Díaz-Canel uses Elián González&#39;s birthday to invoke Fidel Castro and call for unity - Diario de Cuba",
            "link": "http://www.diariodecuba.com/cuba/1544124308_43407.html",
            "pub_date": "2018-12-06 19:25:08 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "El gobernante Miguel Díaz-Canel felicitó a Elián González por su 25 cumpleaños, que se celebra este jueves, a través de su cuenta de Twitter. \"Felicidades en su cumpleaños 25 al ingeniero Elián González Brotons, hijo y nieto de cubanos dignos y todo el pueblo de Cuba\", escribió Díaz-Canel. En su nota recordó la \"batalla por su libertad\" en 1999 y 2000, en momentos de fuertes tensiones políticas con EEUU. Felicidades en su cumpleaños 25 al ingeniero Elián González Brotons, hijo y nieto de cubanos dignos y de todo el pueblo de #Cuba. La batalla por su libertad, liderada por #Fidel, demostró c..."
        }
    ]
}