{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE56YUhBU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:04:07 GMT",
    "content": [
        {
            "title": "Car bomb attack kills 2 in police station in Iran - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/article222706240.html",
            "pub_date": "2018-12-06 17:49:01 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": ""
        },
        {
            "title": "There will be less oil supply in the world - El País - Cali",
            "link": "https://www.elpais.com.co/mundo/habra-menor-oferta-de-petroleo-en-el.html",
            "pub_date": "2018-12-08 04:25:00 GMT",
            "source_nm": "El País - Cali",
            "source_url": "https://www.elpais.com.co",
            "desc": ""
        },
        {
            "title": "Alarm before announcement that Iran will send warships to Venezuela - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/venezuela-es/article222729405.html",
            "pub_date": "2018-12-06 22:08:01 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": ""
        },
        {
            "title": "The regime in Iran arrested a demographic specialist on suspicion of espionage - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/02/el-regimen-de-iran-detuvo-a-una-especialista-en-demografia-por-sospechas-de-espionaje/",
            "pub_date": "2018-12-02 20:24:35 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "Una especialista iraní en demografía fue detenida en Teherán, informó el domingo la agencia de prensa oficial Irna, después que un diario de este país ..."
        },
        {
            "title": "Argentina, Iran and Venezuela: The false nuclear triangle - Agency TSS - Agencia TSS",
            "link": "http://www.unsam.edu.ar/tss/argentina-iran-y-venezuela-el-falso-triangulo-nuclear/",
            "pub_date": "2018-12-06 18:28:37 GMT",
            "source_nm": "TSS Agency",
            "source_url": "http://www.unsam.edu.ar",
            "desc": "En la primera parte de esta investigación, los autores repasan la historia de las colaboraciones entre la Argentina e Irán en el ámbito de la energía nuclear."
        },
        {
            "title": "US accuses Iran of testing ballistic missile banned by UN Council - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222493580.html",
            "pub_date": "2018-12-01 18:59:01 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Estados Unidos acusó este sábado al Gobierno iraní de haber violando una prohibición del Consejo de Seguridad de la ONU al haber probado un misil ..."
        },
        {
            "title": "Netanyahu: Hezbollah tunnels were built with direct support and financing from Iran - Noticias de Israel",
            "link": "https://israelnoticias.com/benjamin-netanyahu/netanyahu-hezbola-financiamiento-iran/",
            "pub_date": "2018-12-06 05:13:01 GMT",
            "source_nm": "News of Israel",
            "source_url": "https://israelnoticias.com",
            "desc": ""
        },
        {
            "title": "Iran denounces that US sanctions are a form of economic terrorism - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/iran-rohani-denuncia-sanciones-estados-unidos-son-forma-terrorismo-economico-noticia-nndc-585607",
            "pub_date": "2018-12-08 08:46:06 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": ""
        },
        {
            "title": "&quot;Turkey and Iran are neighbors and brothers for centuries&quot; - TRT English",
            "link": "http://www.trt.net.tr/espanol/turquia/2018/12/08/turquia-e-iran-son-vecinos-y-hermanos-desde-hace-siglos-1102884",
            "pub_date": "2018-12-08 08:10:07 GMT",
            "source_nm": "TRT Spanish",
            "source_url": "http://www.trt.net.tr",
            "desc": "El presidente del parlamento iraní Yıldırım se ha reunido con su par iraní Larijani en Teherán."
        },
        {
            "title": "&#39;Sanctions will stop Iran&#39;s belligerence&#39; - La Prensa Newspaper - La Prensa de Honduras",
            "link": "https://www.laprensa.hn/mundo/1238813-410/sanciones-detendr%C3%A1n-la-beligerancia-de-ir%C3%A1n",
            "pub_date": "2018-12-03 04:28:18 GMT",
            "source_nm": "The Honduras Press",
            "source_url": "https://www.laprensa.hn",
            "desc": "El embajador de Israel en Guatemala concurrente para Honduras, Mattanya Cohen, calificó a Irán como una amenaza inmediata."
        },
        {
            "title": "3:20 Iran reiterates denunciation of illegal occupation of Palestine - Prensa Latina",
            "link": "https://www.prensa-latina.cu/index.php?o=rn&id=234749&SEO=iran-reitera-denuncia-de-ocupacion-ilegal-de-palestina",
            "pub_date": "2018-12-07 08:20:32 GMT",
            "source_nm": "Prensa Latina",
            "source_url": "https://www.prensa-latina.cu",
            "desc": "Teherán, 7 dic (PL) Irán aseveró que la principal fuente de caos en Medio Oriente se deriva de la ocupación de territorios palestinos por el régimen de Israel."
        },
        {
            "title": "OPEC + committee invites Iran and Iraq to join their work - Sputnik World",
            "link": "https://mundo.sputniknews.com/economia/201812071083998103-comite-opep-invita-iran-irak/",
            "pub_date": "2018-12-07 19:40:01 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "VIENA (Sputnik) — El comité ministerial de monitoreo de OPEP+ invitó a Irán e Irak a unirse a su trabajo, comunicó el ministro de Energía de los Emiratos ..."
        },
        {
            "title": "The chain killings of Iran: the wave of mysterious deaths that continues to cause controversy 20 years later - BBC World",
            "link": "https://www.bbc.com/mundo/noticias-internacional-46440476",
            "pub_date": "2018-12-05 06:37:40 GMT",
            "source_nm": "BBC World",
            "source_url": "https://www.bbc.com",
            "desc": "El brutal asesinato de una pareja de ancianos hace 20 años puso al descubierto una serie de muertes de escritores y periodistas conectados con la causa de la ..."
        },
        {
            "title": "Iran commits crimes against humanity by hiding the fate of thousands of political dissidents killed - Amnesty International Spain",
            "link": "https://www.es.amnesty.org/en-que-estamos/noticias/noticia/articulo/iran-comete-crimenes-de-lesa-humanidad-al-ocultar-la-suerte-de-miles-de-disidentes-politicos-ases/",
            "pub_date": "2018-12-04 11:48:01 GMT",
            "source_nm": "Amnesty International Spain",
            "source_url": "https://www.es.amnesty.org",
            "desc": "Miles de personas víctimas de desaparición forzada y ejecución extrajudicial en prisión en 1988; Campaña aún vigente para negar, distorsionar la verdad y ..."
        },
        {
            "title": "Iran will not discuss its OPEC quota while under sanctions - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298079-iran-participar-comite-opep",
            "pub_date": "2018-12-06 00:39:01 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Irán no desea ser miembro del Comité de Monitoreo Conjunto de la OPEP+, declaró el ministro de Petróleo iraní, Biyán Zangané. El alto funcionario precisó que ..."
        },
        {
            "title": "The Iranian regime threatened the US with preventing all export of crude from the Persian Gulf - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/el-regimen-de-iran-amenazo-a-eeuu-con-impedir-toda-la-exportacion-de-crudo-desde-el-golfo-persico/",
            "pub_date": "2018-12-04 16:42:52 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "El presidente Hassan Rohani, advirtió hoy de nuevo a Estados Unidos de que en caso de que frene la venta de petróleo iraní, la República Islámica impedirá la ..."
        },
        {
            "title": "Iran says its missile program is defensive and denies US allegations - EFE - Noticias",
            "link": "https://www.efe.com/efe/espana/mundo/iran-dice-que-su-programa-de-misiles-es-defensivo-y-niega-alegaciones-eeuu/10001-3830890",
            "pub_date": "2018-12-02 14:05:01 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "El programa de misiles de Irán tiene una naturaleza defensiva y no ha sido prohibido por ninguna resolución, dijo hoy el Ministerio iraní de Asuntos Exteriores ..."
        },
        {
            "title": "Iran does not surrender to US pressure - Aporrea",
            "link": "https://www.aporrea.org/tiburon/n335319.html",
            "pub_date": "2018-12-06 11:41:31 GMT",
            "source_nm": "Club",
            "source_url": "https://www.aporrea.org",
            "desc": "5 Dic. 2018 - “Estados Unidos ha creado mecanismos dentro de su Departamento del Tesoro, además de centros y grupos (de trabajo) en diferentes partes del ..."
        },
        {
            "title": "The battle between Israel and Iran moves from Syria to Lebanon - News about Israel",
            "link": "https://israelnoticias.com/editorial/israel-iran-siria-libano/",
            "pub_date": "2018-12-03 19:34:01 GMT",
            "source_nm": "News of Israel",
            "source_url": "https://israelnoticias.com",
            "desc": "Israel, como dijo Netanyahu a la Asamblea General de las Naciones Unidas en septiembre, está preocupado por el esfuerzo de Irán y Hezbolá."
        },
        {
            "title": "VIDEO: The Iranian Navy releases a nationally manufactured destroyer - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297575-armada-iran-destructor-fabricacion-nacional",
            "pub_date": "2018-12-01 15:34:01 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El buque de guerra dispone de una cubierta para helicópteros, lanzadores de torpedos, cañones antiaéreos, misiles tierra-tierra y tierra-aire y equipos de ..."
        },
        {
            "title": "Venezuela has close bilateral ties with Thailand, Iran, Brunei, Indonesia and East Timor - MinCI",
            "link": "http://www.minci.gob.ve/venezuela-estrecha-vinculos-bilaterales-con-tailandia-iran-brunei-indonesia-y-timor-oriental/",
            "pub_date": "2018-12-07 19:58:48 GMT",
            "source_nm": "MinCI",
            "source_url": "http://www.minci.gob.ve",
            "desc": "Como parte de su agenda diplomática en la República de Indonesia, donde se celebra el 11° Foro de la Democracia de Bali, el viceministro para Asia, Medio ..."
        },
        {
            "title": "Suicide bombing leaves two dead in Iran - La Verdad Junín newspaper",
            "link": "https://laverdadonline.com/atentado-suicida-deja-dos-muertos-en-iran/",
            "pub_date": "2018-12-07 10:35:40 GMT",
            "source_nm": "The Truth Journal Junín",
            "source_url": "https://laverdadonline.com",
            "desc": "TEHERÁN (AFP-NA) — Un ataque suicida con coche bomba contra un puesto de comandancia de la policía dejó este jueves al menos dos muertos en la ..."
        },
        {
            "title": "Ballistic missiles, a nonnegotiable issue for Iran that divides the powers - La Vanguardia",
            "link": "https://www.lavanguardia.com/politica/20181206/453396606325/misiles-balisticos-un-tema-innegociable-para-iran-que-divide-a-las-potencias.html",
            "pub_date": "2018-12-06 11:37:42 GMT",
            "source_nm": "The vanguard",
            "source_url": "https://www.lavanguardia.com",
            "desc": "Marina VillénTeherán, 6 dic (EFE).- Los programas de misiles balísticos de Irán son una línea roja para el Gobierno de Teherán, que se niega a negociar sobre ..."
        },
        {
            "title": "Analysis: Iran deepens its entrenchment in Iraq - Noticias de Israel",
            "link": "https://israelnoticias.com/editorial/iran-profundiza-atrincheramiento-irak/",
            "pub_date": "2018-12-03 04:41:01 GMT",
            "source_nm": "News of Israel",
            "source_url": "https://israelnoticias.com",
            "desc": "Irak parece impotente para detener la interferencia de Irán y Estados Unidos no está haciendo nada para detenerlo. ¿Se ha perdido la batalla?"
        },
        {
            "title": "OPEC and Russia agree to cut crude production despite pressure from EU - ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/OPEP-y-Rusia-acuerdan-recorte-a-produccion-de-crudo-pese-a-presion-de-EU-20181207-0077.html",
            "pub_date": "2018-12-07 21:14:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La OPEP y sus aliados encabezados por Rusia acordaron el viernes recortar la producción de petróleo en más barriles de los que esperaba el mercado, pese a la presión del presidente estadounidense Donald Trump para que se reduzcan los precios del crudo. El bloque bajará su producción a partir de enero en 800,000 millones de barriles por día (bpd) frente a los niveles de octubre, mientras que sus aliados externos aportarán un recorte adicional de 400,000 millones de bpd, en una medida que revisarán en un encuentro en abril. Los precios del petróleo subieron alrededor de 5% a más de 63 dólares..."
        },
        {
            "title": "OPEC to cut oil production after authorization from Iran - Forbes Mexico",
            "link": "https://www.forbes.com.mx/opep-recortara-produccion-petrolera-tras-autorizacion-de-iran/",
            "pub_date": "2018-12-07 13:49:22 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. OPEP recortará producción petrolera tras autorización de Irán Reuters.- Irán dio luz verde a la OPEP el viernes para reducir la producción petrolera en cerca de 0.8 millones de barriles por día (bpd) a partir de 2019, dijo una fuente del grupo. Según el ministro de Petróleo de Irak, el compromiso es por seis meses y se revisará en abril. El ministro de Petróleo iraní dijo estar feliz con el acuerdo alcanzado y que su país está exento de recortes. La Organización de Países Exportadores de Petróleo pedirá a continuación a productores ajenos al grupo que contribuyan al recorte c..."
        },
        {
            "title": "OPEC and Russia agree to cut crude production despite US pressure - The Peru Commerce",
            "link": "https://elcomercio.pe/economia/mundo/opep-rusia-acuerdan-recorte-produccion-crudo-pese-presion-ee-uu-noticia-nndc-585392",
            "pub_date": "2018-12-07 20:20:11 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La OPEP y sus aliados encabezados por Rusia acordaron el viernes recortar la producción de petróleo en más barriles de los que esperaba el mercado, pese a la presión del presidente estadounidense Donald Trump para que se reduzcan los precios del crudo. El bloque bajará su producción en 800.000 millones de barriles por día (bpd) a partir de enero y sus aliados externos aportarán un recorte adicional de 400.000 millones de bpd, dijo el ministro de Petróleo de Irak, Thamer Ghadhban, al cierre de los dos días de reuniones de la OPEP en Viena. A las 16:21 GMT, los precios del referencial Brent s..."
        },
        {
            "title": "Israel identified the Hezbollah terrorist surprised in the border tunnel he learned to do with Mexican narcos - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/israel-identifico-al-terrorista-de-hezbollah-sorprendido-en-el-tunel-fronterizo-que-aprendio-a-hacer-con-narcos-mexicanos/",
            "pub_date": "2018-12-07 12:14:04 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las Fuerzas de Defensa de Israel (FDI) localizaron días atrás un túnel de ataque del movimiento terrorista Hezbollah que se infiltraba en territorio israelí. El hallazgo se produjo tras el inicio de la operación \"Escudo del Norte\". El túnel fue descubierto en la parte sur de Kafr Kela. Este martes tropas de ingeniería del Ejército comenzaron el proceso operativo para neutralizarlo. El terrorista fue captado dentro del túnel por la cámara Lo primero que hicieron los militares israelíes fue introducir un robot con una cámara, para registrarlo. Entonces, captaron una escena inesperada. Del lad..."
        },
        {
            "title": "IRAN USA - Rohaní denounces that US sanctions are a form of &quot;economic terrorism&quot; - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/iran-eeuu-rohani-denuncia-que-sanciones.html",
            "pub_date": "2018-12-08 08:34:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "El presidente iraní, Hasan Rohaní, denunció hoy que las sanciones impuestas por Estados Unidos contra Irán en los últimos meses son \"un claro ejemplo de terrorismo económico\". Así se refirió Rohaní en un discurso a la retirada de EEUU del acuerdo nuclear multilateral de 2015 y al posterior restablecimiento de las sanciones económicas, que entraron en vigor en agosto y en noviembre pasados. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "Pacta OPEC cuts production of crude oil - EL NORTE",
            "link": "https://refor.ma/bagHAX",
            "pub_date": "2018-12-07 15:54:53 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "La OPEP y productores de crudo que no forman parte del grupo encabezados por Rusia alcanzaron este viernes un acuerdo de recorte del suministro en un nivel mayor al previsto por el mercado y pese a la presión del Mandatario estadounidense, Donald Trump. El bloque bajará su producción en 800 mil millones de barriles por día (bpd) a partir de enero y sus aliados externos aportarán un recorte adicional de 400 mil millones de bpd, dijo el Ministro de Petróleo de Irak, Thamer Ghadhban, al cierre de los dos días de reuniones de la OPEP en Viena. El pacto debe ser aprobado en un reunión que tendrá..."
        },
        {
            "title": "OPEP stands up to Trump: will cut crude production - DW (Spanish)",
            "link": "https://www.dw.com/es/opep-planta-cara-a-trump-recortar%C3%A1-producci%C3%B3n-de-crudo/a-46639141",
            "pub_date": "2018-12-07 19:49:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La Organización de Países Exportadores de Petróleo, OPEP, acordó este viernes (7.12.2018) con sus aliados de otros diez países, incluido Rusia, un recorte de producción de petróleo de 1,2 millones de barriles diarios, que equivale a poco más del uno por ciento. Así lo informó el ministro de Petróleo iraní, Biyan Namdar Sanganeh, en declaraciones a la televisión estatal de su país desde Viena, donde hoy se reunió hoy el grupo conocido como OPEP+. Los 25 países integrados en el grupo extraerán 1,2 millones de barriles de 159 litros menos al día a partir de enero. Ese recorte, sobre la base de..."
        },
        {
            "title": "Benjamin Netanyahu: &quot;It is possible that Israel has to operate inside Lebanon&quot; - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/benjamin-netanyahu-es-posible-que-israel-tenga-que-operar-dentro-del-libano/",
            "pub_date": "2018-12-06 17:23:44 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Benjamin Netanyahu (Reuters) (Con información de Aurora) Benjamin Netanyahu manifestó este jueves que existe la \"posibilidad razonable de que tengamos que operar en el Líbano\" en el marco de la \"Operación Escudo del Norte\" de las Fuerzas de Defensa de Israel (FDI) para descubrir y destruir los túneles transfronterizos que ha cavado el grupo terrorista Hezbollah y penetran en Israel. \"Estamos negando a nuestros enemigos el arma de los túneles de una manera sistemática y decidida, y haremos lo que sea necesario\", destacó Netanyahu ante veinticinco embajadores extranjeros en una reunión inform..."
        },
        {
            "title": "Senators investigate how to punish the murder of Jamal Khashoggi - My Press",
            "link": "https://www.mypress.mx/negocios/senadores-investigan-como-castigar-asesinato-jamal-khashoggi-4115",
            "pub_date": "2018-12-07 21:02:16 GMT",
            "source_nm": "My Press",
            "source_url": "https://www.mypress.mx",
            "desc": "Senadores de Estados Unidos están decididos a castigar al príncipe heredero Mohammed bin Salman por el asesinato del periodista Jamal Khashoggi, y el 6 de diciembre de 2018 manifestaron su intención de votar, sin embargo deben consensuar la manera del cómo castigar, y analizar posibles castigos. El presidente Trump insiste en mantener lazos estrechos con Arabia Saudita por los miles de millones de dólares en armas que compran los saudíes. Empero varios de sus compañeros del partido republicano han cerrado filas con los demócratas culpando al heredero del trono del asesinato del periodista K..."
        },
        {
            "title": "Fear of losing impunity: When being an accomplice to war crimes is no longer free - RT en Español",
            "link": "https://actualidad.rt.com/opinion/alberto-rodriguez-garcia/298132-perder-impunidad-complice-eeuu-yemen",
            "pub_date": "2018-12-06 11:50:51 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La presión mediática que pide investigar los crímenes de Arabia Saudí en Yemen es cada vez mayor y puede afectar directamente a la diplomacia estadounidense. En mayo de 2012, la Corte Internacional de Justicia de La Haya condenó al entonces presidente de Liberia Charles Taylor a 50 años de prisión por instigar y ayudar a cometer crímenes de guerra en la guerra civil de Sierra Leona de 1991 a 2002. La Haya ya había condenado antes por delitos de instigación tanto en los juicios de Nüremberg en 1945 como en las guerras de Yugoslavia en casos como el de Vojislav Seselj, por ejemplo. Instigar l..."
        },
        {
            "title": "No agreement to reduce oil production - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/economia/2018/12/06/sin-acuerdo-para-reducir-produccion-de-petroleo_3f9294ad-5125-49fc-a18f-aa6c28ec26e3.html",
            "pub_date": "2018-12-06 20:27:25 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - VIENA, 6 DIC - La Organización de Países Exportadores de Petróleo (OPEP) quedó hoy sin acuerdo para reducir la producción de crudo que eleve el precio del petróleo, y todo quedó ahora subordinado a un pacto con Rusia y otros países no miembros del grupo, con los que habrá coloquios mañana. Lo sucedido en Viena se produce al día siguiente de que el presidente estadounidense, Donald Trump, expresara su deseo de que la OPEC mantuviera, dijo, \"los flujos de petróleo como están, sin restringirlos\". \"El mundo no quiere, ni necesita, que haya precios del petróleo más altos\", había dicho T..."
        },
        {
            "title": "At least three dead in southeastern Iran for suicide bombing - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/al-menos-tres-muertos-al-sureste-de-iran-por-atentado-suicida/",
            "pub_date": "2018-12-06 14:30:05 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "TEHERAN.- Al menos tres personas murieron y otras 16 resultaron heridas tras un atentado suicida con coche bomba contra un cuartel de la policía en la ciudad portuaria de Chabahar, en el sureste de Irán, reportó la televisión estatal. Un coche bomba explotó este jueves en lo que las autoridades consideran ya un ataque terrorista, mientras que la agencia iraní de noticias IRNA indicó que se registró un tiroteo luego de la explosión. Los terroristas no lograron alcanzar su objetivo ya que las fuerzas de seguridad respondieron rápidamente a la situación e impidieron que ingresaran al lugar, af..."
        },
        {
            "title": "OPEC and its allies will reduce the supply of oil by 1.2 million barrels per day in 2019 - Libertad Digital",
            "link": "https://www.libremercado.com/2018-12-07/la-opep-y-sus-aliados-reduciran-la-oferta-de-petroleo-en-12-millones-de-barriles-diarios-en-2019-1276629552/",
            "pub_date": "2018-12-07 17:51:14 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libremercado.com",
            "desc": "La Organización de Países Exportadores de Petróleo (OPEP) ha alcanzado un acuerdo con otros productores de crudo, entre los que destaca Rusia, para reducir la oferta de petróleo en el mercado en 1,2 millones de barriles diarios a partir del próximo 1 de enero y durante un periodo inicial de seis meses, según han informado representantes del cártel y el resto de países productores tras la cumbre celebrada en Viena. En concreto, los países de la OPEP llevarán a cabo un ajuste de su oferta de petróleo de 800.000 barriles diarios, mientras que los países ajenos a la organización reducirán el su..."
        },
        {
            "title": "OPEC reduces oil production - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/economia/2018/12/07/la-opep-reduce-produccion-de-crudo_81a7da2f-1c5b-4bf5-ad0d-fb3c24b036b5.html",
            "pub_date": "2018-12-07 20:23:26 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - VIENA, 7 DIC - La reunión de la Organización de Países Exportadores de Petróleo (OPEP) concluyó hoy con un acuerdo alcanzado por los miembros del grupo más Rusia para un recorte de producción de 1,2 millones de barriles al día, del que Venezuela, que presidirá la próxima conferencia del bloque en 2019, queda excluido. El acuerdo rige a partir de enero de 2019 y tiene una duración prevista de seis meses. A partir de esa fecha, la OPEP recortará la producción de 800.000 barriles y los miembros extra OPEP los restantes 400.000. Tras conocerse la medida, el precio del barril de pet..."
        },
        {
            "title": "A suicide attack left at least four deaths in southeastern Iran - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/un-ataque-suicida-dejo-al-menos-cuatro-muertes-en-el-sureste-de-iran/",
            "pub_date": "2018-12-06 10:39:26 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las autoridades intentan despejar los escombro y restos tras la explosión (AFP) Al menos cuatro personas murieron este jueves en un ataque suicida contra un puesto de comandancia de la policía en la ciudad de Chabahar, en el sureste de Irán, afirmó las autoridades provinciales. El gobernador Chabahar Rahmdel Bameri dijo que además muchas personas resultaron heridas en este atentado con coche bomba. \"La explosión fue muy fuerte e hizo explotar vidrios de muchos edificios cercanos\", indicó Bameri a la televisión estatal. En el ataque hubo al menos cuatro muertos y numerosos heridos (AFP) Entr..."
        },
        {
            "title": "The Simon Wiesenthal Center presented its annual report for Latin America - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/el-centro-simon-wiesenthal-presento-su-informe-anual-para-america-latina/",
            "pub_date": "2018-12-06 17:22:54 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Autoridades del Centro Simon Wiesenthal durante la presentación en Argentina de su informe sobre odio y ciberterrorismo en redes sociales La oficina latinoamericana del Centro Simon Wiesenthal (CSW) publicó este jueves su informe anual de actividades en contra del antisemitismo en toda la región para el año 2018, con participaciones en diferentes países. En Argentina el CSW, un instituto dedicado a la memoria del Holocausto y la lucha contra el antisemitismo, denunció este año mediante una Carta Abierta al Grupo Olmos, propietario de Crónica TV, al periodista Santiago Cúneo por su \"antisemi..."
        },
        {
            "title": "At least three dead and several injured in a car bomb attack in southeastern Iran - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298112-muertos-heridos-atentado-coche-bomba-iran",
            "pub_date": "2018-12-06 07:50:59 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Los hechos han tenido lugar este jueves en la ciudad portuaria de Chabahar. Un coche bomba ha explotado este jueves cerca de un puesto policial en la ciudad portuaria de Chabahar, en el sureste de Irán, informa Press TV citando a las autoridades locales. Se reporta que al menos tres personas han muerto y varias han sufrido heridas en lo que las autoridades consideran ya un ataque terrorista. Video purportedly shows moments after terror attack in Iran's #Chabahar#ChabaharTerrorAttack pic.twitter.com/wW4pxIFTdp — Press TV (@PressTV) 6 de diciembre de 2018 Más información, en breve."
        },
        {
            "title": "A truck loaded with explosives threatens an Iranian police headquarters - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/un-camion-cargado-con-explosivos-atenta.html",
            "pub_date": "2018-12-06 09:59:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "Un atentado terrorista con coche bomba se registró este jueves en la ciudad portuaria de Chabahar, en el sureste de Irán, y tuvo como blanco una sede de la Policía, según los medios oficiales iraníes. La agencia estatal IRNA informó de que el atentado fue perpetrado con un camión cargado de explosivos y conducido probablemente por un suicida. Hasta el momento, no ha trascendido una cifra de víctimas en Chabahar, en la provincia de Sistán y Baluchistán, donde también se escucharon tiroteos. El subdirector de seguridad de la Gobernación de Sistán y Baluchistán, Mohamad Hadi Marashí, dijo a la..."
        },
        {
            "title": "&quot;The guarantor countries of Astana will define the fate of Syria&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083957599-quienes-resolveran-el-destino-de-siria/",
            "pub_date": "2018-12-06 13:36:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Los países europeos pertenecen a otra categoría, no les consideraría verdaderos socios para [lograr] la paz, pero el triunvirato de Turquía, Rusia e Irán definirá a fin de cuentas el destino de Siria\", defendió. Según el diplomático, la cooperación de Rusia e Irán es clave para el futuro desarrollo de Siria. Ford destacó que Moscú y Teherán lograron establecer la cooperación con Ankara, lo cual \"permitió gracias al acuerdo de Sochi evitar lo peor en Idlib\", mientras que las conversaciones sobre Siria en Ginebra \"no condujeron a nada\". El 17 de septiembre los líderes de Rusia y Turquía, Vla..."
        },
        {
            "title": "OPEC and its allies challenge Donald Trump: they will reduce their crude production by 1.2 million barrels a day - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/la-opep-y-sus-aliados-desafian-a-donald-trump-reduciran-su-produccion-de-crudo-en-12-millones-de-barriles-diarios/",
            "pub_date": "2018-12-07 16:30:13 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Reunión de la OPEP en Viena La Organización de Países Exportadores de Petróleo (OPEP) y sus aliados, con Rusia a la cabeza, acordaron en Viena reducir su producción de petróleo en 1,2 millones de barriles diarios (mbd) a partir del 1 de enero y por seis meses. Así lo confirmó a la prensa el ministro iraní de Petróleo, Biyan Zanganeh, al abandonar la reunión de 24 productores poco después de su inicio y mostrarse satisfecho de que su país ha quedado exento del compromiso de rebajar su bombeo. \"Desde el primero de enero van a reducir la producción. Serán 800.000 de la OPEP y 400.000 de los No..."
        },
        {
            "title": "Oil price: who really influences your quotation? - The Observer",
            "link": "https://www.elobservador.com.uy/nota/precio-del-petroleo-quien-influye-realmente-en-su-cotizacion--2018127104349",
            "pub_date": "2018-12-07 15:04:48 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La Organización de Países Exportadores de Petróleo (OPEP) ha recibido críticas de todo tipo durante muchos años. El presidente de Estados Unidos, Donald Trump, acusó recientemente al grupo de \"estafar al resto del mundo\" y de mantener los precios del petróleo \"artificialmente altos\". A veces se le ha acusado al cartel de secuestrar al mundo, especialmente a mediados de la década de 1970, cuando redujo los suministros y el precio se triplicó. - Por qué la salida de Qatar de la OPEP pone en riesgo el futuro del cartel petrolero (al que pertenecen 2 países de América Latina) Los ministros de e..."
        },
        {
            "title": "Israel asks to discuss in the Security Council the finding of Hezbollah tunnels - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/israel-pide-discutir-en-el-consejo-de-seguridad-el-hallazgo-de-tuneles-de-hezbollah/",
            "pub_date": "2018-12-04 23:54:00 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El túnel por dentro El embajador israelí ante la ONU, Danny Danon, pidió el martes \"conversaciones del Consejo de Seguridad\" sobre el descubrimiento de los túneles de Hezbollah en la frontera norte del país con el Líbano, que son objetivo de una operación militar del Estado hebreo. \"Hezbollah continúa actuando con el apoyo financiero de Irán bajo su liderazgo y patrocinio\". \"Israel pide a la comunidad internacional y al Consejo de Seguridad que condenen esta actividad de Hezbollah y reclamar al Líbano para que aplique las resoluciones del Consejo de Seguridad\", dijo el diplomático en un com..."
        }
    ]
}