{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE50Tm1vU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:53:32 GMT",
    "content": [
        {
            "title": "The majority of the UN condemns Hamas, but it is not enough to approve the resolution - Aurora",
            "link": "http://aurora-israel.co.il/la-mayoria-de-la-onu-condena-a-hamas-pero-no-alcanza-para-aprobar-la-resolucion/",
            "pub_date": "2018-12-07 11:36:00 GMT",
            "source_nm": "dawn",
            "source_url": "http://aurora-israel.co.il",
            "desc": ""
        },
        {
            "title": "Fatah: Hamas is not a terrorist group - Noticias de Israel",
            "link": "https://israelnoticias.com/autoridad-palestina/fatah-hamas-grupo-terrorista/",
            "pub_date": "2018-12-03 00:07:00 GMT",
            "source_nm": "News of Israel",
            "source_url": "https://israelnoticias.com",
            "desc": "Fatah, dijo, estaba dispuesto a dejar de lado sus diferencias con Hamas para rechazar la resolución contra el grupo terrorista que gobierna Gaza."
        },
        {
            "title": "Hamas discovered an Israeli command in Gaza by the accent of its members - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812041083891060-acento-fuerzas-especiales-israelies/",
            "pub_date": "2018-12-04 00:06:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "JERUSALÉN (Sputnik) — Las fuerzas especiales israelíes, que entraron en Gaza el mes pasado para llevar a cabo una operación de espionaje que acabó con ..."
        },
        {
            "title": "The Hamas political movement prepares the visit of its leader to Moscow - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083958396-lider-de-hamas-visitara-moscu/",
            "pub_date": "2018-12-06 14:11:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "RAMALA (Sputnik).- La visita del jefe del buró político del movimiento Hamás, Ismail Haniya, a Moscú se prepara, pero su fecha todavía no está determinada, ..."
        },
        {
            "title": "Palestinian government praises the failure of the draft resolution of the United States to condemn Hamas - Itón Gadol",
            "link": "http://itongadol.com/noticias/val/113176/-gobierno-palestino-elogia-el-fracaso-del-proyecto-de-resolucion-de-estados-unidos-para-condenar-a-hamas.html",
            "pub_date": "2018-12-07 16:19:00 GMT",
            "source_nm": "Itón Gadol",
            "source_url": "http://itongadol.com",
            "desc": "Itongadol/Agencia AJN.- El gobierno de la Autoridad Palestina manifestó su satifacción por el rechazo al proyecto de resolución patrocinado por Estados ..."
        },
        {
            "title": "The UN refuses to condemn Hamas and frustrates Nikki Haley&#39;s big bet - EFE - Noticias",
            "link": "https://www.efe.com/efe/america/portada/la-onu-rechaza-condenar-a-hamas-y-frustra-gran-apuesta-de-nikki-haley/20000064-3835475",
            "pub_date": "2018-12-06 21:59:39 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "La Asamblea General de la ONU rechazó hoy una propuesta de Estados Unidos para condenar a Hamás, echando por tierra la última gran apuesta de la ..."
        },
        {
            "title": "Hamas representative in Lebanon Ali Baraka: Our missiles in Gaza &quot;can reach all parts of Palestine&quot;, as well as &quot;the missiles of the resistance in Lebanon&quot;; Iran&#39;s financial support &#39;is the basis&#39; of the &#39;firmness of the resistance in Gaza&#39; - Jewish Newspaper",
            "link": "https://diariojudio.com/opinion/mundo-arabe/medio-oriente/representante-de-hamas-en-el-libano-ali-baraka-nuestros-misiles-en-gaza-pueden-llegar-a-todos-los-lugares-de-palestina-asi-como-tambien-los-misiles-de-la-resistencia-en-el/283690/",
            "pub_date": "2018-12-04 21:49:00 GMT",
            "source_nm": "Jewish Diary",
            "source_url": "https://diariojudio.com",
            "desc": "Durante una entrevista el 23 de noviembre en el canal de televisión Al-Nujaba TV (Irak), el representante de Hamas en el Líbano Ali Baraka, dijo que Hamas."
        },
        {
            "title": "Hamas accuses Israeli special forces for entering Gaza dressed as doctors - Itón Gadol",
            "link": "http://www.itongadol.com/noticias/val/113101/hamas-acusa-a-fuerzas-especiales-israelies-por-ingresar-a-gaza-vestidos-como-medicos-.html",
            "pub_date": "2018-12-03 17:25:45 GMT",
            "source_nm": "Itón Gadol",
            "source_url": "http://www.itongadol.com",
            "desc": "Itongadol/AJN.- El grupo terrorista le relató a un diario independiente del Reino Unido que los soldados de las FDI usaron identificaciones falsas para ingresar ..."
        },
        {
            "title": "Hamas condemns six Palestinians to death for &quot;collaborating with Israel&quot; - La Voz de Michoacán",
            "link": "http://www.lavozdemichoacan.com.mx/mundo/hamas-condena-a-muerte-a-seis-palestinos-por-colaborar-con-israel/",
            "pub_date": "2018-12-03 19:55:00 GMT",
            "source_nm": "The Voice of Michoacán",
            "source_url": "http://www.lavozdemichoacan.com.mx",
            "desc": "Notimex / La Voz de Michoacán Ciudad de Gaza. Una Corte militar en la Franja de Gaza, administrada por el Movimiento de Resistencia Islámica (Hamas) ..."
        },
        {
            "title": "Palestinians: there is no difference between Hamas and Fatah - News about Israel",
            "link": "https://israelnoticias.com/editorial/palestinos-diferencia-hamas-fatah/",
            "pub_date": "2018-12-08 05:47:00 GMT",
            "source_nm": "News of Israel",
            "source_url": "https://israelnoticias.com",
            "desc": "Ha cambiado el presidente de la Autoridad Palestina, Mahmoud Abbas, su posición hacia sus rivales en Hamas? Por supuesto que no."
        },
        {
            "title": "Hamas official: our missiles can attack anywhere in Israel - News about Israel",
            "link": "https://israelnoticias.com/amenazas/hamas-misiles-atacar-israel/",
            "pub_date": "2018-12-05 20:32:00 GMT",
            "source_nm": "News of Israel",
            "source_url": "https://israelnoticias.com",
            "desc": "Durante una entrevista el 23 de noviembre en Al-Nujaba TV (Irak), el representante de Hamas en el Líbano, Ali Baraka, dijo que Hamas tiene misiles que ..."
        },
        {
            "title": "Danny Danon trusts that the UN will condemn Hamas - News about Israel",
            "link": "https://israelnoticias.com/onu/danon-onu-condenara-hamas/",
            "pub_date": "2018-12-05 10:06:00 GMT",
            "source_nm": "News of Israel",
            "source_url": "https://israelnoticias.com",
            "desc": "El embajador de Israel ante la ONU el martes predijo que la Asamblea General aprobará una resolución patrocinada por Estados Unidos."
        },
        {
            "title": "Israel identified the Hezbollah terrorist surprised in the border tunnel he learned to do with Mexican narcos - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/israel-identifico-al-terrorista-de-hezbollah-sorprendido-en-el-tunel-fronterizo-que-aprendio-a-hacer-con-narcos-mexicanos/",
            "pub_date": "2018-12-07 12:14:04 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las Fuerzas de Defensa de Israel (FDI) localizaron días atrás un túnel de ataque del movimiento terrorista Hezbollah que se infiltraba en territorio israelí. El hallazgo se produjo tras el inicio de la operación \"Escudo del Norte\". El túnel fue descubierto en la parte sur de Kafr Kela. Este martes tropas de ingeniería del Ejército comenzaron el proceso operativo para neutralizarlo. El terrorista fue captado dentro del túnel por la cámara Lo primero que hicieron los militares israelíes fue introducir un robot con una cámara, para registrarlo. Entonces, captaron una escena inesperada. Del lad..."
        },
        {
            "title": "The US resolution to condemn the Palestinian terrorist group Hamas - infobae was rejected at the UN",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/fue-rechazada-en-la-onu-la-resolucion-de-eeuu-para-condenar-al-grupo-terrorista-palestino-hamas/",
            "pub_date": "2018-12-06 22:51:16 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La Asamblea General de la ONU (Reuters) Estados Unidos no logró reunir la mayoría necesaria para sacar adelante en la Asamblea General de la ONU una resolución condenando por primera vez al grupo terrorista palestino Hamas. El texto obtuvo 87 votos a favor, 57 en contra y 33 abstenciones, por lo que no recibió el apoyo de dos tercios de la cámara que se requería. Los países árabes habían solicitado al inicio de la sesión esa mayoría cualificada y la Asamblea General aprobó su petición en una apretada votación (75 a favor, 72 en contra y 26 abstenciones). Pese a no salir adelante, la iniciat..."
        },
        {
            "title": "USA does not achieve the necessary majority for the UN to condemn Hamas - DW (Spanish)",
            "link": "https://www.dw.com/es/eeuu-no-logra-la-mayor%C3%ADa-necesaria-para-que-la-onu-condene-a-ham%C3%A1s/a-46623767",
            "pub_date": "2018-12-07 00:31:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Estados Unidos no logró este jueves (06.12.2018) reunir la mayoría necesaria para sacar adelante en la Asamblea General de la ONU una resolución condenando por primera vez al movimiento islamista palestino Hamás. El texto obtuvo 87 votos a favor, 57 en contra y 33 abstenciones, por lo que no recibió el apoyo de dos tercios de la cámara que se requería. Los países árabes habían solicitado al inicio de la sesión esa mayoría cualificada y la Asamblea General aprobó su petición en una apretada votación (75 a favor, 72 en contra y 26 abstenciones). Pese a no salir adelante, la iniciativa estadou..."
        },
        {
            "title": "UN rejects US resolution to condemn Hamas - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/onu-resolucion-eeuu-condenar-movimiento-hamas/",
            "pub_date": "2018-12-06 23:24:30 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Asamblea General de la ONU rechazó este jueves la resolución de Estados Unidos para condenar al movimiento islamista palestino, Hamas. El texto obtuvo 87 votos a favor, 57 en contra y 33 abstenciones, por lo que no recibió el apoyo de dos tercios de la cámara que se requería. Los países árabes habían solicitado al inicio de la sesión esa mayoría cualificada y la Asamblea General aprobó su petición en una apretada votación (75 a favor, 72 en contra y 26 abstenciones). Pese a no salir adelante, la iniciativa estadounidense logró un importante apoyo, que contrasta con el tradicional aislami..."
        },
        {
            "title": "Tragic humanitarian situation in Gaza - Euronews English",
            "link": "https://es.euronews.com/2018/12/06/tragica-situacion-humanitaria-en-gaza",
            "pub_date": "2018-12-06 16:18:06 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "En Gaza reina una frágil tregua, casi un mes después del peor estallido entre Hamás e Israel desde la guerra de 2014. Proveer de más electricidad en Gaza \"supondría menos violencia\" procedente del enclave palestino, según señala un informe de la ONU. Y es que la tensión tiene que ver con la difícil situación humanitaria en la que casi dos millones de personas sobreviven bajo un férreo bloqueo israelí. \"Las condiciones económicas aquí son realmente difíciles, deplora este joven palestino que prefiere no revelar su identidad. No tenemos nada. Jóvenes de entre 29 y 30 años no tienen ni un shek..."
        },
        {
            "title": "The UN rejects a US resolution to condemn Hamas - RT in Spanish",
            "link": "https://actualidad.rt.com/actualidad/298199-onu-rechazar-resolucion-eeuu-condenar-hamas",
            "pub_date": "2018-12-06 23:11:19 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La Asamblea General de la ONU ha votado en contra del proyecto de resolución presentado por Estados Unidos que contempla condenar el movimiento palestino Hamás, informó la agencia AFP. En noviembre, el ministro de Defensa israelí, Avigdor Lieberman, renunció al cargo tras calificar el alto de fuego alcanzado entre Israel y Gaza de \"capitulación ante el terror\"."
        },
        {
            "title": "Benjamin Netanyahu: &quot;It is possible that Israel has to operate inside Lebanon&quot; - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/benjamin-netanyahu-es-posible-que-israel-tenga-que-operar-dentro-del-libano/",
            "pub_date": "2018-12-06 17:23:44 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Benjamin Netanyahu (Reuters) (Con información de Aurora) Benjamin Netanyahu manifestó este jueves que existe la \"posibilidad razonable de que tengamos que operar en el Líbano\" en el marco de la \"Operación Escudo del Norte\" de las Fuerzas de Defensa de Israel (FDI) para descubrir y destruir los túneles transfronterizos que ha cavado el grupo terrorista Hezbollah y penetran en Israel. \"Estamos negando a nuestros enemigos el arma de los túneles de una manera sistemática y decidida, y haremos lo que sea necesario\", destacó Netanyahu ante veinticinco embajadores extranjeros en una reunión inform..."
        },
        {
            "title": "With a symbolic photo in Jerusalem, Jair Bolsonaro confirmed his support for Israel - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/con-una-simbolica-foto-en-jerusalen-jair-bolsonaro-ratifico-su-apoyo-a-israel/",
            "pub_date": "2018-12-07 02:26:09 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Jair Bolsonaro frente a la Puerta Dorada de Jersualén en 2016 (Twitter @jairbolsonaro) El presidente electo de Brasil Jair Bolsonaro ratificó este jueves su apoyo a Israel, a la vez que su hijo Eduardo celebró el voto del país sudamericano a favor de la condena del grupo terrorista Hamás, una propuesta de Estados Unidos que fue finalmente rechazada por la Asamblea General de la ONU. Bolsonaro, quien ha expresado en repetidas ocasiones su admiración hacia Israel, al que tiene como modelo, publicó en Twitter una simbólica foto frente a la Puerta Dorada de Jerusalén, la entrada más antigua de ..."
        },
        {
            "title": "UN General Assembly does not approve a resolution condemning Hamas - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812071083970375-onu-contra-condena-a-hamas/",
            "pub_date": "2018-12-06 22:35:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La votación final fue de 87 a 57 con 33 abstenciones, lo que significa que la resolución no alcanzó la mayoría de dos tercios necesaria para su aprobación. Netanyahu advierte de que es probable que Israel \"tenga que operar\" en Líbano El último episodio de violencia en Gaza estalló el 3 de diciembre después de que un comandante de Hamás fue asesinado en una operación secreta israelí. Desde entonces, los militantes de Gaza han disparado al menos 460 cohetes contra Israel, y las fuerzas israelíes han llevado a cabo ataques aéreos contra 160 objetivos en Gaza. Un ataque de cohete militante mató..."
        },
        {
            "title": "Netanyahu warns that Israel is likely to &quot;have to operate&quot; in Lebanon - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083957893-conflicto-fronterizo-israel-libano/",
            "pub_date": "2018-12-06 13:47:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "En un encuentro con diplomáticos, Netanyahu afirmó que \"hay una posibilidad razonable de que tengamos que operar en el Líbano\" en el marco de la Operación Escudo del Norte para destruir los túneles de Hezbolá. \"Estamos negando a nuestros enemigos el arma de los túneles de una manera sistemática y decidida, y haremos lo que sea necesario\", señaló Netanyahu ante 25 embajadores extranjeros en una reunión informativa en la alta Galilea. Ejército libanés, listo para cualquier eventualidad en la frontera con Israel \"Esta operación apenas está comenzando, pero cuando termine, el arma del túnel en ..."
        },
        {
            "title": "Israel will destroy Hezbollah tunnels - NORTH",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555506&lcmd5=9cd59cc4fda8c27e06487284fce1e4b4",
            "pub_date": "2018-12-04 15:54:03 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, y por los cuales responsabiliza a la milicia chií Hezbolá. \"Las Fuerzas de Defensa de Israel han lanzado la operación 'Escudo del Norte', para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hizbulá del Líbano a Israel\", anunció el portavoz militar teniente coronel Jonathan Conricus a un grupo de periodistas. Tras la guerra con el Líbano de 2006, explicó, Hezbolá empezó a desarrollar extensiva infraestruc..."
        },
        {
            "title": "Israel launches a major operation to eliminate the Hezbollah tunnels - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/04/israel-lanza-gran-operacion-eliminar-tuneles-hezbola-3425679",
            "pub_date": "2018-12-04 09:17:22 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Las Fuerzas Armadas de Israel han informado este martes de que han puesto en marcha una operación para “exponer y neutralizar” los túneles de ataque excavados por el partido milicia chií libanés Hezbolá en territorio libanés para conectar con Israel. El teniente coronel Jonathan Conricus, portavoz del Ejército israelí, ha señalado que tienen constancia de una serie de túneles que conectan Líbano con el norte de Israel y que las Fuerzas de Defensa israelíes solo operarán en territorio israelí sin llegar a cruzar al país vecino. El portavoz también ha afirmado que las Fuerzas Armadas israelíe..."
        },
        {
            "title": "Israel launched a military operation to destroy the tunnels of the terrorist group Hezbollah on the border with Lebanon - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/israel-lanzo-una-operacion-militar-para-destruir-los-tuneles-del-grupo-terrorista-hezbollah-en-la-frontera-con-libano/",
            "pub_date": "2018-12-04 10:54:05 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, de los que responsabiliza al grupo terrorista chiita Hezbollah. Dos soldados israelíes acarrean materiales al otro lado de la frontera con el pueblo sureño libanés de Kfar Kila (AFP) \"Las Fuerzas de Defensa de Israel han lanzado la operación 'Escudo del Norte', para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hezbollah del Líbano a Israel\", anunció el portavoz militar teniente coronel Jonathan Conricu..."
        },
        {
            "title": "A Hamas military court sentenced six people to death for &quot;collaboration&quot; with Israel in Gaza - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/03/un-tribunal-militar-de-hamas-sentencio-a-muerte-a-seis-personas-por-colaboracion-con-israel-en-gaza/",
            "pub_date": "2018-12-03 11:32:07 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El campamento de hamas en Khan Younis, donde se produjo el ataque israelí del 11 de noviembre Un tribunal militar de Gaza controlado por el grupo terrorista Hamas condenó a seis personas a la pena de muerte por \"colaboración\" con Israel, indicaron las autoridades en este territorio palestino controlado por el movimiento islamista. El tribunal pronunció en total 14 condenas, seis de ellas a muerte ante un pelotón de fusilamiento o por ahorcamiento. Israel y Hamas y sus aliados han librado tres guerras en la Franja de Gaza desde 2008. El Ministerio del Interior de Hamas indicó que las sentenc..."
        },
        {
            "title": "Gaza: 6 Palestinians sentenced to death penalty for collaborating with Israel - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/gaza-dicta-pena-muerte-6-palestinos-colaborar-israel-noticia-583715",
            "pub_date": "2018-12-03 13:46:53 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Gaza. Seis palestinos de la Franja de Gaza fueron sentenciados a pena de muerte por un tribunal militar por colaborar con Israel, reveló un oficial del Ministerio del Interior del enclave, gobernado de facto por el movimiento islamista Hamás desde 2007. Las edades de las personas condenadas oscilan entre los 29 y los 55 años, y las sentencias dictaminan que tres de ellas serán ejecutadas por un pelotón de fusilamiento, mientras que las otras tres deberán ser ahorcadas. Entre las sentenciadas a pena capital hay una mujer de 55 años condenada en ausencia Y que, según fuentes de seguridad de H..."
        },
        {
            "title": "Israel destroys Hezbollah tunnels that infiltrated its territory from Lebanon - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/israel-destruye-tuneles-de-milicia-hezbola-cavados-desde-libano/",
            "pub_date": "2018-12-04 14:31:18 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, de los que responsabiliza a la milicia chií Hezbolá. Las Fuerzas de Defensa de Israel han lanzado la operación ‘Escudo del Norte’, para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hezbolá del Líbano a Israel”, anunció el portavoz militar teniente coronel Jonathan Conricus a un grupo de periodistas, entre ellos Efe. Tras la guerra con el Líbano de 2006, explicó, “Hezbolá empezó a desarrollar extensiva ..."
        }
    ]
}