{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl5YURadFpEY1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:31:58 GMT",
    "content": [
        {
            "title": "How to travel around the world working at the same time - La Brujula Verde",
            "link": "https://www.labrujulaverde.com/2018/12/como-recorrer-todo-el-mundo-trabajando-al-mismo-tiempo",
            "pub_date": "2018-12-04 08:59:34 GMT",
            "source_nm": "The Green Compass",
            "source_url": "https://www.labrujulaverde.com",
            "desc": "Muchas veces en los últimos años hemos oído o leído acerca de trabajar desde casa,…"
        },
        {
            "title": "Start Young Building the Future; the goal: 2.3 million beneficiaries awarded - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103354.html",
            "pub_date": "2018-12-08 07:18:12 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Con jóvenes acarreados del Injuve, en tanto se extiende el reclutamiento de ninis genuinos, la administración lopezobradorista puso en marcha su programa de aprendices. Hasta ahora se han inscrito 232 empresas —desde pequeñas hasta trasnacionales—, aunque el proyecto está respaldado por la mayoría de las asociaciones y organismos empresariales del país. Al final del acto, Crónica abordó a chicos presentados durante la ceremonia como próximos beneficiados. Algunos incumplían el perfil anunciado, pues sí tenían pequeños trabajos o asistían a la escuela. Otros se describieron como voluntarios ..."
        },
        {
            "title": "Edwin opens employment in Mexican lands - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/edwin-estrena-empleo-en-tierras-mexicanas",
            "pub_date": "2018-12-08 09:35:57 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Edwin, de 20 años, es uno de los 2 mil 500 migrantes que fueron atendidos en la Feria Nacional del Empleo que se realizó en Tijuana; desde el pasado lunes es encargado de una pequeña cafetería. JOEBETH TERRÍQUEZ. EL UNIVERSAL estados@eluniversal.com.mx Tijuana.— El olor a café se pasea entre los pasillos del mercado, un par de sillas y mesas de madera están en la entrada del pequeño negocio. En el marco de la puerta, Edwin fuma su segundo cigarro, no es ni mediodía y ya piensa en un tercero, dice que allá en Honduras, de donde es oriundo, casi no fumaba, pero desde que llegó a Tijuana el es..."
        },
        {
            "title": "Minimum wage: Mintrabajo says that we must help workers - El Tiempo",
            "link": "https://www.eltiempo.com/economia/empresas/salario-minimo-mintrabajo-dice-que-hay-que-ayudar-a-los-trabajadores-302984",
            "pub_date": "2018-12-08 04:48:36 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Empresas Salario mínimo: Mintrabajo dice que hay que ayudar a los trabajadores Mejor Hablemos 07 de diciembre 2018 , 11:48 p.m. En 'Mejor Hablemos' dice que el Gobierno debe hacer un esfuerzo por llegar a un aumento \"razonable\". Hace menos de una semana se iniciaron las discusiones en la mesa de negociación del salario mínimo del 2019, que tiene a la ministra del Trabajo, Alicia Arango, como protagonista. En entrevista con Claudia Palacios, en el programa 'Mejor hablemos', la funcionaria no solo dijo que tiene la firme intención de lograr un incremento \"concertado\" sino que espera que Gobie..."
        },
        {
            "title": "Millennials are difficult to math - REFORM",
            "link": "https://refor.ma/cagHJ2",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Cerca de un 40 por ciento de los llamados millennials en América Latina no pueden realizar cálculos matemáticos básicos y una parte importante presenta un rezago en sus habilidades cognitivas, pese a su elevada capacidad para adaptarse a nuevas tecnologías, según un estudio. La investigación, impulsada por el Banco Interamericano de Desarrollo (BID), encuestó a 15 mil jóvenes de entre 15 y 24 años en nueve países de la región: Brasil, Chile, Colombia, El Salvador, Haití, México, Paraguay, Perú y Uruguay. Los resultados fueron dispares y estuvieron marcados por el acceso desigual a años de e..."
        },
        {
            "title": "&quot;95% of our work is not profitable, we take advantage of 2 hours a week&quot; - another opinion",
            "link": "http://otraopinion-es.blogspot.com/2018/12/el-95-de-nuestro-trabajo-no-es-rentable.html",
            "pub_date": "2018-12-08 06:10:00 GMT",
            "source_nm": "another opinion",
            "source_url": "http://otraopinion-es.blogspot.com",
            "desc": "Quiero aprovechar mi tiempo pero me cuesta. ¿Qué debo hacer? Aprender a dar preferencia a lo importante. Pero usted mismo dice que no sabemos hacerlo. No sabemos porque no tenemos claros cuales son los para qués de nuestras acciones y así solo logramos una vida sin rumbo. ¿Cómo puedo conseguir el rumbo correcto? Con la dedicación consciente a la salud, la familia, la profesión, la formación, las aspiraciones socio-culturales y las ético-espirituales. Total, que no sabemos rentabilizar nuestro tiempo. No. El 95 por ciento del tiempo que dedicamos a nuestros trabajos no es rentable porque se ..."
        },
        {
            "title": "Process automation, opportunity or threat to the workforce? - The Star of Panama",
            "link": "http://laestrella.com.pa/economia/automatizacion-procesos-oportunidad-amenaza-fuerza-laboral/24096240",
            "pub_date": "2018-12-08 05:13:49 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Al momento actual los avances tecnológicos constituyen una vía para la optimización de procesos administrativos y de producción. De esto somos testigos muchos de los consumidores del comercio y la banca que nos valemos de la integración y oferta de procesos automatizados para llevar a cabo actividades de nuestro día a día como lo son el manejo de datos personales, administración de nuestras cuentas, participación en programas de estudio a distancia, consultas, así como la adquisición de productos y servicios. Dicha integración de la tecnología por parte de las entidades y la aceptación de l..."
        },
        {
            "title": "Government Trump proposes new rules for immigrant work visas - La Raza Chicago",
            "link": "https://laraza.com/2018/12/07/gobierno-trump-propone-nuevas-reglas-para-visas-de-trabajo-de-inmigrantes/",
            "pub_date": "2018-12-07 20:41:50 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "El gobierno de Donald Trump en cabeza del departamento de Seguridad Nacional propuso nuevas reglas para los empleadores que quieran contratar a inmigrantes. Los cambios, según un comunicado oficial, buscan modificar los requisitos de reclutamiento que tienen que cumplir los empleadores que buscan trabajadores no inmigrantes con la visa H-2B. El objetivo del gobierno es que los trabajadores de EEUU tengan mayores probabildades de encontrar y llenar esas vacantes disponibles. La visa H-2B permite a los empleadores o agentes estadounidenses que cumplen con los requisitos reglamentarios específ..."
        },
        {
            "title": "Trump resort employee does not regret denouncing - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/ultimas-noticias/article222835215.html",
            "pub_date": "2018-12-08 04:29:54 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Una guatemalteca que vive ilegalmente en Estados Unidos y que aseguró que fue víctima de maltrato mientras trabajaba en un campo de golf de Donald Trump en Nueva Jersey, no se arrepiente de denunciar su situación a pesar de que podría perder su empleo y ser deportada. En una entrevista el viernes con The Associated Press, Victorina Morales dijo que no puede volver a Guatemala debido a que su familia recibió amenazas de muerte, pero que tenía que alzar la voz por los otros trabajadores del club que no cuentan con documentos legales y que han sido humillados por un supervisor que los llamaba ..."
        },
        {
            "title": "They come from Korea to document an invention of students of Ingeniero White - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-8-7-0-0-vienen-de-corea-para-documentar-un-invento-de-alumnos-de-ingeniero-white",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Se trata de dirigentes de la casa matriz de la empresa Samsung. Estarán tres días en nuestra ciudad filmando un documental. Sat, 08 Dec 2018 10:00:00 GMT Sat, 08 Dec 2018 10:00:00 GMT Vienen de Corea para documentar un invento de alumnos de Ingeniero White Por Pablo Andrés Alvarez / palvarez@lanueva.com La escuela E.E.S.T N°1 Crucero A.R.A General Belgrano de Ingeniero White fue seleccionada para documentar la experiencia de la edición 2018 de Soluciones para el Futuro Argentina como un caso de éxito a nivel global y desde casa matriz de Samsung (radicada en Corea) viajará una comitiva a nu..."
        },
        {
            "title": "Household employees applaud the ruling of the SCJN, but ask that the government not leave it on paper - SinMoung MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507637",
            "pub_date": "2018-12-08 04:00:19 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Luego de años de exigir lo básico, las trabajadoras del hogar recibieron una noticia que las llenó de alegría: la Suprema Corte de Justicia de la Nación les reconoció el acceso a la seguridad social. Pero ahora, a lo que sigue: buscarán a la brevedad el esquema para que eso se lleve a cabo y no quede en papel, e insistirán en que sea ratificado el Convenio 189 de la OIT, el gran pendiente que dejó Enrique Peña Nieto. VER MÁS La Suprema Corte ordena que las empleadas domésticas entren al IMSS: “discriminatorio excluirlas” Ciudad de México, 7 de diciembre (SinEmbargo).- La decisión de la Supr..."
        },
        {
            "title": "AMLO Government launches program for young people with the support of CCE and Coparmex - SinMembergo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3508004",
            "pub_date": "2018-12-07 20:53:48 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Representantes de diversas cámaras de comercio y del sector empresarial —Concamin, Concanaco, Coparmex, CCE, Canacintra, entre otros— firmaron un convenio para la puesta en marcha del programa gubernamental “Jóvenes Construyendo el Futuro”, que impulsará a 2.3 millones de jóvenes de 18 a 29 años de edad, con becas y capacitación laboral para impulsar su desarrollo personal y la productividad y la economía mexicanas. VER MÁS ¿Cuáles son los pasos para obtener una beca del Gobierno de AMLO como estudiante o aprendiz? Ciudad de México, 7 de diciembre (SinEmbargo).- Representantes del sector em..."
        },
        {
            "title": "Carnival School trained 400 students in 16 art subjects - El Observador",
            "link": "https://www.elobservador.com.uy/nota/escuela-de-carnaval-capacito-a-400-alumnos-en-16-materias-artisticas-2018127212857",
            "pub_date": "2018-12-08 00:31:43 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Cuatrocientas personas, en 16 alternativas artísticas, fueron capacitadas este año en la Escuela de Carnaval Juan Antonio Iglesias, centro educativo que concluyó su segundo año de gestión y que está a cargo de la gremial Directores Asociados de Espectáculos Carnavalescos y Populares del Uruguay (Daecpu) y el Instituto Nacional de Empleo y Formación Profesional (Inefop). Este viernes, en un escenario montado sobre la avenida Joaquín Suárez entre la nueva sede de Daecpu y la vieja casona que era la sede y ahora es donde funciona la escuela, en la denominada “muestra final” se entregaron recon..."
        },
        {
            "title": "Unemployment remains at 3.7% in the US but job creation moderates - El Economista",
            "link": "https://www.eleconomista.net/actualidad/El-desempleo-sigue-en-el-3.7-en-EUA-pero-la-creacion-de-trabajo-se-modera-20181207-0024.html",
            "pub_date": "2018-12-07 11:33:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El índice de desempleo en Estados Unidos se mantuvo en el 3,7 % en noviembre, y sigue en cifras no vistas desde 1969, aunque la creación de nuevos puestos de trabajo se frenó hasta los 155.000. Pese a la moderación de las contrataciones, los salarios continuaron al alza, señal del buen momento en el mercado laboral estadounidense, informó hoy el Departamento de Trabajo en su reporte mensual. La economía estadounidense continúa así en un nivel cercano al pleno empleo, con una tasa de desempleo del 3,7 %, pero la creación de 155.000 nuevos puestos de trabajo quedó por debajo de las expectativ..."
        },
        {
            "title": "After suspension to low salary of AMLO ... what&#39;s next? - The universal",
            "link": "https://www.eluniversal.com.mx/nacion/sociedad/tras-suspension-baja-salarial-de-amlo-que-sigue",
            "pub_date": "2018-12-08 05:27:21 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Carlos Reyes / EL UIVERSAL Este viernes la Suprema Corte de Justicia de la Nación (SCJN) ordenó frenar la aplicación de la Ley Federal de Remuneraciones que establece que ningún servidor público podrá ganar más que el Presidente de la República. La medida fue emitida en la acción de inconstitucionalidad tramitada por una minoría en el Senado contra dicha ley en la que solicitaron suspender la aprobación del Presupuesto de Egresos de la Federación 2019 para que persistiera el de 2018 pero el ministro Alberto Pérez Dayán no accedió a esta solicitud. Sin embargo, ordenó que la Cámara de ..."
        },
        {
            "title": "Search BUAP new degree schemes to increase the number of graduates - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/busca-buap-nuevos-esquemas-de-titulacion-para-elevar-el-numero-de-egresados-2773166.html",
            "pub_date": "2018-12-08 05:18:21 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "El Rector Alfonso Esparza Ortiz convocó a concentrar esfuerzos para elevar la eficiencia terminal y consolidar nuevos esquemas de titulación, como las prácticas profesionales. En el caso de la Facultad de Administración, una de las de mayor matrícula de la Institución, se pronunció porque estas estrategias permitan incrementar el número de egresados con obtención del grado. En el Primer Informe de Labores de José Aurelio Cruz de los Ángeles, director de la Facultad de Administración, reconoció el trabajo que ha desarrollado al coordinar las actividades de una de las unidades académicas más ..."
        },
        {
            "title": "They reveal the darkest secrets of Meghan Markle and the Queen could not help it - I AM CARMIN",
            "link": "https://www.soycarmin.com/celebs/meghan-markle-oscuros-secretos-curriculum-primeros-trabajos-20181207-0028.html",
            "pub_date": "2018-12-07 22:18:00 GMT",
            "source_nm": "I AM CARMIN",
            "source_url": "https://www.soycarmin.com",
            "desc": "Meghan Markle es una de las mujeres más famosas e influyentes de la actualidad. Luego de casarse con un miembro de la realeza británica, el príncipe Harry, su fama fue todavía mayor, pues anteriormente obtuvo papeles en películas y programas de televisión, pero para eso tuvo que pasar por muchísimas pruebas. Meghan Markle era una joven ávida de fama y muchos la llamaban \"una actriz en apuros\", según información emitida por Daily Mail. Meghan Markle deseaba ser famosa. Foto: AP El currículum vitae de Meghan Markle fue publicado en Facebook por un usuario anónimo junto con un impactante dispa..."
        },
        {
            "title": "Volunteer Day: learn to be in solidarity with the one who is different - infobae",
            "link": "https://www.infobae.com/def/desarrollo/2018/12/05/dia-del-voluntariado-aprender-a-ser-solidarios-con-el-que-es-distinto/",
            "pub_date": "2018-12-08 04:21:47 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La labor de los voluntarios en distintas causas impacta de manera positiva en el conjunto de la sociedad. Foto: Fernando Calzada/DEF. Cada año, el 5 de diciembre se celebra el Día Internacional del Voluntariado, una oportunidad de generar conciencia sobre la contribución de la labor de los voluntarios para el conjunto de la sociedad. Licenciada en Sociología por la Universidad Católica (UCA) y doctora en Ciencias Sociales por la UCA de La Plata, docente, investigadora y conferencista, Mercedes Jones se dedica a generar conciencia sobre la necesidad de valorar la labor del voluntario y sus b..."
        },
        {
            "title": "The Program of Accompaniment in Foreign Language (PALE) arrives in the province to 15 non-bilingual primary schools. - Campiña Digital",
            "link": "https://campinadigital.me/2018/12/08/el-programa-de-acompanamiento-en-lengua-extranjera-pale-llega-en-la-provincia-a-15-centros-de-primaria-no-bilingues/",
            "pub_date": "2018-12-08 09:56:18 GMT",
            "source_nm": "Campiña Digital",
            "source_url": "https://campinadigital.me",
            "desc": "Yolanda Caballero y Francisca Molina, durante su visita a este colegio de Fuensanta de Martos. Foto: Junta de Andalucía. La delegada de Educación, Yolanda Caballero, ha visitado junto a la alcaldesa de Fuensanta de Martos, Francisca Molina, el CEIP ‘Virgen de la Fuensanta’ para conocer las actividades que se desarrollan en relación al Programa de Acompañamiento en Lengua Extranjera, conocido como PALE, que se destina a centros públicos de Primaria que no son bilingües con el objetivo de que la enseñanza bilingüe se extienda de forma progresiva en centros de primaria y se mejoren las compete..."
        },
        {
            "title": "The Government approves the Youth Employment Plan 2019-2021 for the training and job placement of children under 30 years of age. - Campiña Digital",
            "link": "https://campinadigital.me/2018/12/08/el-gobierno-aprueba-el-plan-de-empleo-joven-2019-2021-para-la-formacion-e-insercion-laboral-de-los-menores-de-30-anos/",
            "pub_date": "2018-12-08 08:49:18 GMT",
            "source_nm": "Campiña Digital",
            "source_url": "https://campinadigital.me",
            "desc": "Rueda de prensa del Consejo de Ministros. Foto: Ministerio de Trabajo. El Consejo de Ministros, en su reunión de ayer y a propuesta de la ministra de Trabajo, Migraciones y Seguridad Social, Magdalena Valerio, ha aprobado un Acuerdo por el que se aprueba el Plan de Choque por el Empleo Joven 2019-2021. Un Plan que ha recibido el respaldo unánime de la mesa de diálogo social y que prevé, entre otros resultados, reducir la tasa de paro juvenil hasta el 23,5%, y que 168.000 desempleados menores de 25 años se incorporen al mercado laboral. La ministra se ha referido a la juventud como futuro de..."
        },
        {
            "title": "Mercadona contributed 1.1% of Catalan GDP and 1.8% of employment in 2017 - News complex",
            "link": "http://complejodenoticias.blogspot.com/2018/12/mercadona-aporto-el-11-del-pib-catalan.html",
            "pub_date": "2018-12-07 14:27:00 GMT",
            "source_nm": "News complex",
            "source_url": "http://complejodenoticias.blogspot.com",
            "desc": "La actividad de Mercadona en Cataluña aportó en 2017 un total de 2.494 millones de euros en términos de renta, lo que equivale a un 1,1% del PIB catalán, y generó 64.255 ocupados, lo que supone un 1,8% del empleo en la comunidad. Así se extrae de un informe conjunto elaborado por el catedrático de la Universitat de València y director adjunto de Investigación del Institut Valencià d'Investigacions Econòmiques, Joaquín Maudos, y el profesor de Economía de la Universitat Pompeu Fabra (UPF) Walter Garcia-Fontes. El documento incluye el impacto directo, el relacionado con su propia actividad de..."
        },
        {
            "title": "State Government Conciliation Day - Diario Tijuana",
            "link": "http://www.diariotijuana.info/realizara-gobierno-del-estado-jornada-estatal-conciliatoria/",
            "pub_date": "2018-12-07 23:59:38 GMT",
            "source_nm": "Diario Tijuana",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 07, 2018.- Con el objetivo de promover la resolución de conflictos laborales mediante acuerdos, la Administración estatal que encabeza el Gobernador Francisco Vega de Lamadrid, a través de la Secretaría del Trabajo y Previsión Social (STPS), anunció la realización de la Jornada Estatal Conciliatoria, los próximos 10, 11 y 12 de diciembre del presente año de manera simultánea de 8:00 a 15:00 horas en las Juntas Locales de Conciliación y Arbitraje de cada municipio. El titular de la STPS, Francisco Iribe Paniagua, informó que esta jornada permitirá brindar herramientas par..."
        },
        {
            "title": "HIV detection in work centers could save lives: ILO - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/deteccion-de-vih-en-centros-de-trabajo-podria-salvar-vidas-oit/1283395",
            "pub_date": "2018-12-07 19:22:29 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "VIH, Pruebas rápidas, Trabajo, Vidas, OIT, Salud, Pruebas de VIH, VIH trabajo, VIH tratamiento, Antirretroviral, OMS, Organización Mundial de la Salud, Programa Conjunto de las Naciones Unidas sobre el VIH/sida, CIUDAD DE MÉXICO La Organización Internacional del Trabajo (OIT) estimó que unas 500 mil personas en edad de laborar morirán en 2020 debido a enfermedades relacionadas con el Virus de la Inmunodeficiencia Humana (VIH). La mayoría de estas personas, detalló, perecerán poco antes de cumplir los 40 años, es decir, normalmente en su etapa de máxima capacidad laboral productiva. Por cons..."
        },
        {
            "title": "Road works advance - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/local/avanzan-trabajos-carreteros-2769422.html",
            "pub_date": "2018-12-07 13:30:09 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "A pocos días del inicio de los trabajos, la modernización de la carretera Tlaxcala-Apizaco avanza sin complicaciones, confirmó el Secretario de Obras, Desarrollo Urbano y Vivienda (Secoduvi), Francisco Javier Romero Ahuactzi. Definen vialidad en Apetatitlán El pasado 22 de noviembre, el gobierno local presentó el proyecto que está integrado por dos tramos, el acceso a la comunidad de Belén Atzizimititlán y el nodo vial de El Molinito al Puente de Hospitales. A pesar del operativo vial y rutas alternas de las autoridades estatales los primeros días fueron un caos para los conductores de auto..."
        },
        {
            "title": "&#39;One day I woke up older and sleeping in the terminal&#39; - El Tiempo",
            "link": "https://www.eltiempo.com/bogota/historia-de-un-anciano-que-lo-perdio-todo-especial-abuelos-301412",
            "pub_date": "2018-12-07 15:49:47 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Bogotá ‘Un día amanecí más viejo y durmiendo en la terminal’ Carol Malaver 07 de diciembre 2018 , 10:49 a.m. Carlos Ocampo pasó de ser un próspero profesional a comer en comedores comunitarios. Lo encontramos en el barrio Girardot. Almorzaba en un comedor comunitario de la zona, manejado por religiosas. Nunca pensó llegar allí, no en otras épocas de su vida. A su lado estaba el mendigo, el abuelo abandonado, el enfermo. El día anterior había cumplido 67 años, solo, absolutamente solo. Carlos Arturo Ocampo nació y vivió en Bogotá junto con sus padres, ambos odontólogos, y tres hermanos. “Mi ..."
        },
        {
            "title": "&quot;Esperanza&quot; gathers horses with those with disabilities - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/la_pampa-esperanza-reune-a-los-caballos-con-quienes-padecen-discapacidad-2026519-163.html",
            "pub_date": "2018-12-08 04:26:44 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Gustavo Gorrochategui unió en “Esperanza” sus dos pasiones: el amor hacia los caballos y la ayuda a quienes padecen discapacidad. En la Fundación de Equinoterapia lleva adelante una actividad que tiene como gran objetivo alcanzar una mejor calidad de vida. “Dos ejemplos muy simples sirven para conocer lo que puede generar la equinoterapia: pasar la cincha por debajo de la panza del caballo motivó a que después ese chico dejara que el papá o la mamá le pusiera el cinturón de seguridad en el auto. O cepillarle los dientes al caballo hizo la transferencia a que el chico después se los cepille ..."
        },
        {
            "title": "These are the new regulations to control the Cuban private sector - Diario de Cuba",
            "link": "http://www.diariodecuba.com/cuba/1544186485_43417.html",
            "pub_date": "2018-12-07 12:41:25 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Este viernes 7 de diciembre entran en vigor nuevas normas que el Gobierno anunció el pasado mes de julio para controlar el sector privado en Cuba, con modificaciones que anunció esta semana. Son en total 20 normas legales agrupadas en decretos, así como 14 resoluciones complementarias. Fueron publicadas en la Gaceta Oficial Extraordinaria número 35, del 10 de julio de 2018, y actualizadas este miércoles en la Gaceta Oficial Extraordinaria número 77. De las 27 actividades congeladas en 2017, el Gobierno levantó la veda a 26. Queda pendiente la concesión de licencias para programador de equip..."
        },
        {
            "title": "Luis Liz Marzán: «People in the street know and appreciate that there is high quality science in Donostia» - New area",
            "link": "http://are1anueva.blogspot.com/2018/12/luis-liz-marzan-la-gente-en-la-calle.html",
            "pub_date": "2018-12-08 07:36:00 GMT",
            "source_nm": "New area",
            "source_url": "http://are1anueva.blogspot.com",
            "desc": "«Recibo este premio con una satisfacción extraordinaria», señala Luis Liz Marzán (Lugo, 1965). Químico de carrera, este gallego dirige desde hace seis años el CIC biomaGUNE y acaba de recibir el Premio Nacional de Investigación 'Enrique Moles' en el área de Ciencia y Tecnología Químicas que concede el Ministerio de Ciencia, Innovación y Universidades. Es el galardón más importante que se concede en España en el ámbito de la investigación científica. Nada más recibir el veredicto del jurado, que fue unánime, el director científico del Centro de Investigación Cooperativa en Biomateriales y pr..."
        },
        {
            "title": "A slight slowdown in hiring in November - El Diario NY",
            "link": "https://eldiariony.com/2018/12/07/ligera-frenada-en-las-contrataciones-en-noviembre/",
            "pub_date": "2018-12-07 18:26:58 GMT",
            "source_nm": "The NY Journal",
            "source_url": "https://eldiariony.com",
            "desc": "El mes pasado se crearon en EEUU 155,000 empleos netos, la mayor parte en los sectores de salud, industria y almacenamiento. Es una cifra que está por debajo de las expectativas de los economistas y deja la tasa de desempleo en el mismo 3.7% que estaba desde septiembre. En el caso de los trabajadores latinos el desempleo es del 4.5% frente al 4.4% de octubre. Con las revisiones de las estimaciones de creación de empleo –a la baja en octubre y al alza en septiembre–, el mercado laboral ha mostrado un ritmo de creación neta de 170,000 empleos mensuales en los últimos tres, por debajo de los 2..."
        },
        {
            "title": "Ve IP parteaguas in history of Jalisco - EL NORTE",
            "link": "https://refor.ma/bagHt7",
            "pub_date": "2018-12-07 00:21:46 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "La toma de protesta de Enrique Alfaro Ramírez como Gobernador de Jalisco es vista con buenos ojos por la Iniciativa Privada del Estado y esperan que la entidad mejore en todos los sentidos. El empresario José Luis González Íñigo destacó que este es un parteaguas en la historia de Jalisco, ya que considera que hay un deseo genuino por parte de Alfaro Ramírez de combatir la corrupción en todos los niveles. \"Me llamó la atención su reconocimiento a la labor del sector privado como único generador de empleos y motor del crecimiento económico del Estado\", agregó. González Íñigo, quien también es..."
        },
        {
            "title": "LXII Legislature signs collaboration agreement with COLSAN - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/local/lxii-legislatura-firma-convenio-de-colaboracion-con-colsan-2772761.html",
            "pub_date": "2018-12-07 19:00:00 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "El Instituto de Investigaciones Legislativas del Congreso del Estado y el Colegio de San Luis (COLSAN) firmaron un convenio que permitirá la vinculación académica para el desarrollo de actividades que fortalezcan el trabajo legislativo y la intervención de nuevas disciplinas. Firmaron el documento por parte del COLSAN, el presidente doctor David Eduardo Vázquez Salguero y la secretaria académica doctora Claudia Verónica Carranza Vera y por parte del Congreso del Estado la directora diputada Martha Barajas García y la coordinadora licenciada Lidia Argüello Acosta; la diputada Marite Hernánde..."
        },
        {
            "title": "Referendum 2018: Monday 10 will be a non-working day for board members - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/referendum-2018-segunda-vuelta-lunes-10-sera-dia-laborable-compensable-miembros-mesa-noticia-584876",
            "pub_date": "2018-12-08 10:52:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Los ciudadanos elegidos como miembros de mesa y que participen de manera efectiva durante el referéndum 2018 y segunda vuelta regional de este domingo 9 de diciembre, no tendrán que acudir a laborar el lunes 10, según un decreto supremo publicado hoy en el diario oficial El Peruano. El dispositivo legal declara día no laborable, de naturaleza compensable, el lunes 10 de diciembre. Para ello, los empleadores de los sectores público y privado deberán adoptar las medidas pertinentes para el cumplimiento de esta medida. La Oficina Nacional de Procesos Electorales (ONPE) otorgará un certificado ..."
        },
        {
            "title": "Yes, the minimum wage will have an effect at double the border - La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/local/si-tendra-efecto-el-salario-minimo-al-doble-en-la-frontera-2772609.html",
            "pub_date": "2018-12-08 03:41:46 GMT",
            "source_nm": "The Voice of the Border",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "El incremento al doble del salario mínimo en la frontera, como propone el presidente de México, Andrés Manuel López Obrador, sí tendrá una repercusión en los trabajadores locales, indicó el presidente de Index, Salvador Maese Barraza. El maquilador expresó que aquellas empresas que tienen salarios base registrados en el Instituto Mexicano del Seguro Social debajo de 176 pesos van a tener que ajustarse a partir del uno de enero. “Yo tengo entendido que muchas (compañías) sí tienen, sobre todo por los salarios de entrada del operador, quien es contratado recientemente”. Por lo que tendrán que..."
        },
        {
            "title": "Practices in the State: regulations will be published this month, according to MTPE - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/mtpe-mes-publicara-reglamento-practicas-noticia-585384",
            "pub_date": "2018-12-07 17:40:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "En las próximas dos semanas se publicará el reglamento de la norma emitida por el Ejecutivo que regulará la Ley de Modalidades Formativas Laborales en el sector público, informó el viceministro del Empleo y Capacitación Laboral, Fernando Cuadros Luque. Con la reglamentación de esta norma, la implementación de las prácticas en el Estado será inmediata, añadió el viceministro. Como se recuerda, este régimen especial fue publicado en setiembre de este año, mediante el Decreto Legislativo N° 1401; y cuenta con un público objetivo de 221.000, según cálculos del Ministerio de Trabajo y Promoción ..."
        },
        {
            "title": "How should the National Truth Commission work? This is proposed by civil groups - Political Animal",
            "link": "https://www.animalpolitico.com/2018/12/comision-nacional-verdad-civiles/",
            "pub_date": "2018-12-07 12:05:54 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "Luego de que, en septiembre pasado, Andrés Manuel López Obrador se comprometiera con colectivos de víctimas de la violencia de todo el país a establecer seis mesas de trabajo, orientadas en conjunto a diseñar la política de pacificación que aplicará su gobierno, estas agrupaciones de víctimas, acompañadas de organismos civiles de defensa de los derechos humanos, comenzaron el diseño de las propuestas de trabajo que llevarán a dichas mesas, mismo que ahora se alistan a presentar a las autoridades para su discusión, una vez que la nueva administración federal entró en funciones. El pasado 4 d..."
        },
        {
            "title": "Government and businessmen join to give employment to young people - MY BOLSILLO",
            "link": "https://www.mibolsillo.com/empleo/programa-jovenes-construyendo-futuro-mexico-gobierno-empresarios-20181207-0005.html",
            "pub_date": "2018-12-07 17:08:00 GMT",
            "source_nm": "MY POCKET",
            "source_url": "https://www.mibolsillo.com",
            "desc": "México.- Tras la dura disputa por la cancelación de las obras del Nuevo Aeropuerto Internacional de México, el Gobierno de Andrés Manuel López Obrador y empresarios mexicanos sellaron hoy su primer gran acuerdo: un programa de becas para insertar a los jóvenes en el mercado laboral. La secretaria de Trabajo y Previsión Social, Luisa María Alcalde, y el presidente del Consejo Coordinador Empresarial, Juan Pablo Castañón, firmaron el Programa Jóvenes Construyendo el Futuro para capacitar a 2,3 millones de mexicanos entre 18 y 29 años que no estudian ni trabajan. Gobierno y empresarios firmaro..."
        },
        {
            "title": "Foreign journalists denounce restrictions on their work in Colombia - infobae",
            "link": "https://www.infobae.com/america/colombia/2018/12/07/periodistas-extranjeros-denuncian-restricciones-a-su-trabajo-en-colombia/",
            "pub_date": "2018-12-07 14:34:07 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Dos periodistas independientes extranjeros han tenido que abandonar el país al no cumplir el requisito de Migración Colombia. (AFP) Por lo menos diez periodistas independientes extranjeros que trabajan para importantes medios internacionales han denunciado un nuevo requisito de Migración Colombia para obtener su visa de trabajo en el país, que se constituye en \"restricciones ilegítimas para el ejercicio de su oficio\", según señaló la Fundación para la Libertad de Prensa (Flip). Varios ya han tenido que abandonar Colombia. A partir de la nueva resolución 4065 en materia de visas en vigencia ..."
        },
        {
            "title": "&quot;How can you not know we do not have papers?&quot;: Undocumented employee of the Trump golf club - Univision",
            "link": "https://www.univision.com/noticias/indocumentados/como-no-va-a-saber-que-no-tenemos-papeles-habla-empleada-indocumentada-del-club-de-golf-de-trump",
            "pub_date": "2018-12-07 00:25:55 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "Victorina Morales es una inmigrante guatemalteca que lleva casi 20 años en Estados Unidos trabajando con documentos falsos. Aunque sabe que contar su historia la podría llevar a perder su empleo o incluso a su deportación, ella decidió hablar porque dice estar muy herida por la retórica antiinmigrante de Donald Trump, su patrón, quien desde que se convirtió en presidente ha comparado a la gente de su país con violentos criminales. \"Estamos cansados del abuso, de los insultos, de la forma que habla sobre nosotros cuando sabe que le estamos ayudando a hacer dinero\", afirma Morales. \"Siempre e..."
        },
        {
            "title": "The patio, a space without blue or pink - New area",
            "link": "http://are1anueva.blogspot.com/2018/12/el-patio-un-espacio-sin-azul-ni-rosa.html",
            "pub_date": "2018-12-08 07:36:00 GMT",
            "source_nm": "New area",
            "source_url": "http://are1anueva.blogspot.com",
            "desc": "En el largo proceso que todavía queda para lograr una sociedad paritaria donde mujeres y hombres tengan las mismas oportunidades, la educación es uno de los pilares principales. El papel del sistema educativo y los docentes, junto con la familia, es fundamental para la transmisión de valores de respeto, tolerancia e igualdad. Es en la Educación Infantil y en Primaria donde los niños son más permeables y por ello en muchos de los centros vascos ya se incluye la igualdad de mujeres y hombres en el proyecto educativo del centro para eliminar los prejuicios y las ideas preconcebidas, primero a ..."
        },
        {
            "title": "Wink of the Government to the self-employed: The Young Employment Plan rewards with bonuses the hiring on its own account - OKDIARIO",
            "link": "https://okdiario.com/economia/empleo/2018/12/07/guino-del-gobierno-autonomo-plan-empleo-joven-premia-bonificaciones-contratacion-cuenta-propia-3438794",
            "pub_date": "2018-12-07 11:57:24 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El Ejecutivo de Pedro Sánchez premia a los autónomos con mayores bonificaciones a la contratación. El borrador del Plan de Choque por el Empleo Joven 2019- 2021, al que ha tenido acceso OKDIARIO, dota con 375 millones de euros de fomento del trabajo autónomo para jóvenes. Mientras, la primera experiencia profesional tan solo cuenta con 30 millones. La medida 29 de borrador sostiene que “se evaluará y revisará el actual marco de incentivos y ayudas para la contratación de calidad y el emprendimiento, vinculando los incentivos a apoyo individualizado durante la contratación, desarrollando pro..."
        },
        {
            "title": "Government will eliminate the National Institute of the Entrepreneur - La Silla Rota",
            "link": "https://lasillarota.com/nacion/gobierno-eliminara-el-instituto-nacional-del-emprendedor-inadem-empleo-eliminara-extincion/261199",
            "pub_date": "2018-12-07 12:53:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "Graciela Márquez Colín, secretaria de Economía, aseguró este viernes que el Gobierno federal eliminará el Instituto Nacional del Emprendedor (Inadem). Cuestionada sobre si el programa 'Jóvenes Construyendo el Futuro' se trata de un programa similar a lo que hace el instituto, Márquez señaló que el programa es específico para el empleo y que el Inadem será extinguido. Este es un programa de empleo ('Jóvenes Construyendo al Futuro), (al Inadem) lo vamos a extinguir\", dijo en entrevista para medios. La funcionaria indicó que a pesar de la extinción del instituto seguirán los apoyos para empren..."
        },
        {
            "title": "Five areas where competitiveness bets are concentrated - El Tiempo",
            "link": "https://www.eltiempo.com/bogota/cinco-areas-donde-se-concentran-las-apuestas-de-competitividad-302878",
            "pub_date": "2018-12-08 00:19:15 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Bogotá Cinco áreas donde se concentran las apuestas de competitividad Bogotá 07 de diciembre 2018 , 07:19 p.m. Así avanza Estrategia de Especialización Inteligente, con la que Bogotá-Región mejorará desempeño. Han pasado cerca de dos años desde que en Bogotá y la Región se formuló la Estrategia de Especialización Inteligente (EEI), con la que se definieron las cinco áreas en las debían enfocarse para mejorar su competitividad, y este año se concretaron cinco grandes apuestas específicas para alcanzarla. Para empezar, en la zona central del país se han venido creando 17 clústeres, que son ag..."
        },
        {
            "title": "Working from your home can make you quit the company - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/management/trabajar-desde-tu-casa-puede-hacer-que-renuncies-la-empresa/105306",
            "pub_date": "2018-12-07 14:16:37 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Es mucho menos probable que los empleados que trabajan a distancia permanezcan en su empresa a largo plazo. Foto: Pixabay. Los empleados de todo el mundo anhelan libertad y flexibilidad. La forma más común de flexibilidad que ofrecen las empresas es la posibilidad de trabajar a distancia. Sin embargo, después de entrevistar a 2,000 empleados y gerentes a nivel global, descubrimos que dos terceras partes de los empleados que trabajan a distancia no están comprometidos, y más de una tercera parte nunca se dan tiempo para estar con su equipo, a pesar de que más del 40% afirmó que sería bueno c..."
        },
        {
            "title": "Guarantees ISSEG, pensions to 2082 - El Sol de Salamanca",
            "link": "https://www.elsoldesalamanca.com.mx/local/garantiza-isseg-pensiones-al-2082-2768495.html",
            "pub_date": "2018-12-07 04:50:27 GMT",
            "source_nm": "The Sun of Salamanca",
            "source_url": "https://www.elsoldesalamanca.com.mx",
            "desc": "LEÓN, Gto.- El Gobernador de Guanajuato, Diego Sinhué Rodríguez Vallejo, garantizó pensiones para jubilados y pensionados del Estado hasta 2082 y externó su compromiso con este sector de la población para una mejor calidad de vida. “Es el fondo de pensiones más robusto, importante y seguro de todo México, pues están garantizadas las pensiones hasta el 2082, pero más allá de los números están las historias de vida”. Así lo dijo durante la tradicional comida anual de jubilados y pensionados del Instituto de Seguridad Social del Estado de Guanajuato (ISSEG) que se realiza desde hace 44 años de..."
        },
        {
            "title": "Companies put their eyes on young people from technical schools - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/region/empresas-ponen-sus-ojos-en-jovenes-de-escuelas-tecnicas-CB6102958",
            "pub_date": "2018-12-07 19:25:25 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Las orientaciones en química, informática, energías renovables, hotelería y electrónica son las más buscadas, en tanto que los estudiantes de las escuelas secundarias agropecuarias ingresan al mundo del trabajo a través de distintos emprendimientos; señala un informe del Ministerio de Educación sobre la inserción laboral de los egresados. La mayoría de los estudiantes de Cinco Saltos, Cipolletti, Catriel, Allen, Bariloche y San Antonio tienen prácticamente asegurado el primer empleo como producto de la formación en los Centros de Educación Técnica. El interés por los contenidos, la posibili..."
        },
        {
            "title": "Start program to give work to &quot;ninis&quot; - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/arranca-programa-para-dar-trabajo-ninis",
            "pub_date": "2018-12-07 21:20:17 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo/EL UNIVERSAL Con la consigna \"Más becarios ni un solo sicario\" arrancó el programa \"Jóvenes Construyendo el Futuro\" que tendrá un costo de 100 mil millones de pesos, mediante el cual se becarán y capacitarán a 2.3 millones de jóvenes que no estudian ni trabajan. Al presentar el programa, Luisa María Alcalde Luján, secretaria del Trabajo y Previsión Social, detallo que el programa vinculará a jóvenes entre 18 a 29 años con empresas, talleres, negocios, instituciones y organizaciones de la sociedad civil, otorgándoles una beca de 3 mil 600 pesos mensuales, servicio médico y un c..."
        },
        {
            "title": "How to answer the 10 most popular questions of job interviews? - Personal Finance",
            "link": "http://www.finanzaspersonales.co/trabajo-y-educacion/articulo/las-10-preguntas-mas-populares-de-las-entrevistas-laborales/78750",
            "pub_date": "2018-12-08 00:13:30 GMT",
            "source_nm": "Personal Finance",
            "source_url": "http://www.finanzaspersonales.co",
            "desc": "¿Cómo responder las 10 preguntas más populares de las entrevistas laborales? Tarde o temprano será su turno de ser entrevistado para su próximo trabajo. Cuando eso pase, es mejor estar preparado para que nada lo coja por sorpresa. Y como sabemos muchas de las preguntas más populares que hacen los entrevistadores, aquí le decimos cómo responderlas. 2018/12/07 17:38 2018/12/07 17:52 (Getty Images) Buscar Trabajo Aunque algunas empresas optan por entrevistas excéntricas, la verdad es que a la hora del té casi todos los procesos de admisión de nuevos trabajadores pasan por etapas similares. Y s..."
        },
        {
            "title": "Open until February 25 the deadline for the receipt of works for the XIX Scientific-Technical Symposium of EXPOLIVA. - Campiña Digital",
            "link": "https://campinadigital.me/2018/12/07/abierto-hasta-el-25-de-febrero-el-plazo-para-la-recepcion-de-trabajos-para-el-xix-simposio-cientifico-tecnico-de-expoliva/",
            "pub_date": "2018-12-07 13:46:19 GMT",
            "source_nm": "Campiña Digital",
            "source_url": "https://campinadigital.me",
            "desc": "La decimoctava edición del Simposio Científico-Técnico de EXPOLIVA 2019 se estructura en cinco foros de debate en torno al olivar y al aceite de oliva. Foto: Antonio Marín. La Fundación para la Promoción y el Desarrollo del Olivar y del Aceite de Oliva mantiene abierto hasta el próximo 25 de febrero el plazo para la recepción de trabajos y comunicación interesados en participar en el XIX Simposio Científico-Técnico EXPOLIVA 2019, que se celebrará en la Institución Ferial de Jaén del 15 al 17 de mayo. Este encuentro se estructura en cinco foros de debate en torno al olivar y al aceite de oli..."
        },
        {
            "title": "Horoscope for today, Saturday, December 8, 2018 - News from Spain",
            "link": "http://breaking-news.space/2018/12/08/horoscopo-de-hoy-sabado-8-de-diciembre-de-2018-2/",
            "pub_date": "2018-12-07 22:59:13 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "Última Hora Horóscopo de hoy, sábado 8 de diciembre de 2018 Consulta la predicción del horóscopo de hoy sábado 8 de diciembre de 2018. Hoy es importante la actitud tomada ante las diferentes situaciones y cambios que se dan en muchos signos. Consulta la predicción para hoy sábado sobre los temas que te interesan: amor, trabajo, dinero…. Aquí podrás conocer el pronóstico para todos los signos del zodiaco. Aries Estas primeras semanas de diciembre la posición de los astros influirá en Aries en todo lo relativo a su carrera, por ello será un periodo en el cual estará con más energía para cumpl..."
        },
        {
            "title": "The Atelier of María Cimadevilla - La Pampa La Arena culminated",
            "link": "http://www.laarena.com.ar/culturales-culmino-el-atelier-de-maria-cimadevilla-2026605-118.html",
            "pub_date": "2018-12-08 04:45:31 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "El Atelier de María Cimadevilla cerró con una importante exposición un fructífero 2018 en el Concejo Deliberante de Toay. Con una Muestra Anual de dibujos y pinturas con muchísimos y originales diseños y estilos, que decoraron la sala deliberativa, y que reunió a una gran cantidad de personas que se juntaron para mostrar y compartir el trabajo que los jóvenes y adultos del taller de pintura realizaron en el año. En esta ocasión, el recinto quedó chico debido a la gran cantidad de cuadros exhibidos y que según informaron desde esa sede, permanecerán allí para ser visitados hasta la próxima s..."
        },
        {
            "title": "Job growth slows in the US and the monthly salary just rises - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u191208-e186450-s27061-crecimiento-empleos-desacelera-eeuu-salario-mensual",
            "pub_date": "2018-12-07 22:31:32 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "WASHINGTON, 7 dic (Reuters) - El crecimiento del empleo en Estados Unidos se desaceleró en noviembre y los salarios mensuales aumentaron menos de lo previsto, lo que sugiere cierta moderación en la actividad económica que podría respaldar las expectativas de menos alzas de tasas de interés por parte de la Reserva Federal en 2019. El reporte mensual sobre empleo del Departamento de Trabajo, seguido muy de cerca por inversores y analistas, se conoció el viernes en un contexto de fuertes bajas en Wall Street y una reversión parcial de la curva de rendimiento de los bonos estadounidenses, lo qu..."
        },
        {
            "title": "The merchants and the band of music receive the maximum award of Tarazona - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/los-comerciantes-y-la-banda-de-musica.html",
            "pub_date": "2018-12-07 04:19:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "La Asociación de Comercio, Servicios e Industria de Tarazona (ACT) y la Asociación Musical Banda de Tarazona recibieron ayer el máximo galardón de la ciudad, el premio ‘Ciudad de Tarazona’. Durante el acto de entrega, el alcalde, Luis María Beamonte, destacó la labor de las dos agrupaciones, que llevan décadas dinamizando el municipio. \"Han contribuido al desarrollo social y económico de nuestra ciudad y al enriquecimiento de todos como sociedad por su implicación en la vida municipal\", dijo Beamonte. El premio de la banda musical lo recogió su presidente, Fernando Martín. La agrupación cel..."
        },
        {
            "title": "The Imserso starts to hire services for the Barros center to work - new spain",
            "link": "http://nuevaesfpana.blogspot.com/2018/12/el-imserso-empieza-contratar-servicios.html",
            "pub_date": "2018-12-07 06:16:00 GMT",
            "source_nm": "new Spain",
            "source_url": "http://nuevaesfpana.blogspot.com",
            "desc": "El Imserso (Instituto de Mayores y Servicios Sociales) ha iniciado los trámites para contratar el mantenimiento y varios servicios necesarios para que funcione el centro de referencia estatal de enfermedades neurológicas de Barros a los que no se asignará personal del organismo dependiente del Ministerio de Sanidad, Consumo y Bienestar Social. El personal de atención directa del equipamiento langreano pertenecerá al Imserso. La consejera de Servicios y Derechos Sociales, Pilar Varela, aseguró recientemente que la puesta en marcha del centro precisa de 55 puestos de trabajo públicos. La cuan..."
        },
        {
            "title": "The key points of the AMLO youth support program that will give them training and scholarships - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/becas-apoyo-jovenes-amlo/",
            "pub_date": "2018-12-07 13:40:52 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "La Secretaría del Trabajo y Previsión Social (STPS) presentó el programa de apoyos económicos para que jóvenes que no acuden a la escuela ni cuentan con un trabajo puedan estudiar o capacitarse laboralmente. El programa Jóvenes Construyendo el Futuro, uno de los compromisos de campaña del presidente Andrés Manuel López Obrador, otorgará una beca mensual de 2 mil 400 pesos para estudios universitarios y de 3 mil 600 pesos para capacitarse en un centro de trabajo. De acuerdo con el documento en que se presentó el programa, personal de la STPS visitará a los jóvenes casa por casa, para invitar..."
        },
        {
            "title": "Alfaro calls on magistrates to voluntarily reduce their salaries - EL INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Alfaro-llama-a-magistrados-a-reducir-sus-salarios-voluntariamente-20181207-0083.html",
            "pub_date": "2018-12-07 21:42:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "En el marco del segundo informe de actividades del presidente del Supremo Tribunal de Justicia, el gobernador, Enrique Alfaro Ramírez, convocó a los magistrados a realizar un ejercicio de austeridad y revisión a sus salarios para reducirlos de forma voluntaria. El mandatario refirió que no se puede imponer por decreto la disminución de sueldos, pero ofreció apoyar la autonomía presupuestal del Poder Judicial y que los recursos que se ahorren, en prestaciones de magistrados, se invierta en mejorar las condiciones de infraestructura y salarial de los trabajadores del Judicial \"Invitamos al Po..."
        },
        {
            "title": "Paysandú: a department with industrial culture that lags and lags behind - El Observador",
            "link": "https://www.elobservador.com.uy/nota/paysandu-un-departamento-con-cultura-industrial-que-decae-y-se-rezaga--201812813129",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La caída de la empresa láctea Pili se suma a una lista de varias industrias con problemas en Paysandú a lo largo de los años, con algunas que cerraron definitivamente y otras que se han reconvertido, a costo de pérdidas de fuentes laborales. Tras el corte del financiamiento del Fondes, el derrumbe definitivo de la textil Paylana (fundada en 1946) fue el último registro en la pupilas de los sanduceros de una industria con historia que cayó y que desembocó en que alrededor de 170 trabajadores se quedarán sin su principal fuente de ingresos. Empresas también de larga data como Norteña y Azucar..."
        },
        {
            "title": "Mora: the police dog of the infallible smell, that already solved two crimes - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/sociedad/mora-la-perra-policia-del-olfato-infalible-que-ya-resolvio-dos-crimenes-AA6103332",
            "pub_date": "2018-12-07 18:39:17 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Solo bastaron 48 horas para que Mora demuestre la efectividad de su olfato. Es uno de los 13 perros que conforman la división de Montada y Canes de la policía de Neuquén y con una precisión de cirujano en el rastreo de olores, su aporte fue clave para identificar a los presuntos autores de los dos últimos homicidios que sacudieron a la capital provincial: el crimen de Matías Alfredo Lozano y el femicidio de Delia Aguado. Mora es una Bloodhound de tres años y junto a Trelew, otro canino de un año y ocho meses de la misma raza, son los dos perros adiestrados por la policía especialmente para ..."
        },
        {
            "title": "This will be the work of the Missing Persons Search Unit - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/directora-de-unidad-de-busqueda-de-desaparecidos-cuenta-avances-302722",
            "pub_date": "2018-12-07 21:07:56 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Así será el trabajo de la Unidad de Búsqueda de Personas Desaparecidas María Isabel Ortiz Fonnegra 07 de diciembre 2018 , 04:07 p.m. Directora dice que diálogo con familias es clave para búsqueda de desaparecidos por el conflicto. Los más 50 años de conflicto en Colombia le han dejado al país la cifra de 8'408.123 víctimas, según el Registro Único de Víctimas, y de esas al menos 82.998 son de desaparición forzada, de acuerdo con un informe del Centro Nacional de Memoria Histórica. Tras la firma del acuerdo de paz, y la creación de un Sistema de Verdad, Justicia, Reparación y N..."
        },
        {
            "title": "Start program to give work to &quot;ninis&quot; - Cambio BC",
            "link": "https://cambiobc.info/2018/12/07/arranca-programa-para-dar-trabajo-a-ninis/",
            "pub_date": "2018-12-07 22:53:59 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "Con la consigna “Más becarios ni un solo sicario” arrancó el programa “Jóvenes Construyendo el Futuro” que tendrá un costo de 100 mil millones de pesos, mediante el cual se becarán y capacitarán a 2.3 millones de jóvenes que no estudian ni trabajan. Al presentar el programa, Luisa María Alcalde Luján, secretaria del Trabajo y Previsión Social, detallo que el programa vinculará a jóvenes entre 18 a 29 años con empresas, talleres, negocios, instituciones y organizaciones de la sociedad civil, otorgándoles una beca de 3 mil 600 pesos mensuales, servicio médico y un certificado que acredite la ..."
        },
        {
            "title": "Build the Argentina of the future with a federal project - infobae",
            "link": "https://www.infobae.com/opinion/2018/12/07/construir-la-argentina-del-futuro-con-un-proyecto-federal/",
            "pub_date": "2018-12-08 00:46:57 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La Argentina vive hoy un momento de crisis muy peligroso. Desde su asunción, en 2015, el Gobierno de Mauricio Macri no hizo más que ahondar en situaciones críticas que prometieron resolver. La economía es un sinfín de problemas, crece el malestar social por lo difícil que es para la gente llevar adelante su vida de todos los días y la sociedad se encuentra cada vez más dividida, ya que la famosa \"grieta\" política se agrandó aún más. Pensando en las elecciones del año próximo, los argentinos debemos replantearnos muchas cosas a la hora de elegir el camino a seguir para los próximos cuatro añ..."
        },
        {
            "title": "The 6,500 officers of the Board, among those who earn the least from the entire country - Time of Truth",
            "link": "http://horadelaverdad-es.blogspot.com/2018/12/los-6500-funcionarios-de-la-junta-entre.html",
            "pub_date": "2018-12-07 08:02:00 GMT",
            "source_nm": "Time of truth",
            "source_url": "http://horadelaverdad-es.blogspot.com",
            "desc": "Una diferencia \"humillante\" y \"escandalosa\". Así ven los funcionarios de la Junta de Castilla y León en Zamora las diferencias retributivas que existen en comparación con otras comunidades autónomas del país. Los datos comparados con la media del resto de los funcionarios autonómicos de España reflejan una situación a la que la plantilla de Castilla y León quiere \"poner fin\". Los números, publicados por la Confederación General del Trabajo –CGT– indican que las diferencias medias pueden llegar a superar los 7.000 euros en el caso de los funcionarios de mayor rango, los que están encuadrados..."
        },
        {
            "title": "Foster UDCI research in students - Diario Tijuana",
            "link": "http://www.diariotijuana.info/fomenta-udci-investigacion-en-alumnos/",
            "pub_date": "2018-12-07 21:30:30 GMT",
            "source_nm": "Diario Tijuana",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 07, 2018.- Estudiantes de las Carreras de Comercio Internacional y Administración de Empresas de la Universidad de las Californias Internacional (UDCI), participaron en el 5to. Coloquio Internacional de Protocolos de Investigación, actividad realizada en las instalaciones de esta institución educativa. La maestra Alma Ponce Quintana, directora de las carreras Económico-Administrativas, explicó que el objetivo de este evento, es fomentar las habilidades investigativas en el futuro profesionista, ayudando con ello al fortalecimiento de su formación. “Estamos convencidos que..."
        },
        {
            "title": "Five keys to the Emergency Plan to reduce unemployment and the precariousness of young people - Noticias de España",
            "link": "http://breaking-news.space/2018/12/07/cinco-claves-del-plan-de-choque-para-reducir-el-desempleo-y-la-precariedad-de-los-jovenes/",
            "pub_date": "2018-12-07 15:29:55 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "eldiario.es – eldiario.es Cinco claves del Plan de Choque para reducir el desempleo y la precariedad de los jóvenes El Consejo de Ministras ha aprobado este viernes el Plan de Choque por el Empleo Joven, para los años 2019 a 2021, que sale de la mesa del Ejecutivo con el aval finalmente tanto de sindicatos como de la patronal. Con un presupuesto de 2.000 millones, el Ejecutivo ha consensuado con los agentes sociales y las Comunidades Autónomas 50 medidas que se marcan como objetivo limitar la tasa de desempleo juvenil en diez puntos, hasta el 23,5%, e incrementar cada año un 15% el número d..."
        },
        {
            "title": "New retirees charge more per year than half of Galician employees - Directorio de noticias",
            "link": "http://directorio-denoticias.blogspot.com/2018/12/los-nuevos-jubilados-cobran-mas-al-ano.html",
            "pub_date": "2018-12-08 06:38:00 GMT",
            "source_nm": "News directory",
            "source_url": "http://directorio-denoticias.blogspot.com",
            "desc": "Cada año se dan de alta en Galicia una media de 21.000 nuevos jubilados. Son solo una parte de las personas que perciben una prestación, ya que hay computar también las de incapacidad permanente, viudedad, orfandad y favor familiar. En total en 2017 se dieron de alta 40.960 pagas, y dejaron de abonarse -por fallecimiento, sobre todo- otras 37.000, según la estadística oficial de la Seguridad Social. Las más numerosas son las pensiones de jubilación: el año pasado empezaron a cobrarla 20.841 personas, a las que se les reconoció una paga mensual de 1.164,92 euros. Teniendo en cuenta que los j..."
        },
        {
            "title": "Has Magistrada, Tello working with 5 family members and one daughter - El Heraldo de Chihuahua",
            "link": "https://www.elheraldodechihuahua.com.mx/local/tiene-magistrada-tello-trabajando-a-5-familiares-y-una-hija-2769707.html",
            "pub_date": "2018-12-07 17:00:00 GMT",
            "source_nm": "The Herald of Chihuahua",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "La magistrada Martha Olivia Tello Acuña, del Poder Judicial de la Federación, incluyó en la nómina federal a por lo menos seis familiares directos e indirectos, quienes ocupan una serie de puestos bien remunerados y algunos incluso actualmente laboran en el mismo tribunal que ella. Se trata de la magistrada del Primer Tribunal Colegiado en Materias Penales y Administrativa del Décimo Séptimo Circuito, Martha Olivia Tello, quien ha aprovechado sus atribuciones y tráfico de influencias para integrar a la nómina a su hija, cuatro sobrinos y a la hija de una prima, quienes ahora cobran sueldos,..."
        },
        {
            "title": "How to claim your rights when you buy a plane ticket? - Time",
            "link": "https://www.eltiempo.com/justicia/servicios/como-reclamar-sus-derechos-cuando-compra-un-pasaje-de-avion-253870",
            "pub_date": "2018-12-07 18:53:00 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Servicios ¿Cómo reclamar sus derechos cuando compra un pasaje de avión? Justicia 07 de diciembre 2018 , 01:53 p.m. En esta alianza de EL TIEMPO y la Universidad Libre le ayudamos a resolver su caso. ELTIEMPO.COM y la Universidad Libre se aliaron para brindarles a los usuarios asesoría legal de manera gratuita y con los expertos de la facultad de Derecho de esa prestigiosa universidad. Si usted necesita resolver sus dudas jurídicas diligencie este formulario para que juristas especialistas en cada uno de los temas le ayuden a encontrar la solucion legal. Si bien quisiéramos contestar todas l..."
        }
    ]
}