{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNR3N6YW01NU1oSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:31:55 GMT",
    "content": [
        {
            "title": "Almagro promises &quot;justice&quot; for victims of Cubans in Nicaragua and Venezuela - 14ymedio.com",
            "link": "https://www.14ymedio.com/internacional/Almagro-justicia-victimas-Nicaragua-Venezuela_0_2560543925.html",
            "pub_date": "2018-12-07 17:03:38 GMT",
            "source_nm": "14ymedio.com",
            "source_url": "https://www.14ymedio.com",
            "desc": ""
        },
        {
            "title": "Examine Frente Amplio Uruguayo Conduct by Luis Almagro - Radio Habana Cuba",
            "link": "http://www.radiohc.cu/noticias/internacionales/178260-examina-frente-amplio-uruguayo-conducta-de-luis-almagro",
            "pub_date": "2018-12-06 01:36:08 GMT",
            "source_nm": "Radio Havana Cuba",
            "source_url": "http://www.radiohc.cu",
            "desc": ""
        },
        {
            "title": "Repression, crimes and impunity in Cuba - Infobae America",
            "link": "https://www.infobae.com/america/america-latina/2018/12/05/represion-crimenes-e-impunidad-en-cuba/",
            "pub_date": "2018-12-06 02:32:59 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "La Secretaría General de la OEA y la Comisión Internacional Justicia Cuba celebran este viernes en Washington una conferencia sobre los derechos humanos ..."
        },
        {
            "title": "Uruguayan Broad Front Court sanctions Luis Almagro - teleSUR TV",
            "link": "https://www.telesurtv.net/news/tribunal-frente-amplio-uruguayo-sanciono-luis-almagro-20181205-0002.html",
            "pub_date": "2018-12-05 05:50:53 GMT",
            "source_nm": "teleSUR TV",
            "source_url": "https://www.telesurtv.net",
            "desc": "El Tribunal de Conducta Política del Frente Amplio concluyó que las declaraciones de Luis Almagro contra Venezuela podrían ser consideradas como una ..."
        },
        {
            "title": "Almagro seeks re-election at the OAS - ntn24.com",
            "link": "http://www.ntn24.com/internacionales/poder-latino/eeuu/almagro-busca-reeleccion-en-la-oea-101603",
            "pub_date": "2018-12-07 23:12:53 GMT",
            "source_nm": "ntn24.com",
            "source_url": "http://www.ntn24.com",
            "desc": "Hoy en Poder Latino debatimos con Iván García Hidalgo, analista republicano, y José Aristimuño, analista demócrata, el papel de la OEA frente a la reelección ..."
        },
        {
            "title": "Almagro says that Cuba exports &quot;mechanisms of terror&quot; to Nicaragua and Venezuela - EFE - Noticias",
            "link": "https://www.efe.com/efe/america/portada/almagro-dice-que-cuba-exporta-mecanismos-de-terror-a-nicaragua-y-venezuela/20000064-3836150",
            "pub_date": "2018-12-07 15:58:47 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, acusó hoy al Gobierno de Cuba de exportar \"mecanismos de terror\" a ..."
        },
        {
            "title": "Almagro affirms that Cuba exports &#39;terror&#39; in the region - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/america/almagro-afirma-cuba-exporta-terror-region/24096247",
            "pub_date": "2018-12-08 05:14:05 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, acusó al Gobierno de Cuba de exportar ‘mecanismos de terror' a otros países de Latinoamérica, como Venezuela y Nicaragua, donde ciudadanos cubanos presuntamente han dirigido ‘torturas'. Almagro inauguró una conferencia sobre derechos humanos en Cuba en la OEA ‘denunciando y llevando a la superficie los mecanismos de terror y represión que Cuba utiliza contra su propia gente y exporta silenciosamente al resto de la región', dijo en su intervención inicial. El responsable de la OEA afirmó que han recibido denu..."
        },
        {
            "title": "OAS: Cubans torture in Venezuela and Nicaragua - La Raza Chicago",
            "link": "https://laraza.com/2018/12/08/oea-cubanos-torturan-en-venezuela-y-nicaragua/",
            "pub_date": "2018-12-08 13:07:48 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "El Secretario General de la OEA, Luis Almagro, denunció ayer la presunta participación de ciudadanos cubanos en la violación de derechos humanos en Venezuela y Nicaragua. Almagro, ex Canciller de Uruguay (2010-2015), prometió que “hará justicia” en esos países, donde nacionales cubanos presuntamente han dirigido “torturas”. Así lo afirmó en el discurso inaugural de una conferencia sobre derechos humanos en la isla, realizada en la sede de la OEA, en Washington; encuentro que definió como una reunión para hablar sobre los “crímenes de lesa humanidad en Cuba”. Almagro, quien el jueves anunció..."
        },
        {
            "title": "The MINREX says that &#39;the OAS does not have the authority to judge what is done in Cuba&#39; - Diario de Cuba",
            "link": "http://www.diariodecuba.com/cuba/1544271682_43441.html",
            "pub_date": "2018-12-08 12:21:22 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "El Ministerio de Relaciones Exteriores (MINREX) calificó la conferencia sobre derechos humanos en Cuba, celebrada el viernes en la sede de la OEA en Washington, de \"farsa montada\" por el secretario general de la organización, Luis Almagro, bajo \"orden\" de EEUU \"contra la Revolución cubana y sus principales líderes\". La Habana no reconoce \"autoridad alguna ni a la OEA ni a su secretario general, ni a sus verdaderos manipuladores, para juzgar lo que los cubanos hacemos, de manera abnegada, altruista y solidaria, por crecer y desarrollarnos libres e independientes\", dijo el director general de..."
        },
        {
            "title": "After a bad start, Nin already has his photo with the future Chancellor of Bolsonaro - El Observador",
            "link": "https://www.elobservador.com.uy/nota/tras-un-mal-comienzo-nin-ya-tiene-su-foto-con-el-futuro-canciller-de-bolsonaro-201812815228",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La historia no había empezado bien para el gobierno uruguayo con el presidente electo de Brasil, Jair Bolsonaro. Todavía no había resultados a la vista y todo hacía pensar que el exmilitar resultaría ganador de la elección presidencial, cuando al canciller Rodolfo Nin Novoa hizo pública una expresión de deseo: “Que las encuestas se equivoquen”, pidió. Mal comienzo para la futura relación con el gobierno del socio comercial más importante que Uruguay tiene en la región. Las primeras señales de Bolsonaro tampoco parecieron auspiciosas: anunció su primera gira por la región que incluirá Argent..."
        },
        {
            "title": "Luis Almagro: &quot;It&#39;s time to end the impunity with which Cuban dictators live&quot; - ​​CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u1-e129488-s27061-luis-almagro-tiempo-termine-impunidad-viven-dictadores-cubanos",
            "pub_date": "2018-12-07 19:50:08 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Luis Almagro, secretario general de la Organización de Estados Americanos (OEA), inauguró este viernes una conferencia sobre derechos humanos, en la que acusó al Gobierno de la Isla de exportar \"mecanismos de terror\" a otros países de América Latina como Venezuela y Nicaragua. Almagro afirmó que han recibido denuncias de esos dos países donde hay personas que aseguran que fueron torturadas en presencia de cubanos. Aquí mi discurso al inaugurar la 1ra de varias conferencias que tendremos en la #OEA sobre la situación en #Cuba, abordando abiertamente y sin miedo, los crímenes de lesa humanida..."
        },
        {
            "title": "Topolansky: &quot;The FA may seem slow in its decisions, but because it is democratic&quot; - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Topolansky--El-FA-puede-parecer-lento-en-sus-decisiones-pero-porque-es-democratico--uc704226",
            "pub_date": "2018-12-08 12:03:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "La vicepresidenta opinó sobre la posible reelección de Luis Almagro al frente de la OEA y dijo que “no sería oportuno”. La vicepresidenta Lucía Topolansky fue consultada por los temas que tratará el Frente Amplio (FA) en su plenario del 15 de diciembre cuando, entre otras cosas, definirá si sanciona o no a Raúl Sendic y Leonardo De León. En este sentido, justificó a su partido de no haber tomado decisiones hasta ahora. \"El Frente Amplio puede parecer un partido lento en sus decisiones, pero porque es democrático\", señaló en declaraciones recogidas por Radio Universal. La vicepresidenta aseg..."
        },
        {
            "title": "Almagro: &quot;There are Cubans in Torture in Venezuela and Nicaragua&quot; - DW (Spanish)",
            "link": "https://www.dw.com/es/almagro-hay-cubanos-en-torturas-en-venezuela-y-nicaragua/a-46638139",
            "pub_date": "2018-12-07 18:37:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Luis Almagro ha denunciado este viernes (7.12.2018) la presunta participación de ciudadanos cubanos en la violación de derechos humanos en Venezuela y en Nicaragua. Almagro prometió que \"hará justicia\" en esos países, donde nacionales cubanos presuntamente han dirigido \"torturas\". El secretario general de la OEA pronunció el discurso inaugural de una conferencia sobre derechos humanos en Cuba en la sede de la Organización de Estados Americanos, en Washington, un encuentro que definió como una reunión para hablar sobre los \"crímenes de lesa humanidad en Cuba\". Almagro afirmó que combatir \"la..."
        },
        {
            "title": "Luis Almagro believes that &quot;it is very possible&quot; to try members of the Cuban government for human rights violations - CiberCuba",
            "link": "https://www.cibercuba.com/videos/noticias/2018-12-07-u1-e43231-s27061-luis-almagro-cree-muy-posible-juzgar-miembros-gobierno",
            "pub_date": "2018-12-07 16:49:29 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, ve cree que “es muy posible” que miembros del gobierno cubano sean juzgados por una corte internacional, por violaciones de derechos humanos. “Es muy posible, por la propia vinculación que el régimen cubano ha tenido con acciones que constituyen crímenes de lesa humanidad en países del continente”, dijo. El dirigente se refirió a denuncias de presos en Venezuela y Nicaragua, quienes refieren haber sido torturados por cubanos . Recientemente recibió un informe titulado “La implementación de un sistema tortura..."
        },
        {
            "title": "Almagro said that Cuba exports &quot;mechanisms of terror&quot; to Nicaragua and Venezuela - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/07/oea-celebra-conferencia-sobre-derechos-humanos-en-cuba/",
            "pub_date": "2018-12-07 18:56:04 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Asistentes a la conferencia sobre Derechos Humanos en Cuba en la sede de la OEA el 7 de diciembre de 2018. La Organización de Estados Americanos (OEA) acoge este viernes una conferencia sobre los derechos humanos en Cuba. El secretario general de la OEA, Luis Almagro, dijo que este evento marca el inicio de un proceso firme y continuo para denunciar al régimen cubano. Aquí mi discurso al inaugurar la 1ra de varias conferencias que tendremos en la #OEA sobre la situación en #Cuba, abordando abiertamente y sin miedo, los crímenes de lesa humanidad y dando un paso fundamental para hablar del R..."
        },
        {
            "title": "The OAS points to Cuba as responsible for &quot;exporting terror mechanism&quot; to Venezuela and Nicaragua - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/08/oea-senala-cuba-como-responsable-exportar-mecanismo-terror-venezuela-nicaragua-3441918",
            "pub_date": "2018-12-08 09:56:22 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La Organización de Estados Americanos (OEA) ha señalado a Cuba como la máxima responsable de influir en países como Venezuela y Nicaragua donde los gobiernos dictatoriales de ambos Estados reprimen a la población sin contemplaciones. El secretario general de la OEA, Luis Almagro, ha acusado este viernes al Gobierno de Cuba de exportar “mecanismos de terror” a otros países de la región, como Venezuela y Nicaragua, donde ciudadanos cubanos habrían participado en “torturas“. “Se estima que la presencia cubana en Venezuela es de 46.000 personas, una fuerza de ocupación que enseña a torturar, a ..."
        },
        {
            "title": "Almagro launches offensive in the OAS against Cuba and its &quot;harmful effect&quot; in the region - EL INFORMADOR",
            "link": "https://www.informador.mx/internacional/Almagro-lanza-ofensiva-en-la-OEA-contra-Cuba-y-su-efecto-nocivo-en-la-region-20181207-0113.html",
            "pub_date": "2018-12-08 03:45:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El secretario general de la Organización de los Estados Americanos (OEA), Luis Almagro, lanzó el viernes una ofensiva contra el gobierno de Cuba, \"la dictadura más antigua\" de América, acusándola de \"crímenes de lesa humanidad\" y de exportar \"violencia\" a Venezuela y Nicaragua. Almagro dijo que llegó la hora de descorrer el velo de la comunidad internacional sobre el \"régimen cubano\" y su \"efecto nocivo\" en la región, al abrir en la sede de la OEA la primera de una serie de conferencias que el organismo prevé acoger en los próximos meses sobre la situación de los derechos humanos en la isla..."
        },
        {
            "title": "Luis Almagro will seek re-election as Secretary General of the OAS - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103177.html",
            "pub_date": "2018-12-06 18:56:34 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El Secretario General de la Organización de los Estados Americanos (OEA), Luis Almagro, anunció hoy que buscará reelegirse al cargo por cuatro años más, después de que los gobiernos de Colombia y Estados Unidos le ofrecieron su respaldo. “Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido aceptar dicha responsabilidad”, dijo Almagro en un mensaje en su cuenta de Twitter. El excanciller de Uruguay fue electo por abrumadora mayoría como Secretario General de la..."
        },
        {
            "title": "Almagro accuses Cuba of exporting &quot;terror mechanisms&quot; to countries like Venezuela and Nicaragua - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-venezuela-nicaragua-almagro-acusa-cuba-exportar-mecanismos-terror-paises-venezuela-nicaragua-20181208062725.html",
            "pub_date": "2018-12-08 08:10:38 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 8 Dic. (EUROPA PRESS) - El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, ha acusado este viernes al Gobierno de Cuba de exportar \"mecanismos de terror\" a otros países de la región, como Venezuela y Nicaragua, donde ciudadanos cubanos habrían participado en \"torturas\". \"Se estima que la presencia cubana en Venezuela es de 46.000 personas, una fuerza de ocupación que enseña a torturar, a reprimir, que hace tareas de inteligencia, de documentación civil, de migración; en Nicaragua también hemos escuchado el testimonio de víctimas de tortura que asegur..."
        },
        {
            "title": "Almagro promised &quot;justice&quot; for the victims of the Cuban regime in Nicaragua and Venezuela - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/07/almagro-prometio-justicia-para-las-victimas-del-regimen-cubanos-en-nicaragua-y-venezuela/",
            "pub_date": "2018-12-07 18:09:06 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, prometió hoy que acabará con la \"impunidad\" con la que actúa el Ejecutivo cubano y \"hará justicia\" en países, como Venezuela y Nicaragua, donde nacionales cubanos presuntamente han dirigido \"torturas\". \"Es tiempo que termine la impunidad con la que viven los dictadores cubanos, haremos justicia, haremos justicia en los países de Latinoamérica que han sufrido esta agresión, tortura, represión y privación de libertades\", se comprometió Almagro al inicio de una conferencia en la OEA sobre derechos humanos en Cu..."
        },
        {
            "title": "Luis Almagro will seek reelection as secretary general of the OAS - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Luis-Almagro-buscara-reeleccion-como-secretario-general-de-la-OEA-20181206-0081.html",
            "pub_date": "2018-12-06 19:22:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El uruguayo Luis Almagro anunció el jueves su intención de buscar la reelección como Secretario General de la Organización de Estados Americanos (OEA), cargo que asumió en 2015 por un lustro. “Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA”, escribió Almagro en Twitter. “He decidido aceptar dicha responsabilidad.” Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario Gen..."
        },
        {
            "title": "Almagro is presented for reelection as secretary general of the OAS - DW (Spanish)",
            "link": "https://www.dw.com/es/almagro-se-presenta-a-la-reelecci%C3%B3n-como-secretario-general-de-la-oea/a-46622125",
            "pub_date": "2018-12-06 19:04:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro (foto), anunció hoy (06.12.2018) que se presentará en 2020 a la reelección a petición de una serie de países, entre los que están Colombia y Estados Unidos. Según indicó el político uruguayo en su cuenta de Twitter, los embajadores de Colombia y Estados Unidos ante la OEA le han transmitido el \"apoyo\" a su candidatura para la reelección. \"He decidido aceptar dicha responsabilidad\", escribió en la red social. El mandato de un secretario general de la Organización de Estados Americanos (OEA) es de cinco años co..."
        },
        {
            "title": "Almagro: Unmasking the Cuban dictatorship will be a priority in the inter-American agenda - Diario de Cuba",
            "link": "http://www.diariodecuba.com/derechos-humanos/1544199032_43425.html",
            "pub_date": "2018-12-07 16:10:32 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, llamó este viernes a \"visibilizar la dictadura de Cuba\" que \"se esconde tras las crisis de otros\", a que \"se haga justicia\" y que los responsables \"rindan cuentas por los posibles crímenes de lesa humanidad cometidos\" por el régimen. Almagro inauguró esta mañana en Washington la primera de varias conferencias que se celebrarán en la sede de la OEA a lo largo del próximo año y que abordarán la situación de los derechos humanos en Cuba. \"La sentencia de desinformación que han sufrido los cubanos (…) debe de ac..."
        },
        {
            "title": "Almagro says that Cuba &quot;exports&quot; torturers to Nicaragua and Venezuela - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Almagro-dice-que-Cuba-exporta-torturadores-a-Nicaragua-y-Venezuela-uc704190",
            "pub_date": "2018-12-07 18:39:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "\"Es tiempo que termine la impunidad con la que viven los dictadores cubanos, haremos justicia”, sostuvo el titular de la OEA. El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, acusó el viernes al Gobierno de Cuba de exportar \"mecanismos de terror\" a otros países de Latinoamérica, como Venezuela y Nicaragua, donde ciudadanos cubanos presuntamente han dirigido \"torturas\". Almagro inauguró una conferencia sobre derechos humanos en Cuba en la OEA \"denunciando y llevando a la superficie los mecanismos de terror y represión que Cuba utiliza contra su propia gente..."
        },
        {
            "title": "Luis Almagro announces that he will seek re-election as head of OEA - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/luis-almagro-anuncia-buscara-reeleccion-frente-oea-noticia-585149",
            "pub_date": "2018-12-06 23:41:40 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El secretario general de la Organización de los Estados Americanos (OEA), Luis Almagro, anunció este jueves que buscará la reelección al frente del organismo alentado por un grupo de países, entre ellos Colombia y Estados Unidos, tras una gestión marcada por sus críticas al gobierno de Nicolás Maduro. Almagro, de 55 años, asumió el 26 de mayo del 2015 como secretario general de la OEA sucediendo al chileno José Miguel Insulza, luego de haber sido canciller de Uruguay durante el gobierno de José Mujica (2010-2015). Durante su mandato ha sido un duro crítico del gobierno de Venezuela y ha cal..."
        },
        {
            "title": "Luis Almagro will seek reelection as secretary general of the OAS - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/luis-almagro-buscara-la-reeleccion-como-secretario-general-de-la-oea/",
            "pub_date": "2018-12-06 18:18:58 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El secretario general de la OEA participó de la convocatoria de EEUU en la ONU para denunciar la situación de los presos políticos en la isla El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, anunció hoy que se presentará a la reelección en su cargo a petición de una serie de países, entre los que se incluye Colombia y Estados Unidos. \"Embajadores de #Colombia y #EUA (siglas de Estados Unidos de América) me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido ac..."
        },
        {
            "title": "Luis Almagro will seek re-election as secretary general of the OAS - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 20:23:55 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Su mandato terminará en mayo de 2020 y hasta ahora ningún líder de Latinoamérica ha presentado su candidatura. El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, anunció hoy que se presentará en 2020 a la reelección a petición de una serie de países, entre los que están Colombia y Estados Unidos. \"Embajadores de #Colombia y #EUA (siglas de Estados Unidos de América) me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido aceptar dicha responsabilidad\", anunció ho..."
        },
        {
            "title": "Mujica and Cosse affirm that Almagro should leave the Frente Amplio - El Observador",
            "link": "https://www.elobservador.com.uy/nota/mujica-y-cosse-afirmaron-que-almagro-deberia-dejar-el-frente-amplio-2018126222238",
            "pub_date": "2018-12-07 00:54:33 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El expresidente y líder del MPP, José Mujica, volvió a criticar este jueves al secretario general de la Organización de Estados Americanos (OEA), Luis Almagro. En un acto de la precandidata a la presidencia por el Frente Amplio, Carolina Cosse, en el Cerro de Montevideo, el exmandatario que tuvo a Almagro como canciller durante su período de gobierno (2010-2015) aseguró que el titular de la OEA debería renunciar al Frente Amplio por sus dichos acerca de no poder \"descartar\" una intervención militar en Venezuela. Durante una conferencia de prensa, a Mujica le consultaron si Almagro debería r..."
        },
        {
            "title": "Expert: &quot;Russia will not approve an aggression against Venezuela in any case&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/seguridad/201812051083942621-que-opina-rusia-de-una-intervencion-militar-en-venezuela-eeuu-usa/",
            "pub_date": "2018-12-05 19:30:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El experto destacó las declaraciones de Putin, que condenó \"cualquier acción de naturaleza terrorista y cualquier intento de cambiar la situación en el país a través del uso de la fuerza\". Para Rodríguez Gelfenstein, \"son declaraciones basadas en hechos concretos\", a la luz de declaraciones del presidente de EEUU, Donald Trump, o del secretario general de la OEA, Luis Almagro sobre una intervención militar en el país caribeño. \"Tendría que ser necesariamente una intervención armada de carácter ilegal, porque no sería aprobada. Si se llegara a plantear en el Consejo de Seguridad, Rusia y Chi..."
        },
        {
            "title": "Luis Almagro presents himself to the re-election as secretary general of the OAS - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222719940.html",
            "pub_date": "2018-12-06 17:29:40 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, anunció este jueves que se presentará a la reelección en su cargo a petición de una serie de países, entre los que se incluye Colombia y Estados Unidos. “Embajadores de #Colombia y #EUA (siglas de Estados Unidos de América) me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido aceptar dicha responsabilidad”, anunció hoy en Twitter Almagro. Almagro asumió la Secretaría General de la OEA en 2015 con un mandato de..."
        },
        {
            "title": "Luis Almagro will seek re-election as head of OAS - Cambio BC",
            "link": "https://cambiobc.info/2018/12/06/luis-almagro-buscara-reeleccion-al-frente-de-oea/",
            "pub_date": "2018-12-06 21:22:04 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "El uruguayo Luis Almagro anunció el jueves su intención de buscar la reelección como Secretario General de la Organización de Estados Americanos (OEA), cargo que asumió en 2015 por un lustro. ”Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA”, escribió Almagro en Twitter. ”He decidido aceptar dicha responsabilidad”. El anuncio llegó de manera sorpresiva porque al asumir el cargo había dicho públicamente que no buscaría la reelección y en abril de este año publicó un vid..."
        },
        {
            "title": "Almagro seeks reelection as secretary general of the OAS - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083970200-almagro-quiere-ser-reelecto-secretario-de-oea/",
            "pub_date": "2018-12-06 22:08:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Embajadores de Colombia y EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la OEA. He decidido aceptar dicha responsabilidad\", escribió Almagro en su cuenta de la red social Twitter. Almagro asumió su cargo en la OEA en 2015 tras desempeñarse como canciller de Uruguay durante el Gobierno de José Mujica (2010-2015). El funcionario ha acaparado los titulares por sus duras críticas con el Gobierno de Nicolás Maduro en Venezuela y por afirmar que no descartaría una intervención militar en ese país. Embajador..."
        },
        {
            "title": "Almost outside the Frente Amplio, Almagro goes for re-election as secretary general of the OAS - El Observador",
            "link": "https://www.elobservador.com.uy/nota/casi-afuera-del-frente-amplio-almagro-va-por-la-reeleccion-como-secretario-general-de-la-oea-2018126154012",
            "pub_date": "2018-12-06 18:40:12 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, lanzó su candidatura a la reelección en su cargo tras recibir el apoyo de \"un conjunto de países\" mediante los embajadores de Colombia y Estados Unidos, según informó en su cuenta de Twitter. \"He decidido aceptar dicha responsabilidad\", escribió. Embajadores de #Colombia y #EUA me han transmitido planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la #OEA. He decidido aceptar dicha responsabilidad. — Luis Almagro (@Almagro_OEA2015) December 6, 2018..."
        },
        {
            "title": "Almagro announced that he will seek reelection as general secretary of the OAS - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Almagro-anuncio-que-buscara-la-reeleccion-como-secretario-general-de-la-OEA-uc704064",
            "pub_date": "2018-12-06 17:16:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Motivado por representantes de Colombia y Estados Unidos, Almagro aceptó la “responsabilidad”. El secretario general de la Organización de los Estados Americanos (OEA), Luis Almagro, anunció este jueves que buscará la reelección alentado por un grupo de países, entre ellos Colombia y Estados Unidos. \"Embajadores de Colombia y EUA me han transmitido un planteo conjunto de grupo de países expresando apoyo a mi candidatura para reelección como Secretario General de la OEA. He decidido aceptar dicha responsabilidad\", dijo en Twitter el diplomático uruguayo. Almagro, de 55 años y que termina su ..."
        },
        {
            "title": "Castillo: TCP report on De León was &quot;a blow&quot; for the Frente Amplio - El Observador",
            "link": "https://www.elobservador.com.uy/nota/castillo-informe-del-tcp-sobre-de-leon-fue-un-mazazo-para-el-frente-amplio-201812410129",
            "pub_date": "2018-12-04 12:35:37 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El senador y secretario general del Partido Comunista, Juan Castillo, aseguró esta mañana que tomó como \"un mazazo\" el dictamen del Tribunal de Conducta Política del Frente Amplio sobre la los gastos injustificados en que incurrió el senador frenteamplista Leonardo de León con las tarjetas corporativas de ALUR cuando era presidente de la empresa. https://www.elobservador.com.uy/nota/el-fa-busca-una-limpieza-general-antes-del-ano-electoral-y-tribunal-le-da-un-revuelco-a-sendic-y-de-leon-201812323028 El TCP concluyó que el legislador de la 711 cometió \"múltiples actos indebidos en perjuicio\" ..."
        },
        {
            "title": "According to the ethical tribunal, Almagro violated the &quot;principles&quot; of the FA - El Observador",
            "link": "https://www.elobservador.com.uy/nota/tcp-entiende-que-almagro-incurrio-en-la-violacion-mas-grave-de-los-principios-del-fa-2018123205616",
            "pub_date": "2018-12-03 23:57:13 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El Tribunal de Conducta Política (TCP) decidió en setiembre actuar de oficio cuando Luis Almagro, actual secretario general de la OEA, dijo que no podía “descartar” una intervención militar en Venezuela. Tras analizar la conducta de Almagro, el tribunal concluyó que sus actos “pueden considerarse la violación más grave” de los “principios” del Frente Amplio “que cabe imaginar en el ejercicio de la altísima función que tiene a su cargo”. https://www.elobservador.com.uy/nota/almagro-volvio-a-considerar-como-opcion-la-intervencion-militar-en-venezuela-20181127173829 Además, el TCP indicó que “..."
        },
        {
            "title": "OAS Secretary General Luis Almagro Violated Principles of the FA - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/El-secretario-general-de-la-OEA-Luis-Almagro-violo-principios-del-FA-uc703753",
            "pub_date": "2018-12-04 10:12:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Según el fallo del Tribunal de Conducta Política del FA incurrió en una violación grave de los principios del Frente Amplio cuando dijo que no había que descartar ninguna opción para Venezuela, al ser consultado sobre la posibilidad de una intervención militar. Entre los 37 fallos que el Plenario Nacional del 15 de diciembre deberá resolver está el del secretario general de la OEA Luis Almagro quien fue cuestionado por su política con Venezuela desde la conducción del organismo regional. Para la fuerza política, más allá de que Almagro no esté actuando en el país no existe impedimento para ..."
        },
        {
            "title": "The FA seeks a general cleanup before the election year and Tribunal gives a revolt to Sendic and De León - El Observador",
            "link": "https://www.elobservador.com.uy/nota/el-fa-busca-una-limpieza-general-antes-del-ano-electoral-y-tribunal-le-da-un-revuelco-a-sendic-y-de-leon-201812323028",
            "pub_date": "2018-12-04 08:02:39 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La fiesta del Congreso pasó rápido. A menos de 24 horas de que los frenteamplistas corearan juntos el nuevo jingle de campaña y escucharan a sus precandidatos hablar sobre la importancia de la ética, los delegados de cada sector de la coalición recibieron en su casilla de correo electrónico un mensaje con 17 documentos cargados de cuestionamientos a dirigentes de la fuerza política. El FA tomó la decisión de sacar a relucir todos sus trapos sucios antes de fin de año, para llegar “limpio” al año electoral que se avecina. El 15 de diciembre realizará un Plenario Nacional para tomar una resol..."
        }
    ]
}