{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNWEUyYlRBME5UQnRFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:28:37 GMT",
    "content": [
        {
            "title": "Iván Duque, the most unpopular president of Colombia - teleSUR TV",
            "link": "https://www.telesurtv.net/news/ivan-duque-impopularidad-colombia--20181207-0012.html",
            "pub_date": "2018-12-07 13:30:37 GMT",
            "source_nm": "teleSUR TV",
            "source_url": "https://www.telesurtv.net",
            "desc": ""
        },
        {
            "title": "Duque mourns the death of former Colombian president Belisario Betancur - Pueblo en Linea",
            "link": "http://spanish.people.com.cn/n3/2018/1208/c31617-9526732.html",
            "pub_date": "2018-12-08 07:43:01 GMT",
            "source_nm": "People Online",
            "source_url": "http://spanish.people.com.cn",
            "desc": ""
        },
        {
            "title": "Duque asks the presidents of Latin America to defend the right price for coffee - EFE - Noticias",
            "link": "https://www.efe.com/efe/america/economia/duque-pide-a-los-presidentes-de-america-latina-defender-el-precio-justo-para-cafe/20000011-3836453",
            "pub_date": "2018-12-08 00:16:01 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "El presidente colombiano, Iván Duque, exhortó hoy a sus homólogos de países latinoamericanos que producen café a defender un precio justo para el grano, ..."
        },
        {
            "title": "&#39;Nacho Vidal is brother of Iván Duque&#39; and other 6 fake news of 2018 - Pulzo.com",
            "link": "https://www.pulzo.com/virales/fake-news-impactantes-2018-PP605461",
            "pub_date": "2018-12-08 03:59:41 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "En lo corrido del año circularon informaciones falsas que dejaron en ridículo a políticos y otras generaron pánico como las cadenas falsas de WhatsApp."
        },
        {
            "title": "Duke will present three candidates for Supreme Court by case Odebrecht - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083992803-caso-odebrecht-en-colombia-investigacion/",
            "pub_date": "2018-12-07 17:22:01 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": ""
        },
        {
            "title": "Iván Duque is Colombia&#39;s most unpopular president in decades - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/04/ivan-duque-es-el-presidente-colombiano-mas-impopular-en-decadas/",
            "pub_date": "2018-12-04 22:24:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "(CNN Español) - El presidente de Colombia, Iván Duque, es el mandatario más impopular en sus primeros cien días de gobierno, en los últimos 20 años."
        },
        {
            "title": "Duque proposes for the &#39;Odebrecht case&#39; a trio of prosecutors related to the Government - EL PAÍS",
            "link": "https://elpais.com/internacional/2018/12/05/colombia/1543971391_662230.html",
            "pub_date": "2018-12-05 07:36:01 GMT",
            "source_nm": "THE COUNTRY",
            "source_url": "https://elpais.com",
            "desc": "La investigación de tres piezas del caso Odebrecht en Colombia quedarán en los próximos días en manos de un fiscal ad hoc. El presidente Iván Duque ..."
        },
        {
            "title": "Duque says that the orange economy will reach 7% of GDP in the next decade - Yahoo Finance Spain",
            "link": "https://es.finance.yahoo.com/noticias/duque-econom%C3%ADa-naranja-llegar%C3%A1-7-pib-pr%C3%B3xima-d%C3%A9cada-225300742--business.html",
            "pub_date": "2018-12-05 22:53:01 GMT",
            "source_nm": "Yahoo Finance Spain",
            "source_url": "https://es.finance.yahoo.com",
            "desc": "Bogotá, 5 dic (EFE).- El presidente de Colombia, Iván Duque, afirmó hoy que el objetivo de su Gobierno es que la economía naranja supere el 7 % del total del ..."
        },
        {
            "title": "President Duque returns to singing, this time in a duet with Lenin Moreno - Channel 1",
            "link": "https://canal1.com.co/entretenimiento/virales/video-presidente-ivan-duque-canta-con-lenin-moreno-ecuador/",
            "pub_date": "2018-12-05 19:31:53 GMT",
            "source_nm": "Channel 1",
            "source_url": "https://canal1.com.co",
            "desc": ""
        },
        {
            "title": "The Supreme Court of Colombia rejects Duque candidates for the position of special prosecutor on the Odebrecht - Notimérica case",
            "link": "https://www.notimerica.com/politica/noticia-supremo-colombia-rechaza-candidatos-duque-cargo-fiscal-especial-caso-odebrecht-20181207015942.html",
            "pub_date": "2018-12-07 07:42:57 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "El Tribunal Supremo de Colombia ha rechazado este jueves los candidatos presentados por el presidente del país, Iván Duque, para ocupar el cargo de fiscal..."
        },
        {
            "title": "Moreno and Duque hold the first Presidential Meeting Ecuador-Colombia - People in Line",
            "link": "http://spanish.people.com.cn/n3/2018/1205/c31617-9525495.html",
            "pub_date": "2018-12-05 02:34:08 GMT",
            "source_nm": "People Online",
            "source_url": "http://spanish.people.com.cn",
            "desc": "QUITO, diciembre 4, 2018 (Xinhua) -- Imagen proveída por la Presidencia de Colombia, del presidente colombiano, Iván Duque (i), siendo recibido con honores ..."
        },
        {
            "title": "&quot;There are those who build wealth from data management&quot;: Duque - El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/ivan-duque-pidio-controlar-el-uso-de-datos-publicos-301158",
            "pub_date": "2018-12-04 02:24:09 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "El Presidente pidió a la SIC sanciones ejemplarizantes contra el abuso de la información privada. | Novedades Tecnología | ElTiempo.com."
        },
        {
            "title": "These are the recent appointments of the administration of Iván Duque - valoraanalitik.com",
            "link": "https://www.valoraanalitik.com/2018/12/05/estos-son-los-recientes-nombramientos-de-la-administracion-de-ivan-duque/",
            "pub_date": "2018-12-05 10:12:01 GMT",
            "source_nm": "valoraanalitik.com",
            "source_url": "https://www.valoraanalitik.com",
            "desc": "A continuación, los más recientes nombramientos del gobierno de Iván Duque en misiones diplomáticas y la asignación de la cabeza del Fondo Nacional del ..."
        },
        {
            "title": "Iván Duque ratifies commitment to expand Colombia-Ecuador ties (+ Photos) - Prensa Latina",
            "link": "https://www.prensa-latina.cu/index.php?o=rn&id=234093&SEO=ratifica-ivan-duque-compromiso-de-ampliar-nexos-colombia-ecuador",
            "pub_date": "2018-12-04 17:33:59 GMT",
            "source_nm": "Prensa Latina",
            "source_url": "https://www.prensa-latina.cu",
            "desc": "Quito, 4 dic (PL) El presidente de Colombia, Iván Duque, ratificó el compromiso de su Gobierno y pueblo de estrechar nexos con Ecuador, al llegar hoy para ..."
        },
        {
            "title": "Iván Duque presented three candidates to choose &#39;ad hoc&#39; prosecutor in the Odebrecht case - El Tiempo Latino",
            "link": "http://eltiempolatino.com/news/2018/dec/04/ivan-duque-presento-terna-para-elegir-fiscal-ad-ho/",
            "pub_date": "2018-12-04 14:39:01 GMT",
            "source_nm": "El Tiempo Latino",
            "source_url": "http://eltiempolatino.com",
            "desc": "Pasadas las 7:00 am de este martes, el presidente Iván Duque llegó al Palacio de Justicia para entregar personalmente la terna de la que saldrá el fiscal ad ..."
        },
        {
            "title": "Regime of Nicolás Maduro accuses Colombia: &quot;They are betting on the war&quot; - LaRepública.pe",
            "link": "https://larepublica.pe/mundo/1368398-regimen-nicolas-maduro-acusa-ivan-duque-presidente-colombia-jugar-guerra-venezuela",
            "pub_date": "2018-12-02 19:31:30 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "El régimen de Nicolás Maduro, a través de su canciller, advierte: 'Una guerra entre nuestros dos países sería de costos invalorables para los colombianos y los ..."
        },
        {
            "title": "Iván Duque is already in possession of López Obrador in Mexico - HSB Noticias",
            "link": "http://hsbnoticias.com/noticias/internacional/ivan-duque-ya-esta-en-la-toma-de-posesion-de-lopez-obrador-e-485123",
            "pub_date": "2018-12-01 17:40:04 GMT",
            "source_nm": "HSB News",
            "source_url": "http://hsbnoticias.com",
            "desc": "Este sábado la llegada de la izquierda al poder presidencial mexicano reúne a una gran cantidad de mandatarios de distintos países, entre esos está el ..."
        },
        {
            "title": "Anti-corruption summit program - Week",
            "link": "https://www.semana.com/opinion/articulo/programa-de-la-cumbre-anticorrupcion-por-daniel-samper-ospina/594014",
            "pub_date": "2018-12-08 06:15:09 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Programa de la cumbre anticorrupción Debemos realizar un encuentro que supere el que armaría Nicolás Maduro sobre derechos humanos o Kim Jong-un sobre desarme nuclear 2018/12/07 21:35 2018/12/07 21:47 Programa de la cumbre anticorrupción OPINIÓN En Colombia a uno no solo lo embarga la Dian: a veces también lo embarga la emoción. Así me sucedió esta semana, cuando conocí la noticia de que nuestra humilde geografía organizará la cumbre anticorrupción de la Interpol en 2019, más importante aún que el Mundial 86. Como debemos realizar un encuentro que supere el que armaría Nicolás Maduro sobre ..."
        },
        {
            "title": "Unanswered letters - Week",
            "link": "https://www.semana.com/confidenciales/articulo/cartas-del-gobierno-venezolano-al-canciller-carlos-holmes-sin-respuesta/593959",
            "pub_date": "2018-12-08 06:14:06 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Cartas sin respuesta 2018/12/07 21:35 2018/12/07 21:45 Cartas sin respuesta Foto: Guillermo Torres // SEMANA CONFIDENCIALES Desde que - Iván Duque se posesionó, el canciller de Venezuela, Jorge Arreaza, le ha enviado 12 cartas a la Cancillería colombiana para abrir un canal de diálogo entre los dos gobiernos. Las primeras misivas fueron más cordiales que las últimas. En estas, Arreaza expresa su molestia y sorpresa al ver que luego de tantas comunicaciones oficiales nadie se haya tomado el trabajo de responderle. El presidente Duque y el canciller, Carlos Holmes Trujillo, han sido firmes en..."
        },
        {
            "title": "Anti-corruption projects on the tightrope - Week",
            "link": "https://www.semana.com/nacion/articulo/que-paso-con-los-proyectos-de-la-mesa-anticorrupcion/594008",
            "pub_date": "2018-12-08 06:13:43 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Proyectos anticorrupción en la cuerda floja La mayoría de proyectos de la mesa pluripartidista, que convocó el presidente Duque en agosto para impulsar temas relacionados con la consulta anticorrupción, está pendiendo de un hilo. ¿Qué pasó? 2018/12/07 21:43 2018/12/07 21:52 Ante los medios y el Congreso, el presidente Iván Duque anunció que su agenda anticorrupción, concertada con los partidos, saldría adelante antes de diciembre. El corte de cuentas no es tan bueno. POLÍTICA El 29 de agosto los medios de comunicación registraron una foto histórica. A menos de un mes de posesionado el presi..."
        },
        {
            "title": "Duke: Is it time to give a rush? - Week",
            "link": "https://www.semana.com/nacion/articulo/ivan-duque-y-los-ajustes-que-debe-hacer-en-su-gobierno/594002",
            "pub_date": "2018-12-08 06:13:14 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Duque: ¿Llegó el momento de dar un timonazo? ¿Es hora de que el presidente Duque introduzca ajustes en su gobierno? Análisis de SEMANA. 2018/12/07 21:51 2018/12/07 21:51 Iván Duque. El presidente Duque aún tiene tiempo para construir gobernabilidad, para lo cual tiene que buscar consensos, ajustar su mensaje y sintonizarse con la opinión PORTADA Las últimas semanas no han sido fáciles para el estado de ánimo del país. La expectativa le ha dado paso ahora a la zozobra. La opinión pública es cada día más pesimista y en muchos círculos se preguntan para dónde va el país. El escándalo de - Odeb..."
        },
        {
            "title": "Government launches plan to turn farmers into entrepreneurs - El Espectador",
            "link": "https://www.elespectador.com/noticias/nacional/gobierno-lanza-plan-para-convertir-campesinos-en-emprendedores-articulo-827976",
            "pub_date": "2018-12-07 23:28:49 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Gobierno lanza plan para convertir a campesinos en emprendedores Submitted by dvargas_261999 on Fri, 12/07/2018 - 18:28 El presidente colombiano, Iván Duque, presentó hoy el plan \"Coseche, venda a la fija\" que busca convertir a unos 300.000 agricultores en emprendedores del campo al asegurar la venta anticipada de sus productos antes de sembrar. El objetivo del plan es conectar directamente a los productores con la agroindustria y el comercio para asegurar no solo las ventas, sino también que haya materias primas de calidad y alimentos sanos a precios asequibles. El presidente Duque present..."
        },
        {
            "title": "Eva Lo Sabe: uncomfortable changes in Duque&#39;s cabinet for 2019? - RCN news",
            "link": "https://noticias.canalrcn.com/eva-lo-sabe/eva-lo-sabe-cambios-incomodos-el-gabinete-duque-2019",
            "pub_date": "2018-12-08 01:27:54 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Parece que la posibilidad de que Sergio Díaz-Granados llegue a la Secretaría de Presidencia tiene a algunos de los uribistas con los nervios de punta. Y es que Díaz-Granados es reconocido por haber sido ministro en el gobierno anterior y considerado como uno de los santistas ‘pura sangre'. Pero eso no es todo. Jorge Mario Eastman, actual secretario de Presidencia, sería ubicado en el ministerio de Defensa, cargo que actualmente ejerce el expresidente de Fenalco, Guillermo Botero. Aún no es claro qué pasaría con Botero que es una de las personas más cercanas a Álvaro Uribe. Otra de las carte..."
        },
        {
            "title": "The last goodbye to Belisario Betancur - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/el-ultimo-adios-belisario-betancur-articulo-827939",
            "pub_date": "2018-12-07 21:14:24 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "El último adiós a Belisario Betancur Submitted by jcasanas_956 on Fri, 12/07/2018 - 16:14 Líderes de todas las vertientes políticas recordaron con admiración al expresidente que falleció este viernes a los 95 años de edad. Líderes de todas las vertientes políticas se despidieron del expresidente Belisario Betancur, quien falleció este viernes a los 95 años de edad afectado por problemas renales. Lea: Belisario Betancur, el presidente que le apostó a la paz El presidente Iván Duque hizo referencia a su legado político y cultural como \"ejemplo para todas las generaciones\". Iván Duque on Twit..."
        },
        {
            "title": "Greater words - Week",
            "link": "https://www.semana.com/nacion/articulo/michel-forst-y-el-desolador-panorama-de-los-lideres-sociales/594009",
            "pub_date": "2018-12-08 06:13:39 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Palabras mayores En su visita a Colombia, Michel Forst, relator de la ONU, encontró un desolador panorama de la situación de los defensores de derechos humanos y dejó una lista de recomendaciones y tareas. 2018/12/07 21:43 2018/12/07 21:52 Forst estuvo 14 días en el país, en donde además de reunirse con el presidente Duque y parte del gobierno, visitó varias comunidades y habló con cerca de 200 líderes sociales. Foto: ONU D.D.H.H. PAZ A la polémica en torno a si en Colombia hay o no una sistematicidad en las amenazas y asesinatos de defensores de derechos humanos y líderes sociales, se suma..."
        },
        {
            "title": "Duque defends the &quot;duet&quot; he made in Ecuador with Lenín Moreno - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/duque-defiende-el-dueto-que-hizo-en-ecuador-con-lenin-moreno-articulo-827817",
            "pub_date": "2018-12-07 14:18:42 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Duque defiende el “dueto” que hizo en Ecuador con Lenín Moreno Submitted by sarboleda_1274 on Fri, 12/07/2018 - 09:18 Las redes sociales se inundaron de críticas luego de que se conociera el video en el que aparece el primer mandatario con su homólogo ecuatoriano interpretando, en medio de un almuerzo, la canción ‘Cantares’, de Joan Manuel Serrat. A raíz de las críticas que recibió el presidente Iván Duque en las redes sociales luego de que se conociera un video en el que aparece cantando con su homólogo ecuatoriano, Lenín Moreno, en medio de un almuerzo, el jefe de Estado colombiano salió ..."
        },
        {
            "title": "Duke and political leaders highlighted the work of Belisario - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/reacciones-de-expresidentes-a-la-muerte-de-belisario-betancur-302800",
            "pub_date": "2018-12-08 04:12:12 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque y líderes políticos resaltaron la labor de Belisario ELTIEMPO.COM 07 de diciembre 2018 , 11:12 p.m. El exmandatario de Colombia falleció este viernes en la clínica Santa Fe en Bogotá. Minutos después del fallecimiento del Belisario Betancur, el actual presidente Iván Duque envió su mensaje de condolencias a la familia de quien fue mandatario de Colombia entre 1982 y 1986. \"Su legado en la política, en nuestra historia, en la cultura es ejemplo para todas las generaciones futuras\", afirmó Duque. El expresidente Juan Manuel Santos hizo lo propio desde su cuenta de Twitter: Álva..."
        },
        {
            "title": "Duque will not make changes in the cabinet, says the government - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/duque-no-hara-cambios-en-el-gabinete-ministerial-afirma-gobierno-articulo-827810",
            "pub_date": "2018-12-07 13:17:46 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Duque no hará cambios en el gabinete ministerial, afirma gobierno Submitted by sarboleda_1274 on Fri, 12/07/2018 - 08:17 El alto consejero presidencial para Asuntos Políticos, Jaime Amín, dijo que el Ejecutivo buscará restablecer las relaciones con el Congreso en una gran cumbre con todos los partidos, la cual tendrá lugar la última semana de enero. La falta de gobernabilidad del presidente Iván Duque en el Congreso, el balance negativo en términos legislativos al final del primer periodo en el Capitolio y el desplome sistemático de su favorabilidad según las más recientes encuestas, han he..."
        },
        {
            "title": "At the latest on Monday, Duque will deliver a shortlist for the ad hoc prosecutor - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/duque-evalua-nombres-para-terna-del-fiscal-ad-hoc-para-caso-odebrecht-302682",
            "pub_date": "2018-12-07 20:56:54 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno A más tardar el lunes Duque entregará terna para el fiscal 'ad hoc' Política 07 de diciembre 2018 , 03:56 p.m. Tras la renuncia de Margarita Cabello a su candidatura, el jefe de Estado enviará de nuevo la terna. El presidente Iván Duque aseguró en la mañana de este viernes que, ante la renuncia de Margarita Cabello a su candidatura para ser fiscal ad hoc en el caso Odebrecht, está evaluando nuevos nombres para reintegrar la terna y espera hacerlo \"a más tardar el lunes\". “Ayer la doctora Margarita Cabello renunció. Lo hizo para evitar que se fuera a generar una especie de impase, t..."
        },
        {
            "title": "Constituent, the only way to reform justice? - The viewer",
            "link": "https://www.elespectador.com/noticias/politica/constituyente-unico-camino-para-reformar-la-justicia-articulo-827796",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Constituyente, ¿único camino para reformar a la justicia? Submitted by hgarcia_91 on Fri, 12/07/2018 - 07:00 Pocos lo hablan abiertamente, pero tras el fracaso esta semana en el Congreso de la reforma propuesta por el gobierno Duque, la idea comienza a dar vueltas nuevamente. Hundida en el Congreso de la República, por enésima vez, la reforma a la justicia, la que llevó el nuevo gobierno del presidente Iván Duque, vuelven a escucharse las voces que claman por la convocatoria a una Asamblea Constituyente para poder concretar ese objetivo que parece un imposible y que todos los últimos jefes ..."
        },
        {
            "title": "Duque says that he will take as soon as possible a decision on terna - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/duque-dice-que-cuanto-antes-tomara-una-decision-sobre-terna-para-fiscal-ad-hoc-302446",
            "pub_date": "2018-12-07 00:02:28 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque dice que tomará cuanto antes decisión sobre terna Política 06 de diciembre 2018 , 07:02 p.m. El jefe de Estado se reunió en la Casa de Nariño con el presidente de la Corte Suprema La Casa de Nariño confirmó que en la tarde de este jueves que recibió en Palacio al presidente de la Corte Suprema de Justicia, magistrado José Luis Barceló, quién le entregó un oficio relacionado con el proceso de elección de fiscal ad hoc. De acuerdo con el reporte oficial, en la comunicación el alto tribunal indica que “siguiendo instrucciones de la sala plena (...) en sesión ordinaria, dispuso r..."
        },
        {
            "title": "Tension grows due to the detention of 59 Colombians in Venezuela: Bogota judged &quot;frightening&quot; the silence of the Chavista regime - infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/06/crece-la-tension-por-la-detencion-de-54-colombianos-en-venezuela-bogota-juzgo-de-aterrador-el-silencio-del-regimen-chavista/",
            "pub_date": "2018-12-07 18:18:45 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Iván Duque y Nicolás Maduro El canciller de Colombia, Carlos Holmes Trujillo, denunció este miércoles el \"aterrador silencio\" del Gobierno de Venezuela frente al reclamo diplomático por la \"detención arbitraria\" de 59 colombianos, presos desde 2016 sin fórmula de juicio. \"Se han mandado 94 notas (de protesta). El silencio del Gobierno venezolano es absolutamente aterrador\", dijo este miércoles el ministro de Relaciones Exteriores en un evento con empresarios en Cali. Entretanto, la cancillería informó el martes en un comunicado que envió una nota a la alta comisionada de las Naciones Unidas..."
        }
    ]
}