{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE50TjJRU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:19:30 GMT",
    "content": [
        {
            "title": "Hezbollah&#39;s key financier, Kassim Tajideen, pleaded guilty to money laundering in the United States - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/el-financista-clave-de-hezbollah-kassim-tajideen-se-declaro-culpable-de-lavado-de-dinero-en-estados-unidos/",
            "pub_date": "2018-12-07 12:38:06 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "Fue acusado de conspirar junto a otras cinco personas para realizar transacciones por más de 50 millones de dólares con empresas estadounidenses, ..."
        },
        {
            "title": "Lebanese Christian leader crosses Hezbollah through the border tunnels - Itón Gadol",
            "link": "http://itongadol.com/noticias/val/113177/lider-cristiano-libanes-cruza-a-hezbollah-por-los-tuneles-fronterizos.html",
            "pub_date": "2018-12-07 17:39:00 GMT",
            "source_nm": "Itón Gadol",
            "source_url": "http://itongadol.com",
            "desc": "Itongadol.- El político libanés cristiano Samir Geagea, opositor a Hezbollah se expresó frente a la operación israelí Escudo del Norte y dijo que en caso de ..."
        },
        {
            "title": "Bahrain criticizes Hezbollah for the tunnels - Aurora",
            "link": "http://aurora-israel.co.il/bahrein-critica-a-hezbollah-por-los-tuneles/",
            "pub_date": "2018-12-07 19:52:00 GMT",
            "source_nm": "dawn",
            "source_url": "http://aurora-israel.co.il",
            "desc": ""
        },
        {
            "title": "Israel destroys attack tunnels built by Hezbollah - CNN",
            "link": "https://cnnespanol.cnn.com/video/israel-revela-existencia-operacion-militar-destruir-tuneles-cruzan-frontera-libano-live-jose-levy-cafe/",
            "pub_date": "2018-12-04 16:04:35 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Israel lanzó una operación a lo largo de su frontera norte con el Líbano para \"exponer y desbaratar los túneles de la frontera\" que, según afirma, fueron ..."
        },
        {
            "title": "Israel asks to discuss in the Security Council the finding of Hezbollah tunnels - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/israel-pide-discutir-en-el-consejo-de-seguridad-el-hallazgo-de-tuneles-de-hezbollah/",
            "pub_date": "2018-12-04 23:54:55 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "Video. Hezbollah again threatens Israel in a video subtitled in Hebrew - Itón Gadol",
            "link": "http://itongadol.com/noticias/val/113086/video-hezbollah-vuelve-a-amenazar-a-israel-en-un-video-subtitulado-en-hebreo.html",
            "pub_date": "2018-12-02 14:43:00 GMT",
            "source_nm": "Itón Gadol",
            "source_url": "http://itongadol.com",
            "desc": "Itongadol/Agencia AJN.- La organización chiita Hezbollah difundió un video en el que se ven imágenes aéreas del Ministerio de Defensa en Tel Aviv y advierte ..."
        },
        {
            "title": "Israel exhibited the first images of a Hezbollah tunnel that infiltrated its territory - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/israel-exhibio-las-primeras-imagenes-de-un-tunel-de-hezbollah-que-se-infiltraba-en-su-territorio/",
            "pub_date": "2018-12-04 14:23:22 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "Nota publicada por Aurora. Las Fuerzas de Defensa de Israel (FDI) localizaron un túnel de ataque del movimiento terrorista Hezbollah que se infiltraba en ..."
        },
        {
            "title": "Juan Villamayor: We are cutting the financial foot of Hezbollah and the mafias in the Triple Frontier - LA NACION",
            "link": "https://www.lanacion.com.ar/2199922-juan-villamayor-estamos-cortando-pata-financiera-hezbollah",
            "pub_date": "2018-12-06 18:54:00 GMT",
            "source_nm": "THE NATION",
            "source_url": "https://www.lanacion.com.ar",
            "desc": "Juan Villamayor: \"Estamos cortando la pata financiera de Hezbollah y de las mafias en la Triple Frontera \" - Argentina, Brasil, Paraguay, Horacio Cartes, ..."
        },
        {
            "title": "Liberated the brothers accused of belonging to the terrorist organization Hezbollah - Infobae.com",
            "link": "https://www.infobae.com/sociedad/2018/12/05/liberaron-a-los-hermanos-acusados-de-pertenecer-a-la-organizacion-terrorista-hezbollah/",
            "pub_date": "2018-12-05 18:54:33 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "The United States and the United Kingdom accused Russia of helping staging a chemical attack to weaken the truce in Syria - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/08/estados-unidos-y-reino-unido-acusaron-a-rusia-de-ayudar-a-escenificar-un-ataque-quimico-para-debilitar-la-tregua-en-siria/",
            "pub_date": "2018-12-08 03:23:38 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Vista de un barrio de Alepo tras un bombardeo en 2016 (REUTERS via ReutersTV) Estados Unidos y Reino Unido acusaron este viernes a Rusia de haber propagado la tesis de un ataque químico en Alepo efectuado, según el régimen sirio, por \"grupos de oposición\", con el objetivo de debilitar un alto al fuego frágil en la provincia rebelde de Idleb. Estados Unidos cree, por el contrario, que el régimen sirio de Bashar al Assad, utilizó gases lacrimógenos contra civiles el pasado 24 de noviembre para hacer creer que los rebeldes habían efectuado un ataque con cloro, señaló el portavoz del departamen..."
        },
        {
            "title": "Israel denounced that one in every three houses on the border of Lebanon is used by Hezbollah terrorists - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/israel-denuncio-que-una-de-cada-tres-casas-en-la-frontera-sur-del-libano-es-usada-por-terroristas-de-hezbollah/",
            "pub_date": "2018-12-06 14:45:38 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las Fuerzas de Defensa Israel advirtieron este jueves que una de cada tres viviendas en el sur del Líbano, en la zona de la frontera, son usadas por el grupo terrorista Hezbollah, poco después de revelar la existencia de un túnel que se adentraba en territorio israelí. \"Mira las casas de tus vecinos de al lado. Si estás viviendo en el sur de Líbano, al menos uno de ustedes tiene activos de Hezbollah en su sótano\", denunció el ejército en un video difundido en sus redes sociales. Las imágenes muestran una proyección en Kafr Kela, un pueblo de 14 mil habitantes a escasos metros del territorio..."
        },
        {
            "title": "Netanyahu warns that Israel may have to act in Lebanon through the Hezbollah tunnels - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/06/netanyahu-avisa-que-posible-que-israel-tenga-que-actuar-libano-tuneles-hezbola-3436492",
            "pub_date": "2018-12-06 16:56:03 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El primer ministro de Israel, Benjamin Netanyahu, ha advertido este jueves de que “hay una posibilidad” de que las fuerzas hebreas tengan que actuar en suelo libanés para destruir la supuesta red de túneles construida por el partido-milicia Hezbolá para atacar objetivos israelíes. Netanyahu ha visitado la frontera acompañado de un grupo de 25 diplomáticos extranjeros a los que ha explicado en qué consiste la ‘Operación Escudo Norte’ que las Fuerzas de Defensa de Israel (IDF) pusieron en marcha el martes para localizar y destruir los “túneles terroristas” que habría excavado Hezbolá. Les ha ..."
        },
        {
            "title": "Benjamin Netanyahu: &quot;It is possible that Israel has to operate inside Lebanon&quot; - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/benjamin-netanyahu-es-posible-que-israel-tenga-que-operar-dentro-del-libano/",
            "pub_date": "2018-12-06 17:23:44 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Benjamin Netanyahu (Reuters) (Con información de Aurora) Benjamin Netanyahu manifestó este jueves que existe la \"posibilidad razonable de que tengamos que operar en el Líbano\" en el marco de la \"Operación Escudo del Norte\" de las Fuerzas de Defensa de Israel (FDI) para descubrir y destruir los túneles transfronterizos que ha cavado el grupo terrorista Hezbollah y penetran en Israel. \"Estamos negando a nuestros enemigos el arma de los túneles de una manera sistemática y decidida, y haremos lo que sea necesario\", destacó Netanyahu ante veinticinco embajadores extranjeros en una reunión inform..."
        },
        {
            "title": "Israel discovered a second Hezbollah tunnel on the border with Lebanon - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/israel-descubrio-un-segundo-tunel-de-hezbollah-en-la-frontera-con-el-libano/",
            "pub_date": "2018-12-06 17:55:30 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(AFP) El Ejército de Israel informó hoy de un segundo túnel transfronterizo que asegura construyó la milicia chiíta Hezbollah desde la villa libanesa de Ramyeh hacia territorio israelí y pidió a las fuerzas de la ONU en el Líbano (FINUL) que lo neutralicen. El portavoz militar teniente coronel Jonathan Conricus aseguró que no supone una \"amenaza inmediata\" pero lo describió como una infraestructura \"de ataque\" y advirtió que quien se aproxime al área subterránea en Líbano \"está arriesgando su vida\". Conricus explicó que la operación \"Escudo del Norte\", iniciada el martes, continúa y se desa..."
        },
        {
            "title": "Germany and the United Kingdom condemned the construction of Hezbollah tunnels and supported Israel&#39;s operations - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/alemania-y-reino-unido-condenaron-la-construccion-de-tuneles-de-hezbollah-y-apoyaron-los-operativos-de-israel/",
            "pub_date": "2018-12-06 10:39:31 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Soldados israelíes trabajan en la frontera, observados desde el lado libanés (Reuters) El gobierno israelí recibió este miércoles el apoyo de representantes de Alemania y Reino Unido ante la operación que descubrió y desbarató un túnel del grupo terrorista Hezbollah que se adentraba en su territorio. Alistar Burt, ministro de Estado británico para Medio Oriente, consideró que las acciones del grupo chiita libanés representan un \"evidente desprecio por las resoluciones de la ONU y amenazan a la estabilidad de Israel y el Líbano\". A su vez, la embajadora alemana en Israel, Susanne Wasum-Raine..."
        },
        {
            "title": "Lebanon alerts the UN Security Council about a possible Israeli aggression - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812071083986772-tension-entre-israel-y-libano/",
            "pub_date": "2018-12-07 14:29:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La campaña política y diplomática que realiza Israel contra el Líbano causa preocupación ya que podría ser preparativos para una nueva agresión\", señaló Mdallali en la misiva a la que Sputnik tuvo acceso. La diplomática remarcó que todo ocurre \"en el trasfondo de la ocupación israelí del territorio libanés y las violaciones diarias de sus fronteras por tierra, mar y aire, más de 140 veces al mes\". El Ejército israelí descubre un primer túnel de 200 metros entre el Líbano e Israel (vídeo) Instó al Consejo de Seguridad a \"levantar la voz y tomar medidas para hacer frente a los planes israelí..."
        },
        {
            "title": "The moment when an Israeli army robot surprises Hezbollah terrorists in a tunnel with an explosion - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/05/el-momento-en-que-un-robot-del-ejercito-de-israel-sorprende-a-terroristas-de-hezbollah-en-un-tunel-con-una-explosion/",
            "pub_date": "2018-12-05 12:10:28 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las Fuerzas de Defensa de Israel (FDI) localizaron un túnel de ataque del movimiento terrorista Hezbollah que se infiltraba en territorio israelí. El hallazgo se produjo tras el inicio de la operación \"Escudo del Norte\". El túnel fue descubierto en la parte sur de Kafr Kela. Este martes tropas de ingeniería del Ejército comenzaron el proceso operativo para neutralizarlo. El terrorista fue captado dentro del túnler por la cámara Lo primero que hicieron los militares israelíes fue introducir un robot con una cámara, para registrarlo. Entonces, captaron una escena inesperada. Del lado libanés ..."
        },
        {
            "title": "After destroying the Hezbollah tunnels, analysts argue that Israel will go for the missiles of the terrorist group - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/05/tras-destruir-los-tuneles-de-hezbollah-analistas-sostienen-que-israel-ira-por-los-misiles-del-grupo-terrorista/",
            "pub_date": "2018-12-05 11:29:46 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Soldados israelíes se preparan por posibles represalias del grupo terrorista (Reuters) La operación \"Escudo del Norte\" que permitió el hallazgo y destrucción de un túnel que se adentraba 40 metros en el territorio israelí es el primer paso en el objetivo de destruir los misiles de Hezbollah, según coinciden diversos analistas sobre las tareas de las Fuerzas de Defensa para neutralizar la amenaza del grupo terrorista. Amos Yadlin, titular del Instituto de Estudios de Seguridad Nacional, y ex jefe de la inteligencia militar de Israel, resaltó que el operativo puede resultar en una escalada de..."
        },
        {
            "title": "Israel will destroy Hezbollah tunnels - NORTH",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555506&lcmd5=9cd59cc4fda8c27e06487284fce1e4b4",
            "pub_date": "2018-12-04 15:54:03 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, y por los cuales responsabiliza a la milicia chií Hezbolá. \"Las Fuerzas de Defensa de Israel han lanzado la operación 'Escudo del Norte', para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hizbulá del Líbano a Israel\", anunció el portavoz militar teniente coronel Jonathan Conricus a un grupo de periodistas. Tras la guerra con el Líbano de 2006, explicó, Hezbolá empezó a desarrollar extensiva infraestruc..."
        },
        {
            "title": "Netanyahu meets with Pompeo to &quot;stop the aggression of Iran&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812041083890719-eeuu-israel-iran-hizbula/",
            "pub_date": "2018-12-03 23:34:59 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Medios israelíes informaron de que Netanyahu comunicó a Pompeo que Israel podría emprender una acción militar contra Hizbulá, si Beirut no reprime a este grupo al que Irán podría haber mandado ya armas de tecnología avanzada, según Israel. David asusta a Goliat: los drones iraníes irritan a la coalición saudí Netanyahu viajó a Bruselas de forma inesperada para ver a Pompeo, que se encuentra en Bélgica para reunirse con sus homólogos de los países miembros de la OTAN. En una declaración pública antes de mantener el encuentro con Pompeo, Netanyahu agradeció al secretario de Estado de EEUU la ..."
        },
        {
            "title": "VIDEO: The Israeli Army shows a supposed Hezbollah tunnel - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297932-video-ejercito-israel-hezbola",
            "pub_date": "2018-12-04 22:39:43 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Las Fuerzas de Defensa de Israel afirman que los presuntos túneles excavados por la organiación islámica están destinados a infiltrar atacantes hacia el territorio israelí. Este martes, Israel puso en marcha una operación –denominada 'Northern Shield' (Escudo del Norte)– destinada a exponer y neutralizar \"túneles de ataque transfronterizos de Hezbolá\" desde Líbano hacia el territorio israelí. El portavoz oficial de las Fuerzas de Defensa israelíes, Jonathan Conricus, informó que existe \"más de un túnel\" en la zona indicada. También indicó que esas excavaciones aún no están operativas, por ..."
        },
        {
            "title": "Netanyahu announces an offensive against Hezbollah&#39;s &quot;network of terrorist tunnels&quot; on the border - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/04/netanyahu-anuncia-ofensiva-contra-red-tuneles-terroristas-hezbola-frontera-3429309",
            "pub_date": "2018-12-04 22:26:39 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El primer ministro de Israel, Benjamin Netanyahu, ha anunciado este martes el inicio de una nueva campaña militar para “exponer y neutralizar la red de túneles terroristas” que el partido-milicia Hezbolá habría construido a través de la frontera con Líbano. Netanyahu ha comparecido ante los medios de comunicación para anunciar que “esta mañana (hora local) las Fuerzas de Defensa de Israel han lanzado una campaña para exponer y neutralizar la red de túneles terroristas en la frontera norte con Líbano”. El jefe de Gobierno ha afirmado que “estos túneles terroristas transfronterizos han sido c..."
        },
        {
            "title": "Israel launched a military operation to destroy the tunnels of the terrorist group Hezbollah on the border with Lebanon - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/israel-lanzo-una-operacion-militar-para-destruir-los-tuneles-del-grupo-terrorista-hezbollah-en-la-frontera-con-libano/",
            "pub_date": "2018-12-04 10:54:05 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, de los que responsabiliza al grupo terrorista chiita Hezbollah. Dos soldados israelíes acarrean materiales al otro lado de la frontera con el pueblo sureño libanés de Kfar Kila (AFP) \"Las Fuerzas de Defensa de Israel han lanzado la operación 'Escudo del Norte', para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hezbollah del Líbano a Israel\", anunció el portavoz militar teniente coronel Jonathan Conricu..."
        },
        {
            "title": "Israel destroys Hezbollah tunnels that infiltrated its territory from Lebanon - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/israel-destruye-tuneles-de-milicia-hezbola-cavados-desde-libano/",
            "pub_date": "2018-12-04 14:31:18 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, de los que responsabiliza a la milicia chií Hezbolá. Las Fuerzas de Defensa de Israel han lanzado la operación ‘Escudo del Norte’, para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hezbolá del Líbano a Israel”, anunció el portavoz militar teniente coronel Jonathan Conricus a un grupo de periodistas, entre ellos Efe. Tras la guerra con el Líbano de 2006, explicó, “Hezbolá empezó a desarrollar extensiva ..."
        },
        {
            "title": "Israel begins an operation on the border with Lebanon to dismantle &quot;cross-border tunnels&quot; - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297835-israel-operacion-buscar-desmantelar-tuneles-hezbola",
            "pub_date": "2018-12-04 07:08:34 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Las Fuerzas de Defensa de Israel afirman que los presuntos túneles de Hezbolá están destinados a infiltrar atacantes hacia el territorio israelí. Israel ha comenzado una operación destinada a exponer y neutralizar \"túneles de ataque transfronterizos de Hezbolá\" desde Líbano hacia el territorio del país hebreo, según comunican las Fuerzas de Defensa israelíes (FDI) a través de Twitter. La parte israelí ha denominado el operativo Northern Shield (Escudo del Norte). El portavoz oficial de las Fuerzas de Defensa israelí, Jonathan Conricus, informó que existe \"más de un túnel\" en la zona indicad..."
        },
        {
            "title": "Israel launches a major operation to eliminate the Hezbollah tunnels - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/04/israel-lanza-gran-operacion-eliminar-tuneles-hezbola-3425679",
            "pub_date": "2018-12-04 09:17:22 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Las Fuerzas Armadas de Israel han informado este martes de que han puesto en marcha una operación para “exponer y neutralizar” los túneles de ataque excavados por el partido milicia chií libanés Hezbolá en territorio libanés para conectar con Israel. El teniente coronel Jonathan Conricus, portavoz del Ejército israelí, ha señalado que tienen constancia de una serie de túneles que conectan Líbano con el norte de Israel y que las Fuerzas de Defensa israelíes solo operarán en territorio israelí sin llegar a cruzar al país vecino. El portavoz también ha afirmado que las Fuerzas Armadas israelíe..."
        },
        {
            "title": "Israel launches an operation to destroy Hezbollah border tunnels - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/oriente-medio/hezbola-israel-lanza-operacion-tuneles-movimiento-chiita-libanes-noticia-584056",
            "pub_date": "2018-12-04 13:27:02 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Jerusalén. El ejército de Israel anunció este martes que había lanzado una operación para destruir túneles del movimiento chiita libanés Hezbolá en territorio israelí cerca de la frontera con el Líbano. La operación \"Escudo del norte\" es el último capítulo en la confrontación entre Israel y esta formación afín a Irán, uno de los grandes enemigos de Israel, en la línea azul que determina la frontera entre el Líbano e Israel. Esta confrontación tuvo al territorio sirio como el principal escenario en los últimos años, pero las autoridades israelíes también denuncian ahora las actividades de He..."
        },
        {
            "title": "The warning of Benjamin Netanyahu: &quot;Whoever tries to harm Israel will pay a high price&quot; - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/la-advertencia-de-benjamin-netanyahu-quien-intente-hacer-dano-a-israel-pagara-un-alto-precio/",
            "pub_date": "2018-12-04 14:19:52 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El primer ministro israelí Benjamin Netanyahu (AFP) Nota publicada por Aurora Benjamin Netanyahu escribió en su cuenta de Twitter sobre la operación \"Escudo del Norte\", iniciada por las Fuerzas de Defensa de Israel (FDI) para neutralizar la amenaza de los túneles de Hezbollah que se infiltraban a territorio israelí. El primer ministro advirtió que \"quien intente hacer daño al Estado de Israel pagará un alto precio\". \"Estamos orgullosos de los comandantes y combatientes de las FDI por las acciones complicadas y los éxitos operativos desde las primeras etapas de esta operación\", agregó. Así d..."
        },
        {
            "title": "The UN and military of Lebanon and Israel discuss situation in the area of ​​the &#39;blue line&#39; - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812051083942948-cual-sera-la-linea-azul-entre-libano-e-israel/",
            "pub_date": "2018-12-05 19:38:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El comandante de la FPNUL, Stefano Del Col, encabezó la reunión trilateral con altos cargos militares de las Fuerzas Armadas del Líbano y las Fuerzas de Defensa de Israel en una base en [la localidad de] Ras Nakura, las negociaciones se centraron en las actividades del Ejército israelí al sur de la 'línea azul' a fin de detectar presuntos túneles\" del movimiento radical chií Hizbulá, dice el documento. Del Col destacó el papel crucial de los mecanismos de comunicación y coordinación entre las partes que se utilizan para evitar la escalada de tensiones, así como de las reuniones tripartitas..."
        },
        {
            "title": "Israel launches operation to destroy Hezbollah tunnels on its border with Lebanon - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812041083893253-israel-destruye-tuneles-de-hizbula/",
            "pub_date": "2018-12-04 05:44:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Acabamos de lanzar la Operación Escudo del Norte para poner al descubierto y neutralizar los túneles de ataque transfronterizos cavados por Hizbulá desde el Líbano hasta Israel\", dice el anuncio publicado en la cuenta de las Fuerzas de Defensa de Israel en la red social Twitter. BREAKING: We have just launched Operation Northern Shield to expose and neutralize cross-border attack tunnels dug by Hezbollah from #Lebanon to #Israel. #NorthernShield pic.twitter.com/HKgnbhn23I — Israel Defense Forces (@IDF) December 4, 2018 El portavoz de las FDI, Ronen Manelis, citado por el diario Haaretz dij..."
        },
        {
            "title": "Israeli Ambassador affirms that Israel expects from Lebanon to refrain from an aggression - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812041083911398-tension-entre-israel-y-libano-por-tuneles-en-frontera/",
            "pub_date": "2018-12-04 17:39:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Anteriormente los militares israelíes anunciaron el comienzo de la operación Escudo del Norte, durante la cual planean eliminar los túneles fronterizos secretos que construyen los miembros del movimiento Hizbulá para enviar al territorio de Israel a radicales. Israel lanza operación para destruir túneles de Hizbulá en su frontera con el Líbano \"Estamos realizando una labor de hallazgo de túneles en nuestro territorio, subrayó, y mientras la otra parte se abstenga de cualquier reacción, no hay nada que temer, no contamos con ningún plan que no sea la eliminación de los túneles (…), esperamos..."
        },
        {
            "title": "Israel launches a military operation to destroy Hezbollah tunnels from Lebanon - Noticias de España",
            "link": "http://breaking-news.space/2018/12/04/israel-lanza-una-operacion-militar-para-destruir-tuneles-de-hizbula-desde-libano/",
            "pub_date": "2018-12-04 06:44:24 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "Última Hora Israel lanza una operación militar para destruir túneles de Hizbulá desde Líbano El Ejército israelí lanzó hoy una operación militar para acabar con varios túneles que se infiltraban en su territorio desde Líbano, de los que responsabiliza a la milicia chií Hizbulá. «Las Fuerzas de Defensa de Israel han lanzado la operación ‘Escudo del Norte’, para exponer y frustrar túneles de ataque crosfronterizos excavados por la organización terrorista Hizbulá de Líbano a Israel», dijo el teniente coronel Jonathan Conricus, portavoz militar a un grupo de periodistas. Source"
        }
    ]
}