{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGd5Y1dzU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:54:28 GMT",
    "content": [
        {
            "title": "Western Sahara, thaw in the desert? - Radio Havana Cuba",
            "link": "http://www.radiohc.cu/especiales/comentarios/178195-sahara-occidental-deshielo-en-el-desierto",
            "pub_date": "2018-12-05 14:46:28 GMT",
            "source_nm": "Radio Havana Cuba",
            "source_url": "http://www.radiohc.cu",
            "desc": ""
        },
        {
            "title": "UN: Debate on the future of Western Sahara begins in Geneva - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/onu/onu-empieza-ginebra-debate-futuro-sahara-occidental-noticia-nndc-584428",
            "pub_date": "2018-12-05 09:13:16 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": ""
        },
        {
            "title": "VIDEO: Geneva throws a small ray of hope for Western Sahara - euronews",
            "link": "https://es.euronews.com/video/2018/12/07/ginebra-arroja-un-pequeno-rayo-de-esperanza-para-el-sahara-occidental",
            "pub_date": "2018-12-07 12:12:04 GMT",
            "source_nm": "euronews",
            "source_url": "https://es.euronews.com",
            "desc": "VIDEO : La ONU ha conseguido arrancar un compromiso entre Marruecos y el Frente Polisario después de seis años de silencio."
        },
        {
            "title": "VIDEO: Morocco and the Polisario Front restart talks on Western Sahara - euronews",
            "link": "https://es.euronews.com/video/2018/12/05/marruecos-y-el-frente-polisario-reinician-conversaciones-sobre-el-sahara-occidental",
            "pub_date": "2018-12-05 18:36:40 GMT",
            "source_nm": "euronews",
            "source_url": "https://es.euronews.com",
            "desc": "VIDEO : Tras seis años de relaciones rotas y 43 de conflicto, ambas partes vuelven a sentarse en la misma mesa para abordar la cuestión de un posible ..."
        },
        {
            "title": "Mhamad Jadad: &quot;There is clear US support for the efforts of Horst Kohler in the search for a solution in Western Sahara&quot; - Sahara Press Service",
            "link": "https://www.spsrasd.info/news/es/articles/2018/12/08/18783.html",
            "pub_date": "2018-12-07 23:34:39 GMT",
            "source_nm": "Sahara Press Service",
            "source_url": "https://www.spsrasd.info",
            "desc": "Ginebra (Suiza), 8 de diciembre de 2018 (SPS)- Mhamad Jadad, responsable de relaciones internacionales del Frente Polisario y Coordinador con la Misión de ..."
        },
        {
            "title": "Morocco and the Polisario Front commit to the UN to follow the talks on Western Sahara - EFE - Noticias",
            "link": "https://www.efe.com/efe/espana/portada/marruecos-y-el-frente-polisario-se-comprometen-ante-la-onu-a-seguir-las-conversaciones-sobre-sahara-occidental/10010-3835123",
            "pub_date": "2018-12-06 17:27:20 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "El Gobierno de Marruecos y el Frente Polisario se han comprometido con la ONU a seguir participando en las conversaciones sobre el Sahara Occidental, que ..."
        },
        {
            "title": "The President of the Republic concludes his official visit to Cuba - Sahara Press Service",
            "link": "http://www.spsrasd.info/news/es/articles/2018/12/06/18748.html",
            "pub_date": "2018-12-06 12:18:58 GMT",
            "source_nm": "Sahara Press Service",
            "source_url": "http://www.spsrasd.info",
            "desc": "LA HABANA (Cuba), 06 de diciembre de 2018 (SPS) - El Presidente de la República, Secretario General del Frente POLISARIO, Sr. Brahim Ghali, concluyó este ..."
        },
        {
            "title": "The 14th edition of FISAHARA is celebrated in the wilaya of Dakhla - Sahara Press Service",
            "link": "https://www.spsrasd.info/news/es/articles/2018/12/03/18673.html",
            "pub_date": "2018-12-03 14:04:47 GMT",
            "source_nm": "Sahara Press Service",
            "source_url": "https://www.spsrasd.info",
            "desc": "Wilaya de Dajla, 3 de diciembre de 2018 (SPS) - La 14ª edición del Festival Internacional de Cine en el Sáhara Occidental (FISAHARA) se inauguró ayer por la ..."
        },
        {
            "title": "UN: Future of Western Sahara will be debated in Geneva after years of stagnation - Radio Onda Azul",
            "link": "http://www.radioondaazul.com/onu-futuro-del-sahara-occidental-se-debatira-en-ginebra-tras-anos-de-estancamiento-80169.html",
            "pub_date": "2018-12-03 12:28:00 GMT",
            "source_nm": "Radio Onda Azul",
            "source_url": "http://www.radioondaazul.com",
            "desc": "Rabat. El emisario de la ONU Horst Köhler ha convocado este miércoles y jueves en Ginebra a Marruecos, el Frente Polisario, Argelia y Mauritania para una ..."
        },
        {
            "title": "&quot;We will go to Geneva with the sincere willingness to reach a people&#39;s agreement that will ensure the self-determination and independence of Western Sahara&quot; - Chile",
            "link": "http://piensachile.com/2018/12/acudiremos-a-ginebra-con-la-sincera-disposicion-de-alcanzar-acuerdo-pueblo-que-asegure-la-autodeterminacion-e-independencia-del-sahara-occidental/",
            "pub_date": "2018-12-01 22:15:03 GMT",
            "source_nm": "think Chile",
            "source_url": "http://piensachile.com",
            "desc": "Después de varios intentos, finalmente las Naciones Unidas han convocado, bajo los auspicios del enviado personal del Secretario General de las Naciones ..."
        },
        {
            "title": "SÁHARA OCCIDENTAL: HISTORY OF A SILENCED OCCUPATION - WEEKLY CANARY ISLANDS",
            "link": "http://canarias-semanal.org/art/24039/sahara-occidental-historia-de-una-ocupacion-silenciada",
            "pub_date": "2018-12-03 01:18:52 GMT",
            "source_nm": "CANARY ISLANDS WEEKLY",
            "source_url": "http://canarias-semanal.org",
            "desc": "El proceso de descolonización del Sahara Occidental, iniciado en 1963, aún no ha concluido. Ese mismo año se incluyó al Sahara Occidental en la lista de ..."
        },
        {
            "title": "President Brahim Ghali meets today with Cuban President, Díaz-Canel - Sahara Press Service",
            "link": "http://www.spsrasd.info/news/es/articles/2018/12/04/18678.html",
            "pub_date": "2018-12-04 10:37:42 GMT",
            "source_nm": "Sahara Press Service",
            "source_url": "http://www.spsrasd.info",
            "desc": "La Habana,04 de diciembre de 2018 (SPS) - El presidente de la República Árabe Saharaui Democrática, Brahim Ghali, que se encuentra en visita oficial a ..."
        },
        {
            "title": "The UN sees a peaceful solution to the problem of Western Sahara possible - Sputnik World",
            "link": "https://mundo.sputniknews.com/africa/201812071083971130-onu-desea-solucion-pacifica-para-sahara-occidental/",
            "pub_date": "2018-12-06 23:22:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Estoy convencido de que es posible (lograr) una solución pacífica a este conflicto\", dijo Kohler a los periodistas. Los días 5 y 6 de diciembre tuvo lugar en Ginebra una mesa redonda sobre el problema de Sáhara Occidental con la participación de Marruecos, el Frente Polisario, Argelia y Mauritania. Según un comunicado final, \"todas las delegaciones han reconocido que la cooperación y la integración regional en vez de la confrontación son las mejores vías para resolver muchos retos importantes a los que se enfrenta la región\". Además, las delegaciones acordaron participar por invitación del..."
        },
        {
            "title": "The Polisario and Morocco start the dialogue with immutable positions - every day",
            "link": "http://cadadia-es.blogspot.com/2018/12/el-polisario-y-marruecos-arrancan-el.html",
            "pub_date": "2018-12-06 11:33:00 GMT",
            "source_nm": "every day",
            "source_url": "http://cadadia-es.blogspot.com",
            "desc": "Las conversaciones entre Marruecos, el Frente Polisario, Argelia y Mauritania empezaron ayer en la sede de la ONU en Ginebra, con el objetivo de reanudar las negociaciones sobre el territorio de Sáhara Occidental, estancadas desde 2012. Presentada por la ONU como un \"primer paso hacia un proceso renovado de negociaciones de cara a alcanzar una solución justa, duradera y mutuamente aceptable que permita la autodeterminación del pueblo del Sáhara Occidental\", esta reunión, en forma de 'mesa redonda', se augura difícil, pues cada bando está atrincherado en su posición. El expresidente alemán H..."
        },
        {
            "title": "Morocco and the Polisario Front restart talks on Western Sahara - Euronews English",
            "link": "https://es.euronews.com/2018/12/05/marruecos-y-el-frente-polisario-reinician-conversaciones-sobre-el-sahara-occidental",
            "pub_date": "2018-12-05 18:26:33 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Reunión en Ginebra por el futuro del Sáhara Occidental. Bajo la mediación de las Naciones Unidas, y tras seis años sin mantener conversaciones, Marruecos y el Frente Polisario se ven las caras en la ciudad suiza en busca de nuevos pasos que resuelvan el conflicto que mantienen desde hace más de 40 años. Recientemente euronews entrevista a ambas partes, ninguna de las cuales parece muy dispuesta a ceder en sus pretensiones. Para Marruecos, la cuestión clave de un posible referéndum en el Sáhara Occidental es simplemente inviable. El referéndum, inviable para Marruecos \"Siempre me preguntan p..."
        },
        {
            "title": "&#39;Morocco and Algeria must sit down to dialogue&#39; - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/panama/nacional/marruecos-argelia-deben-sentarse-dialogar/24096006",
            "pub_date": "2018-12-06 10:02:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La embajadora de Marruecos en Panamá, Oumama Aouad Lahrech conversó con La Estrella de Panamá sobre diversos temas de comercio internacional, la posibilidad de la entrada de Panamá a África, además de la situación en el Sahara y el llamado a una mesa de diálogo con sus vecinos de Argelia. ¿CÓMO DESCRIBIRÍA SU EXPERIENCIA EN PANAMÁ LUEGO DE CASI TRES AÑOS DE APERTURA DE LA EMBAJADA? He tenido el honor de abrir por primera vez la embajada de Marruecos en Panamá, porque antes la embajada dependía de Colombia, pero ha sido una gran responsabilidad. La apertura de las embajadas, tanto la de Marr..."
        },
        {
            "title": "WESTERN SAHARA - Morocco and the Polisario will face each other again without wanting to give in - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/sahara-occidental-marruecos-y-el.html",
            "pub_date": "2018-12-04 09:34:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "El Gobierno de Marruecos y el Frente Polisario volverán a verse las caras mañana tras seis años de interrupción total de contactos, en unas conversaciones auspiciadas por la ONU y que se presentan poco promisorias dado que ambas partes han dejado claro que no piensan ceder en sus posiciones de principio. El conflicto del Sahara Occidental está en sordina desde 1991, año en que las partes firmaron el alto el fuego y llegó al territorio una fuerza de paz (Minurso) con la misión de preparar un referéndum de autodeterminación para la ex colonia española. by via Agencia EFE | www.efe.com | Edici..."
        },
        {
            "title": "UN calls for debate to define future of Western Sahara in Geneva - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/onu/onu-convoca-debate-definir-futuro-sahara-occidental-ginebra-noticia-nndc-583712",
            "pub_date": "2018-12-03 10:53:35 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Rabat. El emisario de la ONU Horst Köhler ha convocado este miércoles y jueves en Ginebra a Marruecos, el Frente Polisario, Argelia y Mauritania para una \"mesa redonda inicial\" con la esperanza de reanudar las negociaciones sobre el territorio disputado del Sáhara Occidental, estancadas desde 2012. \"Ha llegado el momento de iniciar un nuevo capítulo en el proceso político\", subraya la carta de invitación enviada en octubre por Köhler, decidido a encontrar una salida para el último territorio del continente africano que carece de estatus poscolonial. El Polisario, que en 1976 proclamó una Re..."
        }
    ]
}