{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFZpTjNFU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:21:43 GMT",
    "content": [
        {
            "title": "North Korea reaffirms China&#39;s commitment to denuclearization - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/article222778455.html",
            "pub_date": "2018-12-07 11:38:59 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": ""
        },
        {
            "title": "Forever ?: The iconic North Korean presenter with an unmistakable pink dress is no longer on TV - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298016-corea-norte-iconica-presentadora-nuevas-caras",
            "pub_date": "2018-12-05 15:19:00 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": ""
        },
        {
            "title": "North Korea, a country where time has stopped - Sputnik World",
            "link": "https://mundo.sputniknews.com/foto/201812051083925576-corea-norte-vida-cotidiana/",
            "pub_date": "2018-12-05 16:12:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Este 2018 ha sido un punto de inflexión en la historia de Corea del Norte: se ha producido un acercamiento entre las dos Coreas, se ha celebrado una reunión ..."
        },
        {
            "title": "Report that a CIA officer secretly contacted representatives of North Korea - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812051083923512-relaciones-secretas-de-eeuu-y-pyongyang/",
            "pub_date": "2018-12-05 09:10:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "TOKIO (Sputnik) — El jefe del centro de programas coreanos de la CIA, Andrew Kim, de origen surcoreano y figura clave en las negociaciones entre ..."
        },
        {
            "title": "Satellite images reveal that North Korea expanded missile bases - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0612/mundo/imagenes-revelan-que-corea-del-norte-amplio-base-para-misiles-de-largo-alcance/",
            "pub_date": "2018-12-06 17:16:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "North Korea&#39;s legislative leader meets with Raúl Castro in Cuba - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298243-presidente-corea-norte-visita-castro-cuba",
            "pub_date": "2018-12-07 06:54:00 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El presidente del Presídium de la Asamblea Popular Suprema de Corea del Norte, Kim Yong-nam, ha visitado Cuba y se ha reunido este martes con el primer ..."
        },
        {
            "title": "North Korea reiterates its commitment to denuclearization - El Financiero",
            "link": "http://elfinanciero.com.mx/mundo/corea-del-norte-reitera-su-compromiso-con-desnuclearizacion",
            "pub_date": "2018-12-07 11:37:30 GMT",
            "source_nm": "The financial",
            "source_url": "http://elfinanciero.com.mx",
            "desc": "En China, el canciller norcoreano aseguró que Pyongyang está 'comprometido a llevar a cabo la desnuclearización y a salvaguardar la paz y la estabilidad en ..."
        },
        {
            "title": "President of China urges the US and North Korea to &quot;meet halfway&quot; - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298263-xi-china-eeuu-corea-norte-camino",
            "pub_date": "2018-12-07 12:30:00 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El presidente de China, Xi Jinping, ha afirmado este viernes en una conversación con el ministro de Exteriores de Corea del Norte, Ri Yong-ho, que espera que ..."
        },
        {
            "title": "China and North Korea rely on dialogue with the US for denuclearization - EFE - Noticias",
            "link": "https://www.efe.com/efe/america/mundo/china-y-corea-del-norte-confian-en-el-dialogo-con-eeuu-para-la-desnuclearizacion/20000012-3835727",
            "pub_date": "2018-12-07 10:50:00 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "Los ministros de Asuntos Exteriores de China, Wang Yi, y Corea del Norte, Ri Yong-ho, mostraron hoy su confianza en que el diálogo con Estados Unidos ..."
        },
        {
            "title": "Satellite images show activity based on missiles from North Korea - MSN",
            "link": "https://www.msn.com/es-mx/noticias/mundo/im%C3%A1genes-satelitales-muestran-actividad-en-base-de-misiles-de-corea-del-norte/ar-BBQzdmH",
            "pub_date": "2018-12-06 13:06:33 GMT",
            "source_nm": "MSN",
            "source_url": "https://www.msn.com",
            "desc": "Corea del Norte ha ampliado una importante base de misiles de largo alcance en los meses transcurridos desde la cumbre entre el líder del país, Kim Jong Un, ..."
        },
        {
            "title": "[VIDEO] The end of an era: The pink lady says goodbye to the news in North Korea - Teletrece",
            "link": "http://www.t13.cl/noticia/mundo/video-dama-rosa-se-despide-pantallas-television-corea-del-norte",
            "pub_date": "2018-12-05 19:58:00 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "El líder norcoreano Kim Jong-Un, de 30 años, ha decidido reemplazar a la veterana conductora por mujeres jóvenes."
        },
        {
            "title": "Donald Trump sent a message of friendship to North Korea during the G20 summit - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/03/donald-trump-envio-un-mensaje-de-amistad-a-corea-el-norte-durante-la-cumbre-del-g20/",
            "pub_date": "2018-12-03 10:51:42 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "El presidente de los Estados Unidos, Donald Trump, aseguró que le agrada el líder norcoreano Kim Jong-un y que su país está dispuesto a cumplir con todo lo ..."
        },
        {
            "title": "Syria says the West tries to weaken nations like North Korea - Diario Perú21",
            "link": "https://peru21.pe/mundo/siria-asegura-occidente-debilitar-naciones-corea-norte-nndc-444596",
            "pub_date": "2018-12-04 17:12:46 GMT",
            "source_nm": "Peru21 Newspaper",
            "source_url": "https://peru21.pe",
            "desc": "Beirut. El presidente de Siria , Bashar al Asad, aseguró, junto al ministro de Asuntos Exteriores de Corea del Norte, Ri Yong-ho, que \"las presiones\" a las que se ..."
        },
        {
            "title": "Syria says the West tries to weaken nations like North Korea - EFE - News",
            "link": "https://www.efe.com/efe/espana/mundo/siria-dice-que-occidente-intenta-debilitar-a-naciones-como-corea-del-norte/10001-3833112",
            "pub_date": "2018-12-04 15:29:41 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "El presidente sirio, Bachar al Asad, aseguró hoy, junto al ministro de Asuntos Exteriores de Corea del Norte, Ri Yong-ho, que \"las presiones\" a las que se ven ..."
        },
        {
            "title": "France: Senate official indicted for espionage in favor of North Korea - FRANCE 24",
            "link": "https://www.france24.com/es/20181201-francia-espionaje-corea-del-norte",
            "pub_date": "2018-12-01 15:17:00 GMT",
            "source_nm": "FRANCE 24",
            "source_url": "https://www.france24.com",
            "desc": "Benoît Quennedey, funcionario emérito de la cámara alta francesa, ha sido imputado por “traición” e “inteligencia con una potencia extranjera”."
        },
        {
            "title": "A satellite shows the progress of North Korea&#39;s missile project - Expansion",
            "link": "https://expansion.mx/mundo/2018/12/07/un-satelite-muestra-los-avances-del-proyecto-de-misiles-de-corea-del-norte",
            "pub_date": "2018-12-07 13:45:00 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Pese a haber llegado a un acuerdo con Estados Unidos, Kim Jong Un no ha frenado su proyecto armamentístico, que incluye misiles de largo alcance ..."
        },
        {
            "title": "Although they managed to escape from North Korea, the misery does not stop - Clarín.com",
            "link": "https://www.clarin.com/new-york-times-international-weekly/pesar-lograron-escapar-corea-norte-desdicha-cesa_0_M7pyNjgql6.html",
            "pub_date": "2018-12-06 22:29:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "SEÚL, Corea del Sur — Después de que la madre de Seon-mi escapara de Corea del Norte con la esperanza de llegar a Corea del Sur, fue vendida por ..."
        },
        {
            "title": "South Korean train crosses for the first time in 10 years towards North Korea - LaTercera",
            "link": "https://www.latercera.com/mundo/noticia/tren-surcoreano-cruza-primera-vez-10-anos-hacia-corea-del-norte/426796/",
            "pub_date": "2018-12-01 21:12:01 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "Esta inédito hecho ocurre de cara a un estudio de una posible reconexión de las líneas de ferrocarril entre ambos países como lo habían anunciado el ..."
        },
        {
            "title": "Expands North Korea missile base - The Daily",
            "link": "http://diario.mx/Internacional/2018-12-05_5a4d35ba/amplia-corea-del-norte-base-de-misiles-/",
            "pub_date": "2018-12-06 00:55:00 GMT",
            "source_nm": "The newspaper",
            "source_url": "http://diario.mx",
            "desc": "Washington— Imágenes por satélite difundidas este miércoles por la cadena estadounidense CNN mostraron una aparente ampliación de una base de misiles ..."
        },
        {
            "title": "North Korea: Kim Jong Un fired historic news anchor | Panamericana TV - Panamericana Televisión",
            "link": "https://panamericana.pe/buenosdiasperu/internacionales/256079-corea-norte-kim-jong-saca-historica-presentadora-noticias",
            "pub_date": "2018-12-06 15:13:00 GMT",
            "source_nm": "Panamericana Television",
            "source_url": "https://panamericana.pe",
            "desc": "En Corea del Norte, Kim Jong Un decidió sacar de la pantalla de la televisión estatal a Ri Chun-hee, conocida como “La Dama Rosa”, una histórica ..."
        },
        {
            "title": "Sanchez has met with representatives of North Korea to reactivate the commercial activity - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/02/sanchez-reunido-representantes-corea-del-norte-reactivar-actividad-comercial-3415610",
            "pub_date": "2018-12-02 12:45:17 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El Gobierno de Pedro Sánchez ha estrechado lazos con Corea del Norte, país con el que pretende reforzar su actividad comercial."
        },
        {
            "title": "Reitera North Korea denuclearization - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558618&lcmd5=1df11ae55fa05cdf2d0df8164c47062b",
            "pub_date": "2018-12-07 19:20:43 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El canciller de Corea del Norte aseguró que su país sigue comprometido con la clausura de su programa de armas nucleares durante una reunión con su homólogo chino este viernes, indicó el Ministerio de Exteriores de China, tras reportes internacionales sobre la continuación de desarrollo armentístico norcoreano. La reunión entre el enviado de Corea del Norte, Ri Yong Ho, y Wang Yi en Beijing se produjeron en medio del estancamiento de los esfuerzos internacionales para persuadir a Corea del Norte de dar marcha atrás en su intento de construir un arsenal nuclear. China es el aliado más import..."
        },
        {
            "title": "North Korea confirms its commitment to denuclearization - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/corea-del-norte-ratifica-su-compromiso-con-la-desnuclearizacion/",
            "pub_date": "2018-12-07 16:20:03 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El ministro de Relaciones Exteriores de Corea del Norte, Ri Yong-ho, ratificó hoy el compromiso de Pyonyang con la desnuclearización de la península Coreana, y expresó su confianza en que continué el diálogo con Estados Unidos. Corea del Norte mantiene su política de hacer que la península esté libre de armas nucleares y lograr la paz y la estabilidad, afirmó Ri durante un encuentro con su homólogo chino, Wang Yi, de acuerdo con un despacho de la agencia surcoreana de noticias Yonhap. Los ministros de Asuntos Exteriores de China y Corea del Norte expresaron su confianza en que el diálogo co..."
        },
        {
            "title": "Heather Nauert, from starring on television to protecting US interests at the UN - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/heather-nauert-de-ser-estrella-en-la-television-proteger-los-intereses-de-eu-en-la-onu",
            "pub_date": "2018-12-07 21:38:58 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Era la estrella del programa de televisión favorito del presidente Donald Trump, y ahora Heather Nauert pasará a ser su embajadora ante la ONU. Foto: AP Era la estrella del programa de televisión favorito del presidente Donald Trump, y ahora Heather Nauert pasará a ser su embajadora ante la ONU, un ascenso forjado a base de trabajo, astucia y una agilidad innata para buscar oportunidades. Hasta ahora, Nauert era la portavoz del Departamento de Estado y su misión era explicar a periodistas de todo el mundo los principios de la política exterior de Trump. La tarea no era fácil, pero Nauert su..."
        },
        {
            "title": "Maduro signs investments with Russia for six thousand MDD - EL INFORMADOR",
            "link": "https://www.informador.mx/internacional/Maduro-firma-inversiones-con-Rusia-por-seis-mil-MDD-20181207-0021.html",
            "pub_date": "2018-12-07 11:54:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Venezuela cerró acuerdos para recibir seis mil millones de dólares (MDD) de inversiones rusas en los sectores petrolero y minero, anunció en Moscú el presidente venezolano, Nicolás Maduro. “Ha sido una jornada de dos días, intensa, de trabajo. Estamos garantizando una inversión petrolera por encima de cinco mil millones de dólares y contratos por encima de los mil millones de dólares para la explotación de oro”, aseguró Maduro a la televisora estatal venezolana VTV. Maduro se reunió en la residencia oficial de Novo Ogarevo con su par ruso, Vladimir Putin, en una ofensiva diplomática para bu..."
        },
        {
            "title": "Chinese President urges North Korea and US to advance denuclearization - Forbes Mexico",
            "link": "https://www.forbes.com.mx/presidente-chino-insta-a-norcorea-y-eu-a-avanzar-en-la-desnuclearizacion/",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Presidente chino insta a Norcorea y EU a avanzar en la desnuclearización Reuters.- El presidente chino, Xi Jinping, dijo el viernes al canciller de Corea del Norte que esperaba que su país y Estados Unidos puedan alcanzar un compromiso y abordar sus mutuas preocupaciones, según el Ministerio de Relaciones Exteriores de Pekín. China es el principal sostén económico y diplomático de Corea del Norte, a pesar de la molestia por los programas nucleares y de misiles de su vecino. Los lazos se han estrechado en el último año ya que las relaciones de Pyongyang con Corea del Sur y Was..."
        },
        {
            "title": "After meeting with Turkish president, Maduro leaves for Moscow to see Putin - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/venezuela-es/article222587895.html",
            "pub_date": "2018-12-04 02:41:50 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El gobernante venezolano Nicolás Maduro, en una ofensiva diplomática ante la fuerte presión internacional en su contra, partió este lunes hacia Moscú para reunirse con su par ruso, Vladimir Putin, tras recibir en Caracas un espaldarazo del mandatario turco Recep Tayyip Erdogan. “Con el presidente Vladimir Putin nos mantenemos en contacto permanente y hemos agendado (una) reunión (…). Voy saliendo a Moscú para cerrar el año 2018 con broche de oro en cuanto a las relaciones estratégicas que Venezuela construye con el mundo”, dijo Maduro en la noche frente al avión presidencial. A poco más de ..."
        },
        {
            "title": "Trump will fulfill the promises he made to Kim Jong-un after the total denuclearization of the country - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297687-trump-promete-cumplir-promesas-kim-desnuclearizacion",
            "pub_date": "2018-12-03 02:53:01 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Según el presidente surcoreano, Moon Jae-in, el presidente de EE.UU. le pidió este viernes en la cumbre del G20 celebrada en Argentina que le transmitiera su mensaje a líder norcoreano. El presidente de EE.UU., Donald Trump, está dispuesto a cumplir las promesas contraídas con el líder de Corea del Norte, Kim Jong-un, después de que el país asiático complete su desnuclearización, según lo ha declarado el presidente surcoreano, Moon Jae-in, informa Yonhap. El mandatario de Corea del Sur dijo que durante la reunión que mantuvo con Trump este viernes en la cumbre G20 en Argentina, el presiden..."
        },
        {
            "title": "OPINION: There is hope in the peace process with North Korea - Expansion",
            "link": "https://expansion.mx/opinion/2018/12/07/opinion-hay-esperanza-en-el-proceso-de-paz-con-corea-del-norte",
            "pub_date": "2018-12-07 17:00:36 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Nota del editor: S. Nathan Park es abogado y trabaja en Washington, D. C. Sus comentarios sobre la península de Corea se han publicado en el Wall Street Journal, el Washington Post, el Financial Times, el Atlantic y en Foreign Policy. Las opiniones en esta columna pertenecen exclusivamente al autor. (CNN) - Con Corea del Norte parece que casi todo son malas noticias: las negociaciones para la desnuclearización están \"atascadas\", las bases norcoreanas de misiles de alcance intermedio son un además de que la alianza entre Estados Unidos y Corea del Sur está en problemas mientras que \"Washingt..."
        },
        {
            "title": "Maduro traveled to Moscow for a &quot;working meeting&quot; with Putin - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-04 09:24:57 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "El mandatario se refiere a Rusia, que provee a Venezuela de armamento, tecnología y otros recursos, como un \"aliado estratégico\" de su política multilateral. El presidente de Venezuela, Nicolás Maduro, en una ofensiva diplomática ante la fuerte presión internacional en su contra, partió este lunes a Moscú para reunirse con su par ruso, Vladimir Putin, tras recibir en Caracas un espaldarazo del mandatario turco, Recep Tayyip Erdogan. \"Con el presidente Vladimir Putin nos mantenemos en contacto permanente y hemos agendado (una) reunión (...). Voy saliendo a Moscú para cerrar el año 2018 con b..."
        },
        {
            "title": "CHINA NORTH KOREA - China and North Korea rely on dialogue with the US for denuclearization - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/china-corea-del-norte-china-y-corea-del.html",
            "pub_date": "2018-12-07 10:07:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "Los ministros de Asuntos Exteriores de China, Wang Yi, y Corea del Norte, Ri Yong-ho, mostraron hoy su confianza en que el diálogo con Estados Unidos continúe para avanzar hacia la desnuclearización de la península. Ambos ministros se reunieron hoy en Pekín en el marco de la visita de Ri a China para fortalecer los lazos bilaterales, impulsados en las tres visitas que el líder norcoreano, Kim Jong-un, ha realizado este año al país asiático para reunirse con su homólogo, Xi Jinping. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "Satellite images reveal that North Korea expanded missile bases - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103159.html",
            "pub_date": "2018-12-06 14:57:50 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Corea del Norte ha ampliado significativamente una de sus bases de misiles de largo alcance en una zona montañosa del interior del país, de acuerdo con nuevas imágenes satelitales obtenidas por la cadena estadunidense CNN News. Las nuevas placas ofrecen evidencia de que la base de misiles Yeongjeo-dong y un sitio cercano, previamente no reportado, permanecen activos y se han mejorado continuamente, subraya el reporte. El informe se produce cuando las gestiones diplomáticas entre Washington y Pyongyang se encuentran estancadas, luego que ambas naciones mantienen posturas diferentes sobre los..."
        }
    ]
}