{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNWEUxYW1ZNU5IWmtFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:19:24 GMT",
    "content": [
        {
            "title": "Colombian senatorial commission demands that the government release Santrich - Radio Habana Cuba",
            "link": "http://www.radiohc.cu/noticias/internacionales/178267-comision-senatorial-colombiana-exige-del-gobierno-que-ponga-en-libertad-a-santrich",
            "pub_date": "2018-12-06 10:52:13 GMT",
            "source_nm": "Radio Havana Cuba",
            "source_url": "http://www.radiohc.cu",
            "desc": ""
        },
        {
            "title": "Colombian prosecutor denies the physical appearance of Jesus Santrich before the Council of State - El Tiempo Latino",
            "link": "http://eltiempolatino.com/news/2018/dec/03/fiscalia-de-colombia-niega-la-comparecencia-fisica/",
            "pub_date": "2018-12-03 18:51:00 GMT",
            "source_nm": "El Tiempo Latino",
            "source_url": "http://eltiempolatino.com",
            "desc": "Aduciendo “razones de seguridad” el ente investigador, que dispone de la libertad de Santrich, se negó a concretar su traslado hasta el Palacio de Justicia y ..."
        },
        {
            "title": "Senate Peace Commission, divided by extradition proceeding from &#39;Jesús Santrich&#39; - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-07 17:29:04 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Mientras que un sector pidió no extraditar al exjefe guerrillero, otros congresistas se declararon en desacuerdo. El trámite de extradición del exlíder guerrillero Zeuxis Pausias Hernández Solarte, más conocido como ‘Jesús Santrich’, a los Estados Unidos tiene dividida a la Comisión de Paz del Senado de la República. Mientras un sector pidió esta semana a la Corte Suprema de Justicia y a la Jurisdicción Especial de Paz negar ese pedido hasta que se garanticen los derechos de sus víctimas en Colombia, otros congresistas hicieron un pronunciamiento público rechazando esa posición. Lea también..."
        },
        {
            "title": "Alias ​​&#39;El Paisa&#39; is exposed to activation of arrest warrants against him - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/alias-el-paisa-se-expone-que-se-activen-ordenes-de-captura-en-su-contra",
            "pub_date": "2018-12-07 23:20:59 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El Gobierno Nacional dio a conocer que el líder de la extinta guerrilla de las Farc, Hernán Darío Velásquez alias 'El Paisa', se expone a que la Justicia Especial para la Paz, (JEP), active las órdenes de captura que se encuentran suspendidas en su contra. Emilio José Archila, consejero presidencial para el Posconflicto, indicó que la suerte jurídica está en manos de la Justicia Especial, y depende del resultado del incidente de incumplimiento que inició en contra del excabecilla del antiguo grupo subversivo. Vea también: JEP debe definir incidente de incumplimiento contra ..."
        },
        {
            "title": "Government sent to the Prosecutor&#39;s Office request for evidence from the JEP in case &#39;Santrich&#39; - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/gobierno-envio-fiscalia-solicitud-de-pruebas-de-la-jep-en-caso-santrich",
            "pub_date": "2018-12-05 20:08:21 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El Gobierno nacional envió a la Fiscalía General la solicitud formal de pruebas elevada en su momento por la Justicia Especial para la Paz, (JEP) en el caso del líder de la extinta guerrilla de las Farc 'Jesús Santrich'. La Cancillería avanza en los trámites que habían sido solicitados anteriormente por la Justicia Especial, con los que se pretende esclarecer los hechos sobre la solicitud de extradición por parte de Estados Unidos en contra de 'Santrich'. Le puede interesar: Sí se garantizó audiencia de Santrich ante Consejo de Estado, dice Fiscalía El ministro de relacione..."
        },
        {
            "title": "Senate Peace Commission asks for freedom Santrich - El Tiempo",
            "link": "https://www.eltiempo.com/politica/congreso/comision-de-paz-del-senado-pide-libertad-santrich-301850",
            "pub_date": "2018-12-05 17:30:06 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Congreso Comisión de Paz del Senado pide libertad Santrich POLÍTICA 05 de diciembre 2018 , 12:30 p.m. Los congresistas consideraron que la JEP debe sentar jurisprudencia por este caso. Un amplio grupo de congresistas de la Comisión del Paz del Senado le pidió este miércoles a la Jurisdicción Especial para la Paz (JEP) asumir el caso de Jesús Santrich, quien se encuentra preso por un posible caso de narcotráfico, y no extraditar al exguerrillero. “Consideramos que la JEP, como ordena la ley, debe evaluar la conducta de este ciudadano y consideramos que seguramente la JEP va a sentar jurispru..."
        },
        {
            "title": "Peace Commission asks not to extradite &#39;Jesús Santrich&#39; - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/comision-de-paz-pide-no-extraditar-jesus-santrich",
            "pub_date": "2018-12-05 17:07:13 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dpulido La Comisión de Paz del Congreso de la República, después de hacer un análisis jurídico y examinar la jurisprudencia reciente sobre la materia, considera que el Gobierno y la Justicia deben frenar la posible extradición de 'Jesús Santrich', hasta tanto cumpla con la reparación de las víctimas en Colombia. El senador Roy Barreras, presidente de esa corporación, dijo que no se oponen a la posibilidad de que sea trasladado a Estados Unidos en caso de comprobarse que cometió delitos de narcotráfico después de la firma del acuerdo de paz, pero señala que deben primar los derechos de..."
        },
        {
            "title": "JEP asks authorities to locate &#39;Paisa&#39; to appear - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/jep-colombia/jep-pide-a-autoridades-localizar-al-paisa-para-que-comparezca-302422",
            "pub_date": "2018-12-07 03:40:24 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "JEP Colombia JEP pide a autoridades localizar al 'Paisa' para que comparezca Paz 06 de diciembre 2018 , 10:40 p.m. La petición está dirigida a la Policía y al Ejército. Se adelanta un incidente por incumplimiento. La Jurisdicción Especial para la Paz (JEP) solicitó este jueves a las autoridades ubicar a Hernán Darío Velásquez, más conocido como el 'Paisa', para que comparezca a sus estrados y responda en el caso 001 por secuestro. La orden está dirigida al Ejército y la Policía, y otras entidades públicas, con el fin de que conduzcan al exjefe guerrillero. Contra el excomandante de las Farc..."
        },
        {
            "title": "The JEP asks the Government to locate &#39;El Paisa&#39; and report if it returned to arms - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/la-jep-pide-al-gobierno-ubicar-el-paisa-e-informar-si-volvio-las-armas",
            "pub_date": "2018-12-06 23:29:30 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor kbohorquez La Jurisdicción Especial para la Paz (JEP) le pidió al Gobierno brindar información para dar con el paradero de Hernán Darío Velásquez (alias 'El Paisa') quien abandonó la zona de reincorporación de Miravalle (Caquetá). Esta determinación se da en medio del incidente de cumplimiento del régimen de condicionalidad que le abrió la JEP a Velásquez, luego de que fuera el único de 31 exjefes de las Farc que no se reportó ante esa Jurisdicción ni envío el informe de actividades realizadas para la implementación del acuerdo de paz. En contexto: Gobierno pidió a Iván Márquez y a '..."
        },
        {
            "title": "Decision of the JEP on extradition of &quot;Jesus Santrich&quot; would be for next year - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/decision-de-la-jep-sobre-extradicion-de-jesus-santrich-quedaria-para-el-proximo-ano-articulo-827385",
            "pub_date": "2018-12-04 23:26:46 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Decisión de la JEP sobre extradición de “Jesús Santrich” quedaría para el próximo año Submitted by cmunoz_1153 on Tue, 12/04/2018 - 18:26 El sistema de justicia transicional, que estudia si aplica o no la garantía de no extradición en contra del exlíder guerrillero de las Farc, informó que el plazo de 40 días para recibir las pruebas solicitadas a la Fiscalía y a las autoridades de Estados Unidos vence el 28 de enero de 2019. Después de dejar en firme la decisión de practicar pruebas en el proceso de garantía de no extradición elevada por el exlíder guerrillero Jesús Santrich, la Jurisdicci..."
        },
        {
            "title": "&quot;There are unfounded positions in front of the ICC&quot;: Kai Ambos - El Espectador",
            "link": "https://colombia2020.elespectador.com/jep/hay-posiciones-infundadas-frente-la-cpi-kai-ambos",
            "pub_date": "2018-12-04 11:00:00 GMT",
            "source_nm": "The viewer",
            "source_url": "https://colombia2020.elespectador.com",
            "desc": "“Hay posiciones infundadas frente a la CPI”: Kai Ambos Submitted by leorod4@me.com on Tue, 12/04/2018 - 06:00 El académico alemán reconoce que, si bien la Corte Penal Internacional ha respaldado la Jurisdicción Especial para la Paz, también ejerce presión sobre los resultados que pueda emitir. Habla de los ajustes que promueve el uribismo y del caso Santrich. En su paso por Colombia, el catedrático alemán Kai Ambos, experto en derecho penal internacional, se reunió con magistrados de la Jurisdicción Especial para la Paz (JEP), en su calidad de amicus curiae (amigo de la corte), para abordar..."
        },
        {
            "title": "Council of State suspends hearing of loss of investiture of &quot;Jesus Santrich&quot; - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/consejo-de-estado-suspende-audiencia-de-perdida-de-investidura-de-jesus-santrich-articulo-827071",
            "pub_date": "2018-12-03 16:10:16 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Consejo de Estado suspende audiencia de pérdida de investidura de “Jesús Santrich” Submitted by mmedellin_1283 on Mon, 12/03/2018 - 11:10 El alto tribunal tenía programado iniciar hoy la audiencia inicial en el caso del exjefe guerrillero. Sin embargo, las autoridades no realizaron su traslado al Palacio de Justicia. A las 9:30 de este lunes 3 de diciembre el Consejo de Estado tenía todo preparado para iniciar la primera audiencia en el expediente por pérdida de investidura que enfrenta Jesús Santrich. Sin embargo, el alto tribunal tuvo que suspender la cita pues el exjefe de las Farc no ll..."
        },
        {
            "title": "Decision on the curr de &#39;Santrich&#39; in the Congress will be taken in 2019 - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/consejo-estado-sobre-perdida-investidura-santrich-PP602668",
            "pub_date": "2018-12-03 19:13:11 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "La sesión fue aplazada para el 21 de enero de 2019 puesto que ‘Santrich’, cuyo nombre de pila es Seuxis Pausivas Hernández, no fue trasladado desde prisión para cumplir con la diligencia, informó el Consejo de Estado en Twitter. Al respecto, la Fiscalía General de Colombia aseguró que autorizó oportunamente la participación “virtual” de Santrich en la audiencia. #ATENCIÓN Autorización para participación virtual de Seuxis Paucias Hernández Solarte en audiencia en el @consejodeestado fue emitida oportunamente por la #Fiscalía pic.twitter.com/mmK7c296OV — Fiscalía Colombia (@FiscaliaCol) Decem..."
        },
        {
            "title": "Prosecutor denies physical appearance of Jesus Santrich before the Council of State - Week",
            "link": "https://www.semana.com/nacion/articulo/fiscalia-niega-la-comparecencia-fisica-de-jesus-santrich-ante-el-consejo-de-estado/593328",
            "pub_date": "2018-12-03 18:13:15 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Fiscalía niega la comparecencia física de Jesús Santrich ante el Consejo de Estado El líder de las extintas Farc, quien está recluido en La Picota con fines de extradición estaba citado este lunes para una audiencia sobre su curul de congresista. La Fiscalía negó esa posibilidad y dijo que lo podría hacer a través de video conferencia. 2018/12/03 11:42 2018/12/03 12:26 Fiscalía niega la comparecencia física de Jesús Santrich ante el Consejo de Estado NACIÓN Aduciendo “razones de seguridad” el ente investigador, que dispone de la libertad de - Santrich, se negó a concretar su traslado hasta ..."
        },
        {
            "title": "Did the Ecuadorian president beat his vice president? - Sputnik World",
            "link": "https://mundo.sputniknews.com/radio_500_millones/201812041083907839-lenin-moreno-cese-vicepresidente-vicuna/",
            "pub_date": "2018-12-04 15:35:47 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Vicepresidenta de Ecuador: hay interesados en generar crisis y caos políticos Entretanto, el presidente de México, Andrés Manuel López Obrador, firmó su primer decreto para crear una comisión de la verdad que investigue y haga justicia por la desaparición de los 43 jóvenes de la escuela rural normal de Ayotzinapa ocurrida el 26 de septiembre de 2014. Además: Familias de 43 desaparecidos esperan construir confianza con López Obrador en México Mientras, en Colombia el Consejo de Estado canceló la audiencia pública programada para escuchar al líder del partido Fuerza Alternativa Revolucionaria..."
        },
        {
            "title": "Yes Santrich hearing was guaranteed before the State Council, says Fiscalía - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/si-se-garantizo-audiencia-de-santrich-ante-consejo-de-estado-dice-fiscalia",
            "pub_date": "2018-12-03 17:01:01 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor mcollazos La Fiscalía aseguró que emitió de manera oportuna la autorización para que el exjefe de las Farc, Seuxis Paucias Hernández Solarte, conocido como 'Jesús Santrich', participara de manera virtual a la audiencia a la que había sido citado ante el Consejo de Estado. El permiso fue remitido, con fecha del pasado viernes 30 de noviembre, por la directora de Asuntos Internacionales de la Fiscalía, Ana Fabiola Castro Rivera, al director del Instituto Nacional Penitenciario y Carcelario, INPEC, Jorge Luis Ramírez Aragón, a través de una carta de dos páginas. \"Por razones de seguridad..."
        },
        {
            "title": "&#39;I have done what is humanly possible to materialize my possession&#39;: Santrich - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/cortes/santrich-atendera-llamado-del-consejo-de-estado-por-videoconferencia-300784",
            "pub_date": "2018-12-03 16:59:14 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cortes 'He hecho lo humanamente posible para concretar mi posesión': Santrich REDACCIÓN PAZ 03 de diciembre 2018 , 11:59 a.m. Audiencia en Consejo de Estado, sobre pérdida de investigura, fue aplazada porque no asistió. Este lunes fue suspendida la audiencia en el Consejo de Estado a la que estaba citado el exjefe guerrillero de las Farc, Jesús Santrich dentro del proceso que se adelanta en su contra por pérdida de investidura. Santrich está preso en La Picota tras ser pedido en extradición por Estados Unidos e iba a comparecer a través de videoconferencia a la citación. La audiencia fue su..."
        },
        {
            "title": "Public hearing of &#39;Jesus Santrich&#39; before the Council of State is postponed - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-pais/aplazan-audiencia-jesus-santrich-ante-el-consejo-estado",
            "pub_date": "2018-12-03 16:48:12 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Santrich, quien fue capturado desde abril porque presuntamente conspiró para el envío de cocaína a Estados Unidos, permanece detenido en la cárcel La Picota. El 20 de julio a la instalación del Congreso y tampoco tomó posesión de la curul que se le otorgó tras el acuerdo de paz. El exjefe guerrillero intentó hacerlo con un documento notariado, pero no lo logró La audiencia estaba programada para las 9:00 a.m. de este lunes en el Palacio de Justicia, sin embargo, 'Santrich' no fue trasladado. A la diligencia asistió Rodrigo Londoño, 'Timochenko'. Debido a que el ciudadano Seusis Pausivas He..."
        },
        {
            "title": "Case against &#39;Jesus Santrich&#39; in the State Council will be resolved in January - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/caso-contra-jesus-santrich-en-el-consejo-de-estado-se-resolvera-en-enero",
            "pub_date": "2018-12-03 16:01:08 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jrodriguezf El Consejo de Estado reprogramó para el 21 de enero en las horas de la mañana la audiencia en el proceso de pérdida de investidura que se adelanta contra el exjefe guerrillero Jesús Santrich. La diligencia no se pudo llevar a cabo este lunes debido a que la Fiscalía no autorizó el traslado de Santrich a la sala de audiencias del Consejo de Estado y este tampoco pudo hacer contacto por videoconferencia con la cárcel Picota, donde el exjefe guerrillero se encuentra detenido. El abogado Alirio Uribe, quien defiende los intereses de 'Santrich', dijo que estarían frente a un s..."
        },
        {
            "title": "The whereabouts of former guerrilla leader Iván Márquez - El Tiempo is still unknown",
            "link": "https://www.eltiempo.com/politica/proceso-de-paz/paradero-de-ivan-marquezes-desconocido-300788",
            "pub_date": "2018-12-03 14:01:45 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Proceso de Paz Todavía se desconoce el paradero del exjefe guerrillero Iván Márquez Justicia 03 de diciembre 2018 , 09:01 a.m. Pese a versiones de que está en Bogotá, no hay confirmación de Farc, ni ONU, ni Gobierno. En las últimas horas se han escuchado versiones de la supuesta llegada del exjefe de las Farc Iván Márquez a Bogotá. Sin embargo, ninguna fuente oficial confirma la noticia. El paradero del líder de la exguerrilla aún es incierto. El Gobierno, ni la misión de la ONU -que hace el seguimiento a la reincorporación y seguridad de excombatientes- ni el partido Farc saben con certez..."
        },
        {
            "title": "Police say they do not know the whereabouts of former FARC leader Iván Márquez - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/paradero-de-ivan-marquezes-desconocido-300788",
            "pub_date": "2018-12-03 16:00:48 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Conflicto y Narcotráfico Policía afirma que no sabe del paradero de exjefe de Farc Iván Márquez Justicia 03 de diciembre 2018 , 11:00 a.m. Pese a versiones de que está en Bogotá, no hay confirmación de Farc, ni ONU, ni Gobierno. En las últimas horas se han escuchado versiones de la supuesta llegada del exjefe de las Farc Iván Márquez a Bogotá. Sin embargo, ninguna fuente oficial confirma la noticia. El paradero del líder de la exguerrilla aún es incierto. Ni el Gobierno, ni la misión de la ONU -que hace el seguimiento a la reincorporación y seguridad de excombatientes- ni el partido Farc s..."
        },
        {
            "title": "The hearing is rescheduled due to the loss of Santrich&#39;s investiture in Colombia - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812031083886619-por-que-suspenden-audiencia-de-santrich-en-colombia/",
            "pub_date": "2018-12-03 19:24:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Debido a que el ciudadano Seuxis Pausivas Hernández no fue trasladado a audiencia pública de solicitud de pérdida de investidura, el Consejo de Estado suspendió el desarrollo de la diligencia\", indicó el organismo en un comunicado. Líder de las FARC debe comparecer por pérdida de investidura como diputado Según el Consejo de Estado, 'Santrich' no ha comparecido ante el presidente de la Cámara de Representantes, Alejandro Chacón, para tomar posesión del cargo, motivo por el cual se configuró como una pérdida de investidura. 'Santrich' tiene un escaño en el Congreso para fungir como diputado..."
        },
        {
            "title": "Did ex-guerrilla Ivan Marquez return to Bogotá? - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/regreso-el-exguerrillero-ivan-marquez-bogota",
            "pub_date": "2018-12-03 14:06:22 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor cvargas El paradero de 'Iván Márquez', exjefe negociador de las Farc en el proceso de paz con el gobierno anterior, sigue siendo un misterio. Lo último que se conoció de él es que se encontraba en el Espacio Territorial de Miravalle, en el departamento de Caquetá, a donde se refugió tras argumentar que no tenía garantías jurídicas, luego de la captura de Seuxis Hernández (Jesús Santrich), por presunto narcotráfico. Hace poco más de una semana se conoció una carta firmada por 'Márquez', 'Romaña' y 'El Paisa' en la que advertían que la extradición de 'Santrich', solicitado por la justic..."
        },
        {
            "title": "Iván Márquez reappeared in Bogotá after three months without knowing his whereabouts - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/reaparecio-ivan-marquez-PP601959",
            "pub_date": "2018-12-02 17:15:23 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "El ex líder de la extinta guerrilla de las Farc permaneció en la clandestinidad argumentando falta de garantías jurídicas y de seguridad, informó Caracol Radio. La emisora estableció que llegó a Bogotá en medio “de las críticas que ha lanzado en varias cartas a la implementación del acuerdo de paz”. Su presentación ante la JEP, la situación jurídica de Jesús Santrich y las relaciones en el partido Farc serían, según ese medio, las tres principales razones por las cuales Márquez estaría de nuevo en la árena pública. El pasado 28 de agosto, a pocos días de la captura de Santrich, Márquez y al..."
        }
    ]
}