{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZqTm1OM1h6YzNiUklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CU&ceid=CU:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:41:10 GMT",
    "content": [
        {
            "title": "He initiated the investigation process against the Attorney General of Colombia for the scandal of Odebrecht - Infobae America",
            "link": "https://www.infobae.com/america/colombia/2018/12/07/inicio-el-proceso-de-investigacion-contra-el-fiscal-general-de-colombia-por-el-escandalo-de-odebrecht/",
            "pub_date": "2018-12-07 10:45:08 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "Colombia: suspicious deaths in the Odebrecht case - News - Note - Azteca America",
            "link": "http://www.aztecaamerica.com/notas/noticias/306535/colombia-sospechosas-muertes-en-torno-al-caso-odebrecht",
            "pub_date": "2018-12-08 09:57:55 GMT",
            "source_nm": "Azteca America",
            "source_url": "http://www.aztecaamerica.com",
            "desc": "Jorge Enrique Pizano, testigo clave en la investigación falleció el pasado 8 de noviembre a causa de un infarto fulminante; tres días después murió también su ..."
        },
        {
            "title": "President-elect of the Judiciary backs Odebrecht case judge in Peru - Pueblo en Linea",
            "link": "http://spanish.people.com.cn/n3/2018/1208/c31617-9526683.html",
            "pub_date": "2018-12-08 05:22:01 GMT",
            "source_nm": "People Online",
            "source_url": "http://spanish.people.com.cn",
            "desc": "LIMA, 7 dic (Xinhua) -- El presidente electo del Poder Judicial (PJ) de Perú, José Luis Lecaros, respaldó hoy viernes al juez Richard Concepción Carhuancho, ..."
        },
        {
            "title": "Graña y Montero consortium owner appearing before the Peruvian justice for Odebrecht case - AméricaEconomía.com",
            "link": "https://www.americaeconomia.com/politica-sociedad/politica/dueno-de-consorcio-grana-y-montero-comparece-ante-la-justicia-peruana-por",
            "pub_date": "2018-12-07 13:40:01 GMT",
            "source_nm": "AméricaEconomía.com",
            "source_url": "https://www.americaeconomia.com",
            "desc": "Según las investigaciones del fiscal José Domingo Pérez, el empresario José Graña habría participado en el pago de US$20 millones en sobornos, asociada a ..."
        },
        {
            "title": "For Odebrecht, &quot;the worst is over&quot; - Telemetro",
            "link": "http://www.telemetro.com/internacionales/Odebrecht-peor-paso_3_1197810237.html",
            "pub_date": "2018-12-07 21:23:38 GMT",
            "source_nm": "Rangefinder",
            "source_url": "http://www.telemetro.com",
            "desc": "Sus confesiones han hecho caer incluso a presidentes y aún complican a políticos en América Latina. La constructora brasileña Odebrecht, que ..."
        },
        {
            "title": "Duke will present three candidates for Supreme Court by case Odebrecht - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083992803-caso-odebrecht-en-colombia-investigacion/",
            "pub_date": "2018-12-07 17:22:01 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": ""
        },
        {
            "title": "Odebrecht, a corruption scandal that spread throughout the region - Telemetro",
            "link": "http://www.telemetro.com/internacionales/Odebrecht-escandalo-corrupcion-esparcio-region_0_1197780432.html",
            "pub_date": "2018-12-07 14:11:04 GMT",
            "source_nm": "Rangefinder",
            "source_url": "http://www.telemetro.com",
            "desc": ""
        },
        {
            "title": "They will remove reservation of the Odebrecht case - MSN",
            "link": "https://www.msn.com/es-mx/noticias/mexico/quitar%C3%A1n-reserva-del-caso-odebrecht/ar-BBQCYW1",
            "pub_date": "2018-12-07 13:00:01 GMT",
            "source_nm": "MSN",
            "source_url": "https://www.msn.com",
            "desc": "Se abrirán datos que no afecten el debido proceso, asegura Andrés Manuel López Obrador."
        },
        {
            "title": "Duque proposes for the &#39;Odebrecht case&#39; a trio of prosecutors related to the Government - EL PAÍS",
            "link": "https://elpais.com/internacional/2018/12/05/colombia/1543971391_662230.html",
            "pub_date": "2018-12-05 07:36:01 GMT",
            "source_nm": "THE COUNTRY",
            "source_url": "https://elpais.com",
            "desc": ""
        },
        {
            "title": "The hearing for 7 Dominicans imputed by the Odebrecht case will continue in January - EFE - Noticias",
            "link": "https://www.efe.com/efe/america/politica/la-audiencia-para-7-dominicanos-imputados-por-el-caso-odebrecht-continuara-en-enero/20000035-3835183",
            "pub_date": "2018-12-06 16:59:01 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "El juez de instrucción de la República Dominicana Francisco Ortega Polanco reprogramó hoy para el próximo 23 de enero la audiencia preliminar en contra de ..."
        },
        {
            "title": "Open an official investigation against the Colombian Attorney General by case Odebrecht - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298065-comision-acusacion-abre-investigacion-fiscal-colombia",
            "pub_date": "2018-12-05 22:12:00 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La Cámara de Representantes de Colombia abrió este miércoles una investigación oficial contra el Fiscal General de la Nación, Néstor Humberto Martínez, por ..."
        },
        {
            "title": "The Supreme Court of Colombia rejects Duque candidates for the position of special prosecutor on the Odebrecht - Notimérica case",
            "link": "https://www.notimerica.com/politica/noticia-supremo-colombia-rechaza-candidatos-duque-cargo-fiscal-especial-caso-odebrecht-20181207015942.html",
            "pub_date": "2018-12-07 07:42:57 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "El Tribunal Supremo de Colombia ha rechazado este jueves los candidatos presentados por el presidente del país, Iván Duque, para ocupar el cargo de fiscal..."
        },
        {
            "title": "Hearing for 7 Dominicans imputed by case Odebrecht will continue in January - Telemetro",
            "link": "http://www.telemetro.com/internacionales/Audiencia-dominicanos-imputados-Odebrecht-continuara_0_1197480649.html",
            "pub_date": "2018-12-06 16:10:39 GMT",
            "source_nm": "Rangefinder",
            "source_url": "http://www.telemetro.com",
            "desc": "El juez de instrucción de la República Dominicana Francisco Ortega Polanco reprogramó hoy para el próximo 23 de enero la audiencia preliminar en ..."
        },
        {
            "title": "Supreme Prosecutor investigates prosecutor Alonso Peña Cabrera for interfering in Odebrecht case - El Popular",
            "link": "https://www.elpopular.pe/actualidad-policiales/2018-12-05-fiscalia-suprema-investiga-fiscal-alonso-pena-cabrera-interferir-caso-odebrecht",
            "pub_date": "2018-12-06 01:15:01 GMT",
            "source_nm": "The popular",
            "source_url": "https://www.elpopular.pe",
            "desc": "Actualidad y Policiales. La Fiscalía Suprema de Control Interno, abrió proceso disciplinario contra el fiscal superior Alonso Peña Cabrera, por interferir en las ..."
        },
        {
            "title": "Judge orders FEPADE to resolve investigation by Odebrecht case. - Informational Leader",
            "link": "http://lider919.com/juez-ordena-a-la-fepade-resolver-investigacion-por-caso-odebrecht/",
            "pub_date": "2018-12-06 07:26:00 GMT",
            "source_nm": "Informative Leader",
            "source_url": "http://lider919.com",
            "desc": "Emilio Lozoya Austin, el exdirector de Pemex señalado por exdirectivos de la empresa brasileña Odebrecht por recibir 10.5 millones de dólares en sobornos, ..."
        },
        {
            "title": "Alan García will not be able to leave the country for 18 months - La Ley - Peru",
            "link": "https://laley.pe/art/6675/alan-garcia-no-podra-salir-del-pais-por-18-meses",
            "pub_date": "2018-12-07 17:09:08 GMT",
            "source_nm": "The Law - Peru",
            "source_url": "https://laley.pe",
            "desc": ""
        },
        {
            "title": "Colombia: The ex-director of the ANI prosecuted for the Odebrecht case is released - El Tiempo Latino",
            "link": "http://eltiempolatino.com/news/2018/dec/04/colombia-el-exdirector-de-la-ani-procesado-por-el-/",
            "pub_date": "2018-12-04 20:07:01 GMT",
            "source_nm": "El Tiempo Latino",
            "source_url": "http://eltiempolatino.com",
            "desc": ""
        },
        {
            "title": "Iván Duque presented three candidates to choose &#39;ad hoc&#39; prosecutor in the Odebrecht case - El Tiempo Latino",
            "link": "http://eltiempolatino.com/news/2018/dec/04/ivan-duque-presento-terna-para-elegir-fiscal-ad-ho/",
            "pub_date": "2018-12-04 14:39:01 GMT",
            "source_nm": "El Tiempo Latino",
            "source_url": "http://eltiempolatino.com",
            "desc": "Pasadas las 7:00 am de este martes, el presidente Iván Duque llegó al Palacio de Justicia para entregar personalmente la terna de la que saldrá el fiscal ad ..."
        },
        {
            "title": "Disciplinary process opened for prosecutor investigating Odebrecht case in Peru - Telemetro",
            "link": "http://www.telemetro.com/internacionales/Abren-disciplinario-investiga-Odebrecht-Peru_0_1196581291.html",
            "pub_date": "2018-12-04 11:22:10 GMT",
            "source_nm": "Rangefinder",
            "source_url": "http://www.telemetro.com",
            "desc": "La Fiscalía de la Nación abrió hoy un proceso disciplinario al fiscal que investiga el escándalo Odebrecht en Perú, José Domingo Pérez, por ..."
        },
        {
            "title": "Judge granted amparo to Emilio Lozoya for Odebrecht case - Sopitas.com",
            "link": "https://www.sopitas.com/969541-juez-otroga-amparo-emilio-lozoya-caso-odebrecht/",
            "pub_date": "2018-12-05 19:20:01 GMT",
            "source_nm": "Sopitas.com",
            "source_url": "https://www.sopitas.com",
            "desc": "Este miércoles, un juez federal otorgó un amparo al exdirector de Petróleos Mexicanos (Pemex), Emilio Lozoya Austin, por el caso Odebrecht. Esto implica que ..."
        },
        {
            "title": "Brazilians want to talk, but ... - Week",
            "link": "https://www.semana.com/nacion/articulo/odebrecht-los-brasilenos-quieren-hablar-pero/594005",
            "pub_date": "2018-12-08 06:13:21 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Los brasileños quieren hablar, pero… La esperada audiencia contra José Elías Melo no se realizó. Los exdirectivos de Odebrecht dijeron que estaban listos para testificar en videoconferencia, pero que no los llamaron. La Fiscalía dice que faltaba un documento imprescindible. El juez dio un ultimátum. ¿Qué pasó? 2018/12/07 21:49 2018/12/07 21:52 El juez que preside el caso contra José Elías Melo reprogramó la fallida audiencia para el próximo 21 de enero. Se espera que ese día sí se concrete el testimonio de los exdirectivos de Odebrecht desde Brasil. Foto: foto: daniel reina romero - semana ..."
        },
        {
            "title": "They will remove reservation of the Odebrecht case - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/quitaran-reserva-del-caso-odebrecht",
            "pub_date": "2018-12-07 11:27:51 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Desde el año pasado, la PGR y Pemex clasificaron como reservada la información relacionada con la constructora brasileña. Foto: ARCHIVO EL UNIVERSAL política@eluniversal.com.mx El nuevo gobierno se comprometió a desclasificar la información reservada por la Procuraduría General de la República (PGR) sobre el caso Odebrecht, siempre y cuando esto no viole el debido proceso en las investigaciones, aseguró el presidente Andrés Manuel López Obrador. En conferencia de prensa desde Palacio Nacional, el mandatario aseguró que su administración no ocultará nada en el caso de corrupción y sobornos m..."
        },
        {
            "title": "Odebrecht says the worst is over and shows optimism with Bolsonaro - Deportes Perú",
            "link": "https://www.deperu.com/noticias/odebrecht-dice-que-lo-peor-ya-paso-y-muestra-optimismo-con-bolsonaro-91755.html",
            "pub_date": "2018-12-07 14:27:07 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Sus confesiones han hecho caer incluso a presidentes y aún complican a políticos en América Latina. La constructora brasileña Odebrecht, que admitió el pago de sobornos a cambio de obras en el continente, asegura que ha enderezado el rumbo."
        },
        {
            "title": "Pizano, the character of the year - Week",
            "link": "https://www.semana.com/opinion/articulo/pizano-el-personaje-del-ano-columna-de-lucas-pombo/593649",
            "pub_date": "2018-12-07 12:13:54 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Pizano, el personaje del año En un año en el que elegimos presidente, las Farc llegaron al Congreso y la Consulta Anticorrupción logró más de 11 millones de votos, el “controller” de la Ruta del Sol II puso a temblar al establecimiento. 2018/12/06 11:26 2018/12/07 06:24 Pizano, el personaje del año Foto: SEMANA OPINIÓN Este ha sido un año convulsionado como pocos. Elegimos nuevamente a un presidente de la entraña del uribismo, las Farc llegaron al Congreso después de 60 años de guerra, el voto de opinión empezó a ganarle el pulso a la maquinaria, la Consulta Anticorrupción logró más de 11 m..."
        },
        {
            "title": "Agile Fepade diligences in Odebrecht case after amparo to Emilio Lozoya - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/agilizara-fepade-diligencias-en-caso-odebrecht-tras-amparo-emilio-lozoya",
            "pub_date": "2018-12-07 11:09:21 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Emilio Lozoya, exdirector de Pemex / Foto: Especial La Fiscalía Especializada para la Atención de Delitos Electorales, de la Procuraduría General de la República, informó que acatará el amparo que ordena a pronunciarse de una vez por todas en la investigación que inició contra el ex director de Petróleos Mexicanos, Emilio Lozoya Austin. “La Fepade es respetuosa de los ordenamientos judiciales, se agilizarán las diligencias ordenadas para el desarrollo de la investigación”, detalló la fiscalía. El miércoles, una juez federal concedió un amparo Lozoya Austin, que obliga a la Fepade a pronunci..."
        },
        {
            "title": "The plenary room in which the triple succumbed - Week",
            "link": "https://www.semana.com/nacion/articulo/la-terna-para-fiscal-ad-hoc-del-caso-odebrecht-que-no-fue/594004",
            "pub_date": "2018-12-08 06:13:31 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "La sala plena en la que sucumbió la terna La Sala Plena de la Corte Suprema decidió devolver la terna formulada por Iván Duque para fiscal ‘ad hoc’ del caso Odebrecht, luego de que esta se desintegró por la renuncia de la magistrada Margarita Cabello Blanco. ¿Qué sigue? 2018/12/07 21:45 2018/12/07 21:52 La fallida terna propuesta por el presidente Duque incluía a Clara María González, Margarita Cabello Blanco y Leonardo Espinosa. Las primeras críticas señalaban que ninguno de ellos tiene experiencia en derecho penal . Foto: foto: juan carlos sierra - semana JUSTICIA La última reunión de la ..."
        },
        {
            "title": "Venezuelan Supreme Court declares lien against Odebrecht and Seguros Caroní - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083998597-tsj-declara-embargo-preventivo-contra-odebrecht/",
            "pub_date": "2018-12-07 20:15:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La sentencia N° 01239, con ponencia de magistrada Bárbara Gabriela César Siero, decretó medida cautelar de embargo preventivo sobre bienes muebles propiedad de las referidas sociedades mercantiles (Norberto Odebrecht, S.A. y Seguros Caroní, S.A.)\", señala la sentencia del TSJ difundida a los medios. Presidente colombiano pide máxima sanción económica para Odebrecht En junio pasado, la empresa Metro de Caracas interpuso una demanda por más de 76. millones de dólares por el incumplimiento de contrato para la construcción de 2.400 viviendas en el estado Miranda (norte) contra Odebrecht y Segu..."
        },
        {
            "title": "Keiko Fujimori: admits habeas corpus proceedings against judge Concepción - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/keiko-fujimori-juzgado-admite-habeas-corpus-keiko-fujimori-juez-richard-concepcion-noticia-585434",
            "pub_date": "2018-12-07 20:34:54 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El 46 Juzgado Penal de Lima admitió a trámite un recurso de hábeas corpus interpuesto a favor de la lideresa de Fuerza Popular (FP), Keiko Fujimori, contra el juez Richard Concepción Carhuancho, en el marco del caso Odebrecht A través del escrito el ciudadano Edgar Flores Castro emplazó al magistrado por haber incurrido en presunto retardo al momento de resolver elevar ante una segunda instancia la apelación que presentó contra la prisión preventiva que Concepción Carhuancho dictó en su contra por 36 meses el 31 de octubre. Como se recuerda, debido a la abundante carga procesal, el magistra..."
        },
        {
            "title": "Paola Solarte will pay six years and seven months in prison for contract Tunjuelo - Canoas - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/paola-solarte-pagara-seis-anos-y-siete-meses-de-prision-por-contrato-tunjuelo-canoas-articulo-827794",
            "pub_date": "2018-12-07 03:10:34 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Paola Solarte pagará seis años y siete meses de prisión por contrato Tunjuelo – Canoas Submitted by cmunoz_1153 on Thu, 12/06/2018 - 22:10 La prisión será domiciliaria, entre otras cosas, por su condición de cabeza de hogar con dos hijos de dos y cuatro años. Paola Solarte, hija del reconocido constructor de vías Carlos Alberto Solarte, pagará seis años y siete meses de prisión domiciliaria por irregularidades en el contrato Tunjuelo – Canoas, el cual está involucrada la multinacional Odebrecht. El Juzgado 51 de Conocimiento de Bogotá aceptó el preacuerdo que Solarte y la Fiscalía presentar..."
        },
        {
            "title": "They grant protection to Emilio Lozoya by case Odebrecht - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/conceden-amparo-emilio-lozoya-por-caso-odebrecht",
            "pub_date": "2018-12-06 00:44:01 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Emilio Lozoya, exdirector de Pemex / Foto: Especial Una juez federal concedió un amparo al ex director de Petróleos Mexicanos, Emilio Lozoya Austin, que obliga a la Fiscalía Especializada para la Atención de Delitos Electorales a pronunciarse de nuevo, en el sentido de si los delitos que se le imputan al quejoso por el caso de Odebrecht ya prescribieron o no, para que se pueda determinar la carpeta de investigación. La juez Octavo de Distrito de Amparo en Materia Penal con residencia en la Ciudad de México determinó que la Fepade, que depende de la Procuraduría General de la República, viol..."
        },
        {
            "title": "AMLO offers transparency in the Odebrecht and Lozoya case; &quot;We are not anyone&#39;s cover,&quot; he says - SinMore MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507315",
            "pub_date": "2018-12-06 16:05:08 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Un informe de la Auditoría Superior de la Federación (ASF) determinó que Pemex realizó pagos irregulares por unos 46 millones de dólares a Odebrecht al generar sobrecostos sin justificar correctamente las obras de una refinería. Hoy, Andrés Manuel López Obrador dijo que brindarán toda la información relacionada con el caso, aunque cuidarán los procedimientos para evitar que los implicados usen datos como prueba de fallo al debido proceso. VER MÁS AMLO advierte a los amparados por el salario: “No puede haber gobierno rico con pueblo pobre” México, 6 de diciembre, (EFE).- El Presidente de Méx..."
        },
        {
            "title": "AMLO will remove reservation from the Odebrecht - Vanguardia MX case",
            "link": "https://vanguardia.com.mx/articulo/amlo-quitara-reserva-del-caso-odebrecht",
            "pub_date": "2018-12-06 17:42:38 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Archivo El nuevo gobierno se comprometió a desclasificar la información reservada por la Procuraduría General de la República (PGR) sobre el caso Odebrecht, siempre y cuando, esto no viole el debido proceso en las investigaciones, aseguró el presidente Andrés Manuel López Obrador. En conferencia de prensa, desde Palacio Nacional, el mandatario aseguró que su administración no ocultará nada en el caso de corrupción y sobornos más relevantes de América Latina, donde se investiga la presunta responsabilidad del ex director de Pemex, Emilio Lozoya Austin. \"No ocultar nada, no ser tapadera, hay ..."
        },
        {
            "title": "Court granted amparo to Lozoya and ordered Fepade to define if the offense charged to former director of Pemex prescribed - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/amparo-lozoya-fepade-transcripcion/",
            "pub_date": "2018-12-07 01:12:40 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "El Juzgado Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México concedió un amparo al exdirector de Pemex, Emilio Lozoya, y ordenó a la Fiscalía especializada en delitos electorales (Fepade) que defina si el delito que se le imputa, por presunto financiamiento de la empresa Odebrecht a la campaña de Enrique Peña Nieto en 2012, ya prescribió, y que también se le comunique si aún hay diligencias por practicar. En su resolución, el Juzgado estableció que la Fepade incurrió en violaciones al principio de legalidad y seguridad jurídica, por lo que le pidió que emita un nuevo acu..."
        },
        {
            "title": "Peru votes in crucial referendum with three decades of corruption on its back - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222690465.html",
            "pub_date": "2018-12-06 14:00:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Uno está tratando de huir del país, el otro acaba de salir de la cárcel y un tercero está en la calle. Pero todos tienen una cosa en común: fueron presidentes peruanos. La nación sudamericana se dirige a las urnas el domingo para votar en un referéndum constitucional que se considera una reacción a las acusaciones de corrupción que han diezmado a la clase gobernante en el país. Cuatro de los últimos cinco presidentes peruanos están siendo investigados por aceptar sobornos del gigante brasileño de la construcción Odebrecht o de otras firmas, algo que ha puesto un manto de ignominia sobre alg..."
        },
        {
            "title": "Magistrada Margarita Cabello resigned from the shortlist for ad hoc prosecutor in case Odebrecht - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/magistrada-margarita-cabello-renuncio-la-terna-para-fiscal-ad-hoc-en-caso-odebrecht-articulo-827641",
            "pub_date": "2018-12-06 15:45:38 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Magistrada Margarita Cabello renunció a la terna para fiscal ad hoc en caso Odebrecht Submitted by cvargas_250802 on Thu, 12/06/2018 - 10:45 Cabello Blanco es magistrada actual de la Sala de Casación Civil de la Corte Suprema de Justicia y fue presidente de este alto tribunal en 2016. Durante la sesión de la Sala Plena de la Corte Suprema de Justicia la magistrada Margarita Cabello Blanco renunció a su postulación a la terna conformada por el presidente Iván Duque para elegir fiscal ad hoc en el caso Odebrecht. Con esta renuncia, la sala entrará a definir si queda desintegrada la terna pres..."
        },
        {
            "title": "Fepade will comply with the order to investigate Lozoya by case Odebrecht - El Sol de Acapulco",
            "link": "https://www.elsoldeacapulco.com.mx/mexico/justicia/fepade-acatara-orden-para-investigar-a-lozoya-por-caso-odebrecht-2768136.html",
            "pub_date": "2018-12-07 03:40:59 GMT",
            "source_nm": "The Sun of Acapulco",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "La Fiscalía Especializada para la Atención de los Delitos Electorales (FEPADE) de la PGR, informó que acatará el fallo de un juez federal que le ordenó resolver la investigación que inició contra el exdirector de Pemex, Emilio Lozoya Austin por presunto financiamiento. Mediante una tarjeta informativa, la PGR indicó que acatará la resolución emitida por el Juzgado Octavo de Distrito de Amparo en Materia Penal en la Ciudad de México, sobre el caso relacionado con el ex director de Petróleos Mexicanos. Recalca que la FEPADE es respetuosa de los ordenamientos judiciales, se agilizarán las dili..."
        },
        {
            "title": "Prosecutor qualifies Gustavo Petro&#39;s trio as &#39;Fake News&#39; - RCN Radio",
            "link": "https://www.rcnradio.com/politica/fiscalia-califica-trino-de-gustavo-petro-como-fake-news",
            "pub_date": "2018-12-06 11:54:33 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor arico La cuenta en Twitter de la Fiscalía General de la Nación está siendo usada en defensa de Néstor Humberto Martínez, en el marco de los cuestionamientos que se le han hecho por sus presuntos conocimientos de las anomalías cometidas en Colombia por la multinacional brasileña Odebrecht. En el debate que se hizo a Martínez en el Senado de la República, para que explicara su rol como abogado de la firma Corficolombiana y sus supuestos conocimientos del escándalo de Odebrecht en Colombia, la Fiscalía General de la Nación se dedicó a publicar en Twitter los apartes del discurso del abog..."
        },
        {
            "title": "Odebrecht case: Prosecutor Pérez questioned businessman José Graña - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/caso-odebrecht-fiscal-jose-domingo-perez-interrogo-empresario-jose-grana-noticia-585160",
            "pub_date": "2018-12-07 00:10:11 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El fiscal José Domingo Pérez, del Equipo Especial del Caso Lava Jato, interrogó hoy al empresario José Graña Miró Quesada, investigado por el presunto soborno al ex presidente Alejandro Toledo a cambio de la licitación de los tramos 2 y 3 de la carretera Interoceánica Sur. Jorge Massa, abogado de José Graña, indicó que la diligencia duró seis horas y se centró en el caso de la Interoceánica. \"Hemos contestado todo lo que nos han pedido, y vamos a seguir respondiendo todas las veces que nos convoquen\", comentó. Informó que la declaración de su defendido continuará el viernes 11 de enero del ..."
        },
        {
            "title": "Vicuña has the days counted in the government - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Vicuna-tiene-los-dias-contados-en-el-gobierno-20181205-0134.html",
            "pub_date": "2018-12-06 05:20:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Quito. La vicepresidenta de Ecuador, María Alejandra Vicuña, mantendrá el cargo hasta que la Asamblea Nacional decida si acepta o no la renuncia que presentó en medio de una indagación fiscal por supuesta corrupción y un escándalo político. “La vicepresidencia hoy día está todavía en manos” de Vicuña, dijo Juan Sebastián Roldán, secretario particular del presidente Lenín Moreno. El Congreso, con 137 escaños y en el que el oficialismo perdió en el 2017 la mayoría, resolvió el pasado jueves exigir con 77 votos la renuncia de Vicuña. Aún no fijó fecha para tratar la dimisión. En caso de ser ac..."
        },
        {
            "title": "New government, for transparency Odebrecht case - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Nuevo-gobierno-por-transparentar-caso-Odebrecht-20181206-0167.html",
            "pub_date": "2018-12-07 05:27:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Andrés Manuel López Obrador, presidente de la República, dijo que su gobierno no será “tapadera” de nadie, por lo que se pronunció en favor de que la PGR haga público el expediente del caso Odebrecht, aunque sin revelar datos que pongan en riesgo el juicio contra los involucrados. Luego de que un juez ordenó a la Fiscalía Especializada para la Atención de los Delitos Electorales (Fepade) resolver la investigación contra el exdirector de Petróleos Mexicanos, Emilio Lozoya, por el caso Odebrecht, López Obrador afirmó que está a favor de la transparencia. Sin embargo, expuso que están en curso..."
        },
        {
            "title": "This is how the charges are in the Court for the election of the ad hoc prosecutor - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/cortes/corte-suprema-evalua-la-terna-de-duque-para-fiscal-ad-hoc-en-caso-odebrecht-302168",
            "pub_date": "2018-12-06 13:42:53 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cortes Así están las cargas en la Corte para la elección del fiscal ad hoc Justicia 06 de diciembre 2018 , 08:42 a.m. Corte evaluará nombres que envió Duque. Un sector de la Corte piensa que se debe devolver la terna. Este jueves, la Sala Plena de la Corte Suprema de Justicia se reunirá para evaluar la terna que envió el presidente Iván Duque con los nombres de sus candidatos para ser fiscal ad hoc en el proceso de Odebrecht. El alto tribunal evaluará los nombres de Margarita Cabello, magistrada de la Sala Civil de la Corte Suprema de Justicia; Clara María González, secretaria Jurídica de P..."
        }
    ]
}