{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFkxZUY5cWFoSUNjMnNvQUFQAQ?hl=sk&gl=SK&ceid=SK:sk",
    "language": "sk",
    "get_time": "2018-12-08 12:38:29 GMT",
    "content": [
        {
            "title": "NAVIVO：TK strany Freedom a Solidarita  - シュコリキー・セヴィスTASR",
            "link": "https://www.teraz.sk/ekonomika/nazivo-tk-strany-sloboda-a-solidarita/365875-clanok.html",
            "pub_date": "2018-12-07 12:15:49 GMT",
            "source_nm": "スクールサービスTASR",
            "source_url": "https://www.teraz.sk",
            "desc": "Bratislava 7. decembra (Tablet.TV) - Téma: Hrubá čiara za doterajšou pôdohospodárskou politikou. Predstavujeme riešenia nielen pre farmárov."
        },
        {
            "title": "SaSは新しい農業プログラムを導入し、現在の農業を変えたい -  vPotravinarstve.sk",
            "link": "https://vpotravinarstve.sk/sas-predstavila-novy-podohospodarsky-program-chce-nim-zmenit-doterajsiu-agropolitiku/",
            "pub_date": "2018-12-07 13:36:47 GMT",
            "source_nm": "vPotravinarstve.sk",
            "source_url": "https://vpotravinarstve.sk",
            "desc": "Všetky doterajšie vlády podľa SaS slovenské pôdohospodárstvo zanedbávali. Strana Sloboda a Solidarita (SaS) predstavila v piatok na tlačovej besede nový program strany na rozvoj slovenského poľnohospodárstva a potravinárstva. Program má priniesť zásadnú zmenu zaužívaných spôsobov riadenia agrorezortu, pretože podľa strany slovenskému pôdohospodárstvu doteraz nevenovala dostatok pozornosti ani jedna vláda. Program má zastaviť úpadok agrosektoru na Slovensku a má tri základné opatrenia. Tie SaS nepovažuje za fixné, verejnosť sa k nim môže vyjadriť a adekvátne pripomienky strana zahrnie do svo..."
        },
        {
            "title": "SaSが発動すると、特別徴収はPortravarstve.skの最初の法律として廃止されます",
            "link": "https://vpotravinarstve.sk/ak-sa-sas-dostane-k-moci-osobitny-odvod-zrusi-ako-prvy-zakon/",
            "pub_date": "2018-12-07 13:27:02 GMT",
            "source_nm": "vPotravinarstve.sk",
            "source_url": "https://vpotravinarstve.sk",
            "desc": "SaS očakáva, že negatívny postoj k osobitnému odvodu obchodných reťazcov zaujme aj prezident Andrej Kiska, ktorý zákon nepodpíše. Osobitný odvod pre obchodné reťazce bude jedným z prvých zákonov, ktorý by vláda za účasti strany Sloboda a Solidarita (SaS) zrušila. Ako ďalej opozičná strana informovala, očakáva, že prezident Andrej Kiska zákon vráti, pretože sa nebude chcieť zúčastňovať svojím podpisom na tejto legislatíve. Ku kritike schválenej zmeny sa pridalo aj KDH, ktoré vo svojom stanovisku uviedlo, že odvod oberie priemernú päťčlennú slovenskú rodinu o sto eur ročne. „Tento výmysel (od..."
        },
        {
            "title": "Mochovecの追加には2週間の遅延があります。用語は危険にさらされるべきではありません。 -  vEnergetike.sk",
            "link": "https://venergetike.sk/dostavba-mochoviec-ma-dvojtyzdnove-meskanie-terminy-by-to-nemalo-ohrozit/",
            "pub_date": "2018-12-08 12:15:13 GMT",
            "source_nm": "vEnergetike.sk",
            "source_url": "https://venergetike.sk",
            "desc": "Minister hospodárstva Peter Žiga v relácii Sobotné dialógy znova potvrdil, že štát je pripravený znova pristúpiť k takzvaným plynovým vratkám pre slovenské domácnosti. Uvedenie tretieho bloku Atómovej elektrárne Mochovce v druhom kvartáli budúceho roku do prevádzky je stále reálne. Povedal to v diskusnej relácii RTVS Sobotné dialógy minister hospodárstva Peter Žiga. „Máme informácie, že asi došlo k dvojtýždňovému posunu. Takže horúca hydroskúška by mala začať v najbližších dňoch. Pokiaľ bude všetko v poriadku, dôjde po horúcej hydroskúške k zavážaniu jadrového paliva,“ povedal Žiga. Podľa p..."
        },
        {
            "title": "MEPは、提案を修正して土地賃貸借法の改正を承認する -  vPotravinarstve.sk",
            "link": "https://vpotravinarstve.sk/poslanci-schvalili-novelu-zakona-o-najme-polnohospodarskych-pozemkov-s-pozmenujucimi-navrhmi/",
            "pub_date": "2018-12-06 17:30:49 GMT",
            "source_nm": "vPotravinarstve.sk",
            "source_url": "https://vpotravinarstve.sk",
            "desc": "Schválená novela uľahčuje prístup menších farmárov, ktorí sú vlastníkmi poľnohospodárskych pozemkov, k pozemkom. Poslanci NR SR vo štvrtok schválili s pozmeňujúcimi návrhmi novelu zákona o nájme poľnohospodárskych pozemkov, poľnohospodárskeho podniku a lesných pozemkov z dielne koaličných poslancov zo strany Most-Híd a SNS. Schválená novela uľahčuje prístup menších farmárov, ktorí sú vlastníkmi poľnohospodárskych pozemkov, k pozemkom. A to v prípade, ak sa stali vlastníkmi pôvodných pozemkov prevodom alebo prechodom vlastníckeho práva, za ktoré bol vyčlenený náhradný pozemok, avšak rozhodnu..."
        },
        {
            "title": "KDH  -  Sda-SDはビシュヌのトンネルでD1建設の状態を担当している、KDHの主張 -  NasaDoprava.sk",
            "link": "https://nasadoprava.sk/za-stav-na-meskajucej-stavbe-d1-s-tunelom-visnove-ma-zodpovednost-smer-sd-tvrdi-kdh/",
            "pub_date": "2018-12-06 19:40:58 GMT",
            "source_nm": "NasaDoprava.sk",
            "source_url": "https://nasadoprava.sk",
            "desc": "Základom problémov na tejto stavbe podľa podpredsedu KDH Pavla Zajaca boli obštrukcie a zlé rozhodnutia bývalého ministra dopravy a výstavby za Smer-SD Jána Počiatka. Za súčasný stav na meškajúcej stavbe diaľnice D1 Lietavská Lúčka - Dubná Skala s tunelom Višňové nesie podľa Kresťanskodemokratického hnutia (KDH) zodpovednosť strana Smer-SD. Ako ďalej informoval podpredseda KDH Pavol Zajac, základom problémov na tejto stavbe boli obštrukcie a zlé rozhodnutia bývalého ministra dopravy a výstavby za Smer-SD Jána Počiatka. Zajac tak vo štvrtok reagoval na stredajší mimoriadny kontrolný deň prem..."
        },
        {
            "title": "NBS副総裁のCNSノミネーターは、銀行以外の環境からのOPENから来ています -  voFinanciach.sk",
            "link": "https://vofinanciach.sk/nominant-sns-na-viceguvernera-nbs-pochadza-podla-olano-z-prostredia-nebankoviek/",
            "pub_date": "2018-12-06 11:08:46 GMT",
            "source_nm": "voFinanciach.sk",
            "source_url": "https://vofinanciach.sk",
            "desc": "Opozičné OĽaNO považuje nomináciu Jozefa Hudáka na post viceguvernéra centrálnej banky za škandalóznu. Premiéra Petra Pellegriniho žiada, aby ju stiahol. Nominácia Jozefa Hudáka za viceguvenéra Národnej banky Slovenska (NBS) je škandalózna. Tvrdia to poslanci za OĽaNO, podľa ktorých ide o stranícku nomináciu SNS bez potrebného odborného zázemia. Navyše Jozef Hudák podľa Veroniky Remišovej pochádza z prostredia osôb, ktoré cez nebankovky a iné subjekty okradli tisícky ľudí o peniaze. Takýto človek podľa OĽaNO nemôže byť na druhom najvyššom poste v centrálnej banke, ktorá má dohľad nad finanč..."
        },
        {
            "title": "助産術の実践の認識を修正しなければならなかったOLAFは、通過しなかった -  vZdravotnictve.sk",
            "link": "https://vzdravotnictve.sk/navrh-olano-ktory-mal-upravit-uznavanie-praxe-v-porodnej-asistencii-nepresiel/",
            "pub_date": "2018-12-05 18:10:16 GMT",
            "source_nm": "vZdravotnictve.sk",
            "source_url": "https://vzdravotnictve.sk",
            "desc": "Poslanci OĽaNO pri svojom návrhu novely zákona o zdravotnej starostlivosti argumentovali, že systém uznávania praxe v pôrodnej asistencii je nastavený nesprávne, pretože získané zručnosti nereflektuje objektívne. Návrh poslancov z hnutia OĽaNO, ktorý mal upraviť uznávanie praxe v pôrodnej asistencii, v parlamente neprešiel. Poslanci totiž ich novelu zákona o zdravotnej starostlivosti v stredajšom hlasovaní neposunuli ani do druhého čítania. Poslanci OĽaNO pritom argumentovali, že systém uznávania praxe v pôrodnej asistencii je nastavený nesprávne, pretože získané zručnosti nereflektuje obje..."
        },
        {
            "title": "Sulík：ユーロの到着は明らかな利点をもたらし、1月には導入10周年となる -  voFinanciach.sk",
            "link": "https://vofinanciach.sk/sulik-prichod-eura-priniesol-nesporne-vyhody-v-januari-bude-10-vyrocie-zavedenia/",
            "pub_date": "2018-12-02 08:08:07 GMT",
            "source_nm": "voFinanciach.sk",
            "source_url": "https://vofinanciach.sk",
            "desc": "Slovenská republika vstúpila do eurozóny 1. januára 2009 ako 16. člen eurozóny. Na začiatku budúceho roka tak Slovensko oslávi desiate výročie od prijatia spoločnej meny. Na spoločnú menu euro si Slováci za uplynulých takmer desať rokov podľa slov predsedu strany Sloboda a Solidarita (SaS) Richarda Sulíka zvykli a ekonomika ožila. Uviedol to pre agentúru SITA Sulík s tým, že príchod eura priniesol nesporné výhody. \"Odpadli kurzové rizika a straty a náklady na výmenu peňazí. Avšak aby bola spoločná mena naozaj solídna a stabilná, je životne dôležité dodržiavať platné pravidlá,\" vyhlásil šéf ..."
        }
    ]
}