{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2Q2Y25kaUVnSnpheWdBUAE?hl=sk&gl=SK&ceid=SK:sk",
    "language": "sk",
    "get_time": "2018-12-08 13:32:10 GMT",
    "content": [
        {
            "title": "セクションR2の3分の2はKrivan  - Mýtnaはestakádyになります -  PRAVDA.sk",
            "link": "https://spravy.pravda.sk/ekonomika/clanok/494400-dve-tretiny-useku-r2-krivan-mytna-budu-estakady/",
            "pub_date": "2018-12-07 11:42:00 GMT",
            "source_nm": "PRAVDA.sk",
            "source_url": "https://spravy.pravda.sk",
            "desc": "Pri súťaži na úsek R2 Kriváň - Mýtna použili v NDS prvýkrát hodnotenie, pri ktorom nie je rozhodujúca najnižšia cena."
        },
        {
            "title": "Mýtna - Lovinobaňaセクションの高速道路R2の建設、Tomášovceは春に開始されます -  NasaDoprava.sk",
            "link": "https://nasadoprava.sk/vystavba-rychlostnej-cesty-r2-v-useku-mytna-lovinobana-tomasovce-zacne-na-jar/",
            "pub_date": "2018-12-06 17:56:15 GMT",
            "source_nm": "NasaDoprava.sk",
            "source_url": "https://nasadoprava.sk",
            "desc": "Odchádzajúci starosta obce Mýtna pripravil pre ministra dopravy darček v podobe základného kameňa. Výstavba úseku rýchlostnej cesty R2 v úseku Mýtna – Lovinobaňa, Tomášovce sa začne na jar budúceho roku. Prekvapenie v podobe základného kameňa výstavby R2 cez Mýtnu pripravil pre ministra dopravy a výstavby SR Arpáda Érseka končiaci starosta tejto obce Pavel Greksa. „Súťaž je absolútne vo finále, len sa dopracúvajú dialógy so zúčastnenými firmami, vysvetľujú sa cenové záležitosti. Urobíme všetko pre to, aby súťaž bola vyhodnotená do konca roku, alebo na začiatku roku 2019,“ uviedol vo štvrto..."
        },
        {
            "title": "住民は高速道路R1からの騒音に対して墜落し、小さな南側のバイパスにも悩まされている -  NitraDen.sk",
            "link": "https://nitraden.sk/obyvatelia-spisali-peticiu-proti-hluku-z-rychlostnej-cesty-r1-vadi-im-aj-maly-juzny-obchvat/",
            "pub_date": "2018-12-04 08:00:31 GMT",
            "source_nm": "NitraDen.sk",
            "source_url": "https://nitraden.sk",
            "desc": "Obyvatelia Nitry spísali petíciu proti hluku z rýchlostnej cesty R1 a zároveň proti vybudovaniu mestskej cesty pod R1, ktorá je známa ako takzvaný malý južný obchvat. Vyplýva to z dokumentu, ktorý zverejnila hlavná kontrolórka mesta Nitra Darina Keselyová prostredníctvom webovej stránky radnice. Ako sa uvádza v dokumente, začiatkom novembra tohto roka bola v centrálnej evidencii zaevidovaná petícia, ktorou občania vyjadrili opakovanú požiadavku na dobudovanie protihlukových stien v časti rýchlostnej cesty R1 Nitra - Selenec, v rámci mestských častí: Staré mesto (Wilsonovo nábrežie a Stračia..."
        }
    ]
}