{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2RvT0Y4ek5CSUNaVzRvQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 11:36:29 GMT",
    "content": [
        {
            "title": "政治的なヒステリーではなく、メリットの上でライナス判事はPPBM指導者に要請する",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/07/judge-lynas-on-merit-not-political-hysteria-urges-ppbm-leader/",
            "pub_date": "2018-12-07 09:53:15 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "Yeo Bee Yin：Lynas  -  Nation  -  The Star Onlineからの法的措置を準備した政府",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/yeo-bee-yin-govt-prepared-for-any-legal-action-from-lynas/",
            "pub_date": "2018-12-06 08:36:59 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "今や放射性廃棄物を取り除いて、NGOや議員はLynas  -  Free Malaysia Todayに伝えます",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/08/remove-radioactive-waste-now-ngos-and-mps-tell-lynas/",
            "pub_date": "2018-12-08 11:08:50 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "Several NGOs and individuals say now that the minister has spoken, Lynas should remove its wastes and abide by the new conditions imposed on the plant's ..."
        },
        {
            "title": "Fuziah SallehはLynasにオーストラリアに放射性廃棄物を送り返すよう要請 -  Nation  -  The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/fuziah-salleh-calls-for-lynas-to-send-radioactive-waste-back-to-australia/",
            "pub_date": "2018-12-05 08:21:00 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "MESTECCは、Lynas工場での廃棄物の無制限蓄積を禁止しています。",
            "link": "https://www.thesundaily.my/local/mestecc-disallows-unlimited-accumulation-of-residual-waste-at-lynas-plant-GB210190",
            "pub_date": "2018-12-04 15:56:00 GMT",
            "source_nm": "日々の日々",
            "source_url": "https://www.thesundaily.my",
            "desc": "PUTRAJAYA: The Ministry of Energy, Science, Technology, Environment and Climate Change (Mestecc) has decided not to allow unlimited accumulation of wa."
        },
        {
            "title": "政府、Lynas-Free Malaysia Todayのライセンス更新条件を設定",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/04/government-sets-licence-renewal-conditions-for-lynas/",
            "pub_date": "2018-12-04 16:18:00 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "KUALA LUMPUR: The energy, science, technology, environment and climate change ministry today set out conditions for any future renewal of rare earths miner ..."
        },
        {
            "title": "「Lynas工場を閉鎖しなければ無責任になるだろう」 -  New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/436778/govt-would-be-irresponsible-if-it-fails-shutter-lynas-plant",
            "pub_date": "2018-12-03 06:21:00 GMT",
            "source_nm": "ニューストレイトタイムズ",
            "source_url": "https://www.nst.com.my",
            "desc": "KUALA LUMPUR: The government will be seen as being utterly irresponsible towards the people's wellbeing if it fails to shut down the Lynas rare earth plant in ..."
        },
        {
            "title": "Lynas：明日の委員会の調査結果を明らかにする省 - 今日の無料マレーシア",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/03/lynas-ministry-to-reveal-committees-findings-tomorrow/",
            "pub_date": "2018-12-03 22:00:00 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "Members of the public can view it on the ministry's website."
        },
        {
            "title": "Lynasの浪費でオーストラリアの習慣を手に入れよう -  Fuziah dares CEO  -  Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 07:39:46 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini Deputy Minister in the Prime Minister's Department Fuziah Salleh has issued a challenge to Lynas Corporation chief executive officer Amanda Lacaze. She said Lacaze should attempt to get through the notoriously strict Australian customs with a suitcase full of Lynas' radioactive waste since the latter claimed it is non-hazardous. Fuziah, who oversees a committee reviewing the Australian rare earth mining plant, issued the challenge based on statements by Lacaze that the radionuclides found in waste produced by the Advanced Materials Plant in Kuantan from its water leached purification proces..."
        },
        {
            "title": "クアンタンMPは、Lynasが操業を開始した後にのみ汚染を維持しています。",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/kuantan-mp-maintains-contamination-only-happened-after-lynas-started-operations/",
            "pub_date": "2018-12-08 07:24:41 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUANTAN: The contamination of groundwater around the Lynas Advanced Materials Plant (LAMP) only occurred after it started operations, says Fuziah Salleh. The Kuantan MP said that although she could not definitely point towards Lynas as the cause, she stressed that the pollution did not happen before the rare earth refinery set up operations in Gebeng here. \"I am maintaining it is already contaminated with heavy metals after Lynas got into place and it could not be due to bauxite. The baseline before Lynas started operations did not show contamination,\" she said. \"I am aware there are allega..."
        },
        {
            "title": "マレーシアの不確実性はオーストラリアの鉱夫のLynasの成長計画を複雑にしている -  The Star Online",
            "link": "https://www.thestar.com.my/business/business-news/2018/12/07/malaysian-uncertainties-complicate-aussie-miner-lynas-growth-plans/",
            "pub_date": "2018-12-06 22:57:09 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Uncertainties surrounding Australian rare earths miner Lynas Corporation Ltd's future in Malaysia have hampered efforts to plan expansion, its chief executive said. Amanda Lacaze said Lynas has been weighing options to grow its business, which would likely mean expanding beyond its current processing facility in Malaysia. Lynas' next stage of growth will require additional investments beyond merely squeezing more capacity out of its existing asset, she told Reuters on Thursday. She did not indicate any investment amount or new markets under consideration. Its $800 million plan..."
        },
        {
            "title": "マレーシアから放射性廃棄物を送る - スターオンライン",
            "link": "https://www.thestar.com.my/opinion/letters/2018/12/08/letter-send-radioactive-waste-out-of-malaysia/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "SAHABAT Alam Malaysia (SAM) and the Consumers Association of Penang (CAP) support the decision of the government to ask Lynas Malaysia Sdn Bhd to remove and dispose of its accumulated 451,464 tonnes of radioactive waste from its plant in Pahang. In our view the radioactive waste should be exported by Lynas to Australia because the raw materials that are processed into rare earth originates in Australia. We also note that the government has asked Lynas to submit a plan to dispose of its neutralisation underflow residue (NUF) scheduled waste totalling 1.113 million tonnes, accumulated over si..."
        },
        {
            "title": "非中国希土類の将来供給についての疑問 - フォーブス",
            "link": "https://www.forbes.com/sites/timtreadgold/2018/12/05/doubts-return-about-the-future-supply-of-non-chinese-rare-earths/",
            "pub_date": "2018-12-05 07:15:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Chinese producers of rare earths, a family of minerals essential in a range of commercial and military technologies, were the only winners in a confusing ruling by a Malaysian Government committee reviewing the future of a plant which processes ore imported from Australia. While approving most aspect of the plant which generates low-level radioactive waste it also ruled that a permanent safe storage site must be built by the owner of the plant, Australia-based Lynas Corporation, or export all waste to another country. Shares Down 23% The decision, especially a tight timetable of next Septem..."
        },
        {
            "title": "マレーシアが新しい条件を課した後、ライナスは法的措置を検討する - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/bd255d62-f82a-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 02:50:41 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Lynas Corp said on Wednesday it was considering taking legal action against the Malaysian government over its decision to impose tough new conditions on its licence to operate in the country. The stand-off between one of the world’s only rare earths suppliers outside China and the new government in Kuala Lumpur caused shares in ASX-listed Lynas to fall by a quarter when the market opened. “This appears to be policy based on politics, not policy based on science,” said Amanda Lacaze, the Australian-listed miner’s chief executive. “However, we are confident we are well placed to manage potent..."
        },
        {
            "title": "希土類サプライヤー、マレーシアに対するライナスの法的措置 - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/6dcee6c0-f820-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 00:26:11 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Lynas Corp said on Wednesday it is considering taking legal action against the Malaysian government over its decision to impose tough new conditions on its licence to operate in the country. The stand-off between one of the world’s only rare earths suppliers outside China and the new government in Kuala Lumpur caused shares in the ASX-listed Lynas to slump by a quarter when the market opened. “This appears to be policy based on politics, not policy based on science. It is very disappointing to receive this on the same day that the Review Committee report was released,” said Amanda Lacaze, L..."
        },
        {
            "title": "オーストラリアの希少地球鉱夫マレーシアの工場見直しに関する法的オプション - スターオンライン",
            "link": "https://www.thestar.com.my/business/business-news/2018/12/05/australia-rare-earth-miner-lynas-eyes-legal-options-on-malaysia-plant-review/",
            "pub_date": "2018-12-05 02:37:09 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR/MELBOURNE: Australian rare earths miner Lynas Corporation said on Wednesday that it would consider legal options after Malaysia added new conditions to licence renewals for its $800 million plant in the country, sending Lynas shares sharply lower. The reaction came after Malaysia's Energy and Environment Ministry said on Tuesday the miner must comply with new conditions regarding waste management, ahead of the expiry of two licences next year, one of which included the export of radioactive residues. Lynas is the only major miner outside China of the rare earth elements, metals..."
        },
        {
            "title": "マレーシア、Lynasに希少希土類放射性廃棄物の除去を命じる -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/malaysia-tells-lynas-remove-rare-earths-radioactive-waste-181204085233206.html",
            "pub_date": "2018-12-04 09:26:24 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Malaysia has told Lynas, the Australian company operating a rare earths processing plant on the country's east coast, that it must remove the radioactive waste that's accumulated as a result of its activities over the past six years if it wants to continue to operate. The decision on Tuesday follows a review of Lynas operations in Malaysia that was initiated by the government that took power in May's general election. The \"management of the waste residue from the Lynas Advanced Materials Plant (LAMP) should be given priority to ensure the wellbeing of the community and the environment\", the..."
        },
        {
            "title": "&#39;ライナスは2つの条件を満たす必要があります&#39;  - スターオンライン",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/lynas-must-meet-two-conditions-ministry-follow-rules-to-ensure-future-licence/",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The Lynas rare earth ­refinery in Gebeng, Kuantan, will be allowed to continue operating provided it removes and disposes its processing by-products from the country, particularly the controversial water leach purification residue. The Environment, Science, Tech­nology and Climate Change Minis­try, which announced the decision, said the government will allow Lynas to renew its future licence and permission if the company complies with two pre-­conditions for the management of its wastes. “The ministry is concerned with the increasing risk arising from the continued accumulati..."
        },
        {
            "title": "Lynasのレビューは永久処分施設を推奨すると、Ministryはマレーシアから残留物を取り除かなければならない、と言った -  The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/lynas-review-recommends-permanent-disposal-facility/",
            "pub_date": "2018-12-04 09:30:51 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUANTAN: The Lynas executive review committee has found the rare earth materials producer to be in general compliance with all relevant regulations. However, the committee recommended that Lynas immediately identify and build a permanent disposal facility (PDF) for its water leached purification (WLP) residue. \"Site screening works for the PDF's construction is required before the next renewal of the licence, without waiting for the results of research into recycling. \"This is taking into account the risk of the residue accumulated on site that is exposed to the threat of weather and natura..."
        },
        {
            "title": "私はあなたにそう言った、感情的なFuziah  -  The Star Onlineを言う",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/i-told-you-so-says-an-emotional-fuziah/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Kuantan MP Fuziah Salleh (pic) was emotional, choking on her words at times while relating how radioactive waste from the Lynas Advanced Materials Plant (LAMP) has harmed her constituency and its people. Fuziah, who has been a critic of Australian rare earth miner Lynas, said she had often insisted that the radioactive waste should not have been allowed to be there as it was harmful to the environment and the people’s health. This was proven when the executive committee report on the operations of LAMP published on Tuesday noted that there was an increase in heavy metal concen..."
        }
    ]
}