{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZqTVRjU0FtVnVLQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 13:49:25 GMT",
    "content": [
        {
            "title": "ニューカレドニア、再び強い地震に襲わ - 今日のマレーシアフリー",
            "link": "https://www.freemalaysiatoday.com/category/world/2018/12/07/strong-quake-hits-new-caledonia-again/",
            "pub_date": "2018-12-07 08:21:01 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "ニューカレドニア -  7.6地震後の津波警報 - ニューストレイトタイムズ",
            "link": "https://www.nst.com.my/world/2018/12/437420/tsunami-warning-issued-after-76-quake-new-caledonia",
            "pub_date": "2018-12-05 05:37:01 GMT",
            "source_nm": "ニューストレイトタイムズ",
            "source_url": "https://www.nst.com.my",
            "desc": "NOUMÉA: A powerful undersea earthquake with a magnitude of 7.6 struck off the east coast of New Caledonia in the South Pacific on Wednesday, said the ..."
        },
        {
            "title": "ベール、ニューカレドニアのニッケル事業に$ 500Mを投資",
            "link": "https://www.radionz.co.nz/international/pacific-news/377669/vale-to-invest-us500m-in-new-caledonian-nickel-operation",
            "pub_date": "2018-12-06 05:25:33 GMT",
            "source_nm": "ラジオニュージーランド",
            "source_url": "https://www.radionz.co.nz",
            "desc": "The Brazilian mining company Vale is to invest $US500 million in its nickel operation in New Caledonia."
        },
        {
            "title": "ニューカレドニア震災で津波警戒が始まり、アジアニュース＆トップストーリーズ - ストレイトタイムズ",
            "link": "https://www.straitstimes.com/asia/quake-off-new-caledonia-triggers-tsunami-alert",
            "pub_date": "2018-12-05 21:00:00 GMT",
            "source_nm": "ストレイトタイムズ",
            "source_url": "https://www.straitstimes.com",
            "desc": "NOUMEA • A powerful 7.5-magnitude earthquake struck near New Caledonia yesterday, triggering a tsunami alert and emergency evacuations across a swathe ..."
        },
        {
            "title": "ニューカレドニア、新しい50話の警察テレビドラマに選ばれた - ラジオニュージーランド",
            "link": "https://www.radionz.co.nz/international/pacific-news/377552/new-caledonia-chosen-for-new-50-episode-police-tv-drama",
            "pub_date": "2018-12-05 00:57:23 GMT",
            "source_nm": "ラジオニュージーランド",
            "source_url": "https://www.radionz.co.nz",
            "desc": "French TV will shoot a new 50-episode police drama in New Caledonia."
        },
        {
            "title": "ニューカレドニア、バヌアツ、強力な地震後の避難を命じるが、影響はほとんどない -  Yahoo News",
            "link": "https://www.yahoo.com/news/tsunami-warning-issued-7-6-quake-off-caledonia-051737075.html",
            "pub_date": "2018-12-05 07:08:01 GMT",
            "source_nm": "Yahooのニュース",
            "source_url": "https://www.yahoo.com",
            "desc": "(Reuters) - New Caledonia and Vanuatu ordered coastal evacuations on Wednesday after a powerful undersea earthquake triggered tsunami warnings in the ..."
        },
        {
            "title": "ニューカレドニア：くつろげる公正な方法 - ニュージーランドヘラルド",
            "link": "https://www.nzherald.co.nz/travel/news/article.cfm?c_id=7&objectid=12170637",
            "pub_date": "2018-12-03 23:00:58 GMT",
            "source_nm": "ニュージーランドヘラルド",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "A stunning resort beside an ecological course in New Caledonia is a hit with golfer Phil Tataurangi. Exploring a destination you've never visited and know little ..."
        },
        {
            "title": "ニューカレドニア海岸からマグニチュード7.5の地震が発生した後、大きな被害は報告されていない -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/new-caledonia-vanuatu-tsunami-warning/10586412",
            "pub_date": "2018-12-05 05:04:03 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "The Pacific Tsunami Warning Centre (PTWC) says the tsunami threat has passed after a strong, shallow earthquake hit off the coast of New Caledonia. Key points: - The earthquake struck about 310 kilometres from New Caledonia's capital - 1-3-metre waves were forecast, but Vanuatu is not expecting \"destructive\" waves - No threat alert was issued for Australia The US National Tsunami Centre said the magnitude-7.5 quake struck at a depth of around 10 kilometres just after 3:00pm (local time), about 168 kilometres east of the nearest population centre, Tadine, on New Caledonia's Loyalty Islands. ..."
        },
        {
            "title": "ニューカレドニア近くの太平洋でマグニチュード7.5の地震が発生 -  The Associated Press",
            "link": "https://www.apnews.com/385642518b0b4efc8c4902d33d97b8fe",
            "pub_date": "2018-12-05 10:34:59 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WELLINGTON, New Zealand (AP) — A powerful earthquake that struck in the southern Pacific Ocean on Wednesday sent jitters around the region after authorities warned of possible tsunamis, but there were no initial reports of destructive waves or major damage. The magnitude 7.5 quake hit in the afternoon near the French territory of New Caledonia at a shallow depth, where earthquakes are generally more damaging. It was felt as far away as Vanuatu, about 630 kilometers (390 miles) away Tsunami sirens blared across New Caledonia minutes after the quake. The Pacific Tsunami Warning Center said ts..."
        },
        {
            "title": "ニューカレドニア付近の7.6地震、有害な津波が可能 -  RT",
            "link": "https://www.rt.com/news/445598-new-caledonia-quake-tsunami/",
            "pub_date": "2018-12-05 04:38:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A strong 7.6-magnitude undersea quake has hit off the coast of the French territory of New Caledonia in the South Pacific at a shallow depth, prompting a tsunami warning up to 1,000 km (600 miles) away. The quake struck some 168.2 km (104.5 mi) from the small town of Tadine of the Loyalty Islands, New Caledonia, United States Geological Survey (USGS) reported. Tsunami alerts have been issued for both New Caledonia and nearby Vanuatu, a state in the South Pacific consisting of some 80 islets with a population of 270,000 people. The depth of the quake is just 10 km (6.2 mi), meaning that is i..."
        },
        {
            "title": "7.6規模の地震後のバヌアツとニューカレドニアの津波警告 - ガーディアン",
            "link": "https://www.theguardian.com/world/2018/dec/05/earthquake-tsunami-warning-vanuatu-new-caledonia-76-magnitude",
            "pub_date": "2018-12-05 04:58:18 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A tsunami warning has been issued for the Pacific island of New Caledonia, after a shallow 7.6-magnitude earthquake struck off the country’s coast, prompting warnings that hazardous tsunami waves up to three metres high could reach New Caledonia and Vanuatu. The earthquake was a shallow 10km (6 miles) deep and occurred about 155km (95 miles) southeast of the Loyalty Islands, which are part of New Caledonia, a French territory, on Wednesday afternoon local time. “Based on the preliminary earthquake parameters, hazardous tsunami waves are possible for coasts located within 1,000km of the eart..."
        },
        {
            "title": "ニューカレドニア近郊の強い6.2マグニチュードの地震 -  USGS  - スターオンライン",
            "link": "https://www.thestar.com.my/news/world/2018/12/07/strong-62-magnitude-quake-strikes-near-new-caledonia--usgs/",
            "pub_date": "2018-12-07 00:46:57 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "(Reuters) - A strong earthquake with a preliminary magnitude of 6.2 struck east of the Loyalty Islands near New Caledonia in the South Pacific on Friday, the U.S. Geological Survey said. The quake hit at a depth of 26 km (16 miles) about 189 km (117 miles) east-southeast of Tadine in the Loyalty Islands, the USGS said. There were no immediate warnings from the Pacific Tsunami Warning Centre. It follows a powerful 7.6 quake that hit near New Caledonia on Wednesday. (Reporting by Paul Tait; Editing by Himani Sarkar)"
        },
        {
            "title": "太平洋島ホッパー：世界で最も美しい飛行？ -  CNN",
            "link": "https://www.cnn.com/travel/article/pacific-island-hopper/index.html",
            "pub_date": "2018-12-04 09:39:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Spectacular scenic flight: Aviation geeks call it \"the holy grail of flight routes\" -- welcome on board United Airlines 154, the Island Hopper. Chris Dwyer Incredible experience: The Island Hopper flight connects seven islands in a 16-hour flight, four times weekly. Chris Dwyer 50 year anniversary: 2018 marks half a century since the route was first flown. Back in 1968 Continental Micronesia was the carrier. Chris Dwyer First stop: There are four pilots on board the plane to share the route. First stop? Marjuro, in the Marshall Islands. Courtesy Chris Dwyer Marjuro harbor: The Marshall Isla..."
        },
        {
            "title": "ニューカレドニア地震：大規模な7.6マグニチュードの地震の後に津波警報が発令 - 独立",
            "link": "https://www.independent.co.uk/news/world/asia/new-caledonia-earthquake-tsunami-warning-vanuatu-pacific-usgs-a8667706.html",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A tsunami warning has been issued for some southern Pacific islands after a huge 7.6-magnitude earthquake struck off the coast of New Caledonia. Monitors detected the epicentre of the earthquake at a shallow 10km (6 miles) deep, about 155 km (95 miles) southeast of the Loyalty Islands on New Caledonia's east coast. The Pacific Tsunami Warning Center issued a statement saying: \"Hazardous tsunami waves from this earthquake are possible within 1,000 km (600 miles) of the epicentre along the coasts of Vanuatu and New Caledonia.\" Tsunami waves of between 3ft and 10ft were possible along the east..."
        },
        {
            "title": "ニューカレドニア、バヌアツ、強力な地震の後に避難するが、影響はほとんどない - ロイター",
            "link": "https://uk.reuters.com/article/us-quake-newcaledonia/massive-7-6-quake-prompts-tsunami-warning-off-new-caledonia-ptwc-idUKKBN1O40DL",
            "pub_date": "2018-12-05 07:08:48 GMT",
            "source_nm": "ロイター",
            "source_url": "https://uk.reuters.com",
            "desc": "New Caledonia and Vanuatu ordered coastal evacuations on Wednesday after a powerful undersea earthquake triggered tsunami warnings in the South Pacific, but appeared to have suffered little damage. The quake tmsnrt.rs/2QdrtkL of magnitude 7.6, which struck east of New Caledonia, was just 10 km (6 miles) deep and about 155 km (95 miles) east-southeast of the Loyalty Islands, the Pacific Tsunami Warning Centre said. Authorities in the French territory urged people to move to locations more than 300 meters (984 ft) away from the shore, and if possible, to sites higher than 12 meters (39 ft) ab..."
        },
        {
            "title": "余震7.0地震はニューカレドニア海岸を襲う -  RT",
            "link": "https://www.rt.com/news/445602-aftershock-earthquake-hits-caledonia/",
            "pub_date": "2018-12-05 07:02:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A magnitude 7.0 aftershock has struck off the coast of New Caledonia, hours after the French territory was hit by an earthquake. An initial tsunami threat has now passed, however. The aftershock comes after an earthquake struck 168.2 km (104.5 miles) from the small town of Tadine on the Loyalty Islands, New Caledonia. Tsunami alerts have been issued for both New Caledonia and nearby Vanuatu, a state in the South Pacific consisting of 80 islets with a population of 270,000 people. Authorities in New Caledonia have called for an “immediate evacuation” of people to designated areas. New Caledo..."
        },
        {
            "title": "オーストラリアの気候変動は、「パシフィック・ピボット」のヌル「Tuvalu PM  -  ABC News」",
            "link": "https://www.abc.net.au/news/2018-12-04/tuvalu-pm-says-australian-pacific-pivot-undermined-by-emissions/10579424",
            "pub_date": "2018-12-03 19:39:54 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "The Prime Minister of Tuvalu Enele Sopoaga has warned Australia that its \"Pacific pivot\" risks being fatally undermined by its climate change policies ahead of crucial talks in Poland. Key points - Tuvalu's PM made the comments ahead of COP24, the most important climate talks since the Paris agreement - He says Australia's return to the Pacific undermined by climate change inaction - Tuvalu is particularly vulnerable to climate change, being made up of low-lying atolls Australia has unveiled an ambitious suite of policies to cement its position in the region and push back against China, inc..."
        },
        {
            "title": "ニュー・カレドニア - アルジャジーラの大震災",
            "link": "https://www.aljazeera.com/news/2018/12/tsunami-warning-magnitude-76-quake-strikes-caledonia-181205043532165.html",
            "pub_date": "2018-12-05 07:42:29 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "A powerful aftershock hit off New Caledonia on Wednesday just hours after a magnitude 7.5 earthquake struck the Pacific region, which triggered a tsunami warning, authorities said. The US Geological Survey said the new earthquake measured 6.6, downgrading it from from an initial measurement of 7.0. Earlier on Wednesday, a shallow and powerful magnitude 7.5 earthquake struck off the east coast of New Caledonia , with the epicentre reported some 300 kilometres east of Noumea. The undersea quake was only 10km deep and about 155km east-southeast of the Loyalty Islands off New Caledonia's east c..."
        },
        {
            "title": "MSFは「拷問の犠牲者」に似たナウルの精神保健状況を明らかにした -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/msf-says-nauru-is-equivalent-to-torture-victims/10575818",
            "pub_date": "2018-12-02 23:36:12 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "The mental health situation on Nauru is equivalent to that of victims of torture, Medecins Sans Frontieres (MSF) says, in what it describes as the first independent medical data on mental health conditions on the island. Key points: - MSF says offshore processing is to blame for the poor mental health on Nauru - Independent Kerryn Phelps plans to table a bill to bring asylum seekers to Australia for treatment - MSF said the bill does not go far enough and everyone should be removed from the island MSF treated 208 asylum seekers and refugees in the 11 months its medical staff were on Nauru, ..."
        }
    ]
}