{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl5WXpGaWNEY1NBbVZ1S0FBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 11:02:30 GMT",
    "content": [
        {
            "title": "以前のAG Apandiは法廷で起訴される可能性がある、とHanipa氏 -  Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/05/former-ag-apandi-may-be-charged-in-court-says-hanipa/",
            "pub_date": "2018-12-05 12:48:00 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "ハニパ：Amanah Ikhtiarマレーシアを終わらせる政府 -  New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/438001/hanipa-govt-put-end-amanah-ikhtiar-malaysia",
            "pub_date": "2018-12-06 12:53:00 GMT",
            "source_nm": "ニューストレイトタイムズ",
            "source_url": "https://www.nst.com.my",
            "desc": "Deputy Minister in the Prime Minister's Department Mohamed Hanipa Maidin says Amanah Ikhtiar Malaysia had gone against regulations by setting up ..."
        },
        {
            "title": "信頼できる正当な情報源から得られた情報を保証する新しい行為：ハニパ - 日々の日々",
            "link": "https://www.thesundaily.my/local/new-act-to-ensure-information-obtained-from-credible-valid-sources-hanipa-GX198239",
            "pub_date": "2018-12-03 06:24:00 GMT",
            "source_nm": "日々の日々",
            "source_url": "https://www.thesundaily.my",
            "desc": "KUALA LUMPUR: The country needs a Freedom of Information Act to ensure that the information disseminated to the public comes from credible and valid s..."
        },
        {
            "title": "ハニパは集まりますが、平和を保ちます。",
            "link": "",
            "pub_date": "2018-12-08 00:46:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini Participants of the rally against the International Convention on the Elimination of All Forms of Racial Discrimination (Icerd) in Kuala Lumpur have been told to maintain peace and keep it clean. Deputy Minister in the Prime Minister's Department Hanipa Maidin said each Malaysian has the right to hold peaceful assembly according to law, but the gathering should be under control and not to create any provocations. “I am repeating what has been said by the Prime Minister (Dr Mahathir Mohamad)... if they want to gather, want to carry out thanksgiving... it is their right, if they promise not t..."
        },
        {
            "title": "元AGアポンディが法廷で起訴される可能性がある、とハピパ - マレーシアの今日",
            "link": "https://www.malaysia-today.net/2018/12/05/former-ag-apandi-may-be-charged-in-court-says-hanipa/",
            "pub_date": "2018-12-05 07:44:29 GMT",
            "source_nm": "マレーシアの今日",
            "source_url": "https://www.malaysia-today.net",
            "desc": "Last year Apandi Ali had declared war on Raja Petra Kamarudin when Malaysia Today revealed his links to Tabung Haji’s Abdul Azeez Rahim (FMT) – Deputy Minister in the Prime Minister’s Department Hanipa Maidin today hinted that former attorney-general (AG) Mohamed Apandi Ali may be charged in court. “We (lawyers) often asked if the AG would be charged, but I feel now it is possible. “He may be charged,” Hanipa said in the Dewan Rakyat, adding however that political will would be needed to do so. Apandi was appointed as AG on July 27, 2015. He replaced Abdul Gani Patail, who was reportedly re..."
        },
        {
            "title": "Barisan、PAS議員、AGの権限を分離するために憲法を改正しようとする -  The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/barisan-pas-lawmakers-willing-to-amend-constitution-to-separate-ag-powers/",
            "pub_date": "2018-12-05 06:02:50 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Opposition lawmakers from Barisan Nasional and PAS will support a Pakatan Harapan amendment of the Federal Constitution to separate the powers of the Attorney General (AG) and the Public Prosecutor. The assurance was given by senior Umno and PAS lawmakers when Hanipa Maidin, the Deputy Minister in the Prime Minister's Department in charge of law, told Parliament there are no plans at the moment to separate the powers. \"At the moment, there is no Cabinet decision to implement the separation of the powers of the AG as the Government needs a two-thirds majority (in Parliament) to..."
        }
    ]
}