{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpZG5kall6SXphaElDWlc0b0FBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 13:42:20 GMT",
    "content": [
        {
            "title": "Jho Low、1DBスキャンダル以上の火曜日（12月4日）の不在期間中に起訴される -  Nation  -  The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/jho-low-to-be-charged-in-absentia-on-tuesday-dec-4-over-1mdb-scandal/",
            "pub_date": "2018-12-03 15:44:00 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Fugitive businessman Low Taek Jho, better known as Jho Low, is expected to be charged in absentia at the Sessions Courts at the Jalan Duta ..."
        },
        {
            "title": "殺害されたジャーナリストKhashoggiと1MDBリンク -  Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/01/murdered-journalist-khashoggi-and-the-1mdb-link/",
            "pub_date": "2018-12-01 16:22:00 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "A report by The Edge details how the US-based journalist had been involved with alleged conspirators of the 1MDB scandal."
        },
        {
            "title": "Maszleeは1MDBのシラバスを取り戻す。メディアの不透明感を非難 -  New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/437057/maszlee-backtracks-1mdb-syllabus-inclusion-blames-media-furore",
            "pub_date": "2018-12-04 03:35:00 GMT",
            "source_nm": "ニューストレイトタイムズ",
            "source_url": "https://www.nst.com.my",
            "desc": "The Education Minister, Dr Maszlee Malik now says that he only indicated that the 1MDB scandal would be “included in Malaysian history”. NSTP/ Azhar Ramli."
        },
        {
            "title": "Anwar： &#39;巨大な&#39; 1MDBの問題は数ヶ月で解決できない -  Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/06/anwar-colossal-1mdb-issue-cant-be-resolved-in-months/",
            "pub_date": "2018-12-06 14:28:00 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PETALING JAYA: PKR president Anwar Ibrahim today denied the Pakatan Harapan government is giving too much “focus” to investigations into the 1MDB ..."
        },
        {
            "title": "Jho Low、4人が1MDB以上の費用を支払う - 今日の無料マレーシア",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/04/jho-low-4-others-to-be-charged-over-1mdb/",
            "pub_date": "2018-12-04 10:53:00 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "KUALA LUMPUR: Fugitive Malaysian businessman Low Taek Jho, better known as Jho Low, will be charged in absentia at the Sessions Court here today."
        },
        {
            "title": "Maszleeは言う：1MDBの問題は学校で教えられるべきである",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/03/1mdb-issue-to-be-taught-in-schools-maszlee-says/",
            "pub_date": "2018-12-03 11:15:00 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "KUALA LUMPUR: Education Minister Maszlee Malik today pledged that the 1MDB scandal would be included in Malaysian history to ensure that such mistakes ..."
        },
        {
            "title": "アマール・シン（Amar Singh）退役軍人 - マレーシアキニー",
            "link": "",
            "pub_date": "2018-12-05 04:37:57 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini Bukit Aman Commercial Crime Investigation Department (CCID) director Amar Singh has officially retired today after serving in the Royal Malaysia Police for 35 years. His deputy Saiful Azly Kamaruddin has been appointed as acting CCID director. The police are expected to hold a “Beating Retreat” (Paluan Berundur) ceremony for him this evening. The ceremonial handing over of duties, as well as the presentation of the Pingat Jasa Pahlawan Negara to some 97 police officers, took place at the Police Training Centre in Kuala Lumpur this morning. The handover ceremony was witnessed by inspector-ge..."
        },
        {
            "title": "MACCは1MDBレポートの改ざんに関与していない、元チーフ、The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/macc-not-involved-in-any-tampering-of-1mdb-report-says-former-chief/",
            "pub_date": "2018-12-07 11:14:27 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: The Malaysian Anti-Corruption Commission (MACC) was not involved in any alleged tampering of the final 1MDB audit report, claims Tan Sri Abu Kassim Mohamed. The former MACC chief said: \"Not at all. (but) we tried to get the original (report).\" Abu Kassim, who now heads the governance, integrity and anti corruption centre, said he had spoken to the then-auditor general on the report. \"We tried to get a briefing on the report which was not published,\" he said. On Nov 25, Auditor General Tan Sri Madinah Mohamad said that one of the changes made to the 1MDB final audit report was the..."
        },
        {
            "title": "シンガポール、Facebookで1MDB記事を共有しているブロガーを訴える",
            "link": "https://www.malaysia-today.net/2018/12/06/singapore-pm-sues-blogger-who-shared-1mdb-article-on-facebook/",
            "pub_date": "2018-12-06 08:07:10 GMT",
            "source_nm": "マレーシアの今日",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(FMT) – Singapore Prime Minister Lee Hsien Loong has filed a defamation suit against a financial adviser and blogger who shared an article on his Facebook page, Lee’s spokeswoman said on Wednesday. The defendant, Leong Sze Hian, said on his Facebook page he had “merely shared” the article from a Malaysian online news media about Lee and Malaysia’s 1MDB state fund without adding any comments or changing the content. He said he was “bewildered” to receive a letter subsequently from lawyers asserting that posting the article was malicious and damaged Lee’s reputation. “I reject all these alleg..."
        },
        {
            "title": "シンガポール、Facebookの記事をFacebookで共有していたブロガーに対する名誉毀損訴訟 -  Reuters",
            "link": "https://www.reuters.com/article/us-singapore-politics-malaysia-scandal/singapore-pm-files-defamation-suit-against-blogger-who-shared-article-on-facebook-idUSKBN1O414L",
            "pub_date": "2018-12-05 10:37:01 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Singapore Prime Minister Lee Hsien Loong has filed a defamation suit against a financial adviser and blogger who shared an article on his Facebook page, Lee's spokeswoman said on Wednesday. The defendant, Leong Sze Hian, said on his Facebook page he had \"merely shared\" the article from a Malaysian online news media about Lee and Malaysia's 1MDB state fund without adding any comments or changing the content. He said he was \"bewildered\" to receive a letter subsequently from lawyers asserting that posting the article was malicious and damaged the reputation of Prime Minister Lee. \"I reject all..."
        },
        {
            "title": "PHの最善の策は、それ自体であり、崩壊する野党ではない - マレーシア・トゥデイ",
            "link": "https://www.malaysia-today.net/2018/12/05/phs-best-bet-is-itself-not-a-crumbling-opposition/",
            "pub_date": "2018-12-05 04:48:51 GMT",
            "source_nm": "マレーシアの今日",
            "source_url": "https://www.malaysia-today.net",
            "desc": "MCA believes it can team up with Umno again if the pro-PAS leaders are gone and Umno can put the 1MDB scandal behind. Lim Sue Goan, Sin Chew Daily The MCA general assembly has passed a resolution to empower its central committee to begin the process of dissolution of BN and form a new alliance. This resolution has met with disdain among many who think the party has grossly overestimated itself. Meanwhile, BN and Umno president Ahmad Zahid has reminded MCA that it is left with only a single parliamentary seat and even that is a Malay-majority constituency. As a matter of fact, dissolving BN ..."
        },
        {
            "title": "キットシアンは、「マハティールに対する虚偽の告訴」について国民に謝罪しなければならない、とMCAは述べている",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/kit-siang-must-apologise-to-the-nation-over-false-accusations-against-mahathir-says-mca/",
            "pub_date": "2018-12-05 09:21:30 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: MCA will take into consideration Lim Kit Siang's advice on the party's stance on the 1Malaysia Development Berhad (1MDB) scandal provided that the DAP advisor first apologise to the nation. \"MCA will continue to uphold the rule of law and will allow the due process of the law to take its place. \"MCA will consider Kit Siang’s advice on 1MDB when he apologises to the nation for all the “false accusations” he made against Dr Mahathir in the past decades,\" its vice president Datuk Seri Ti Lian Ker (pic) said in a statement on Monday (Dec 5). Ti was responding to the Iskander Pute..."
        },
        {
            "title": "トランプ・ファンド・ライザーが洗濯された外貨を受け取った、検察はニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/11/30/us/politics/broidy-trump-foreign-money.html",
            "pub_date": "2018-12-01 17:30:12 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — Federal prosecutors cited the involvement of a onetime top fund-raiser to President Trump on Friday in a scheme to launder millions of dollars into the country to help a flamboyant Malaysian financier end a Justice Department investigation. Elliott Broidy, a Los Angeles-based businessman who was a finance vice chairman of Mr. Trump’s 2016 campaign and inauguration committees, was paid to lobby the Trump administration to try to end an investigation related to the embezzlement of billions of dollars from a Malaysian state-owned fund, according to court filings made public on Fri..."
        },
        {
            "title": "サバの指導者、マレーシア・トゥデーに尋ねる",
            "link": "https://www.malaysia-today.net/2018/12/04/why-teach-about-1mdb-but-not-ma63-ask-sabah-leaders/",
            "pub_date": "2018-12-03 16:25:36 GMT",
            "source_nm": "マレーシアの今日",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(FMT) – A Sabah minister has urged the education ministry to get its priorities right after it pledged that the 1MDB scandal would be included in Malaysian history to ensure that such mistakes are not made again. Warisan vice-president Junz Wong, who is also the state agriculture and food industry minister, said teaching the younger generation about the 1MDB scandal was not as important as including Sabah and Sarawak’s history in textbooks. He said it was important for Malaysians to learn about Sabah and Sarawak and the two territories’ historical contribution. Education Minister Maszlee Ma..."
        },
        {
            "title": "教育大臣：1MDBスキャンダルが歴史シラバスに含まれる - マレーシア本日",
            "link": "https://www.malaysia-today.net/2018/12/03/education-minister-1mdb-scandal-to-be-included-in-history-syllabus/",
            "pub_date": "2018-12-03 07:48:44 GMT",
            "source_nm": "マレーシアの今日",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(MMO) – The 1Malaysia Development Berhad (1MDB) scandal will be included in the history syllabus, Education Minister Maszlee Malik pledged today. Maszlee told Dewan Rakyat that he agreed that mistakes from history must be learned, therefore the “crimes” committed by politicians will also be included. “I give my guarantee that the 1MDB issue will be included in our history syllabus so that the future generation will not repeat such a mistake,” he said during Question Time. He was answering a supplementary question by Pontian MP Datuk Seri Ahmad Maslan how long would an event be considered hi..."
        },
        {
            "title": "Goldmanは1MDB後の従業員の監視を計画しています -  Financial Times",
            "link": "https://www.ft.com/content/68ca9f7a-f4b5-11e8-9623-d7f9881e729f",
            "pub_date": "2018-12-02 16:45:03 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Goldman Sachs is considering a special surveillance programme to monitor higher risk employees in far-flung locations so the bank can demonstrate that “lessons have been learned” from the 1MDB scandal. Goldman’s shares have fallen about 15 per cent in the month since the Department of Justice revealed indictments against two former Goldman bankers for their alleged role in the multibillion-dollar bribery and embezzlement scandal. The DoJ said that Goldman had prioritised “consummating deals . . . ahead of the proper operation of its compliance functions”. Lawyers and compliance officers at ..."
        },
        {
            "title": "1MDBの代わりに歴史シラバスにM&#39;siaの形成に関する詳細を記載する、PBS  -  The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/include-details-on-formation-of-msia-in-history-syllabus-instead-of-1mdb-says-pbs/",
            "pub_date": "2018-12-03 12:43:45 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "KOTA KINABALU: Opposition Parti Bersatu Sabah (PBS) wants the Education Ministry to put historical details leading to the formation of Malaysia in the History syllabus instead of the infamous 1Malaysia Development Berhad (1MDB) scandal. PBS secretary-general Datuk Jahid Jahim (pic) said that Education Minister Dr Maszlee Malik should first concentrate on adding details of the historical moment that led to the formation of Malaysia in the History textbooks. “This is so immature of him (Dr Maszlee) to think that including the 1MDB scandal into Malaysian History (textbooks) would deter people ..."
        },
        {
            "title": "Jho Lowが再び不在時に起訴される -  Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/jho-low-to-be-charged-in-absentia-again/",
            "pub_date": "2018-12-03 16:00:00 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Fugitive businessman Low Taek Jho – better known as Jho Low – is expected to be charged in absentia again today. Jho Low, who is believed to be hiding in China, is expected to face charges along with four others at the Jalan Duta Sessions Court. It is not known what charges Low, who was first charged in absentia at the Putrajaya Sessions Court in August, will face this time but it is likely to be linked with funds related to the 1MDB scandal. In August, police filed criminal charges against him and his father for offences under the Anti-Money Laundering and Anti-Terrorism Fin..."
        }
    ]
}