{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE41T0hZek5SSUNaVzRvQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 12:24:13 GMT",
    "content": [
        {
            "title": "Kadir to Johor MB：Pulau Kukupに何が起こったのか解説",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/06/kadir-to-johor-mb-explain-what-happened-to-pulau-kukup/",
            "pub_date": "2018-12-06 17:33:00 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "プーラウククプ国立公園からスルタン島に変わる、TMJ  - ネイション - スターオンライン",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/pulau-kukup-to-change-from-national-park-to-sultanate-land-explains-tmj/",
            "pub_date": "2018-12-05 02:35:00 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "JOHOR BARU: Pulau Kukup will become Sultanate land after the Johor state government has de-gazetted it from a national park said Tunku Mahkota Johor ..."
        },
        {
            "title": "Johor MBはPulau Kukup  -  New Straits Timesできれいに来るように言われました",
            "link": "https://www.nst.com.my/news/nation/2018/12/438117/johor-mb-told-come-clean-pulau-kukup",
            "pub_date": "2018-12-07 02:21:00 GMT",
            "source_nm": "ニューストレイトタイムズ",
            "source_url": "https://www.nst.com.my",
            "desc": "KUALA LUMPUR: Johor Menteri Besar Datuk Osman Sapian must explain how Pulau Kukup had been taken over and is now considered Sultanate land after ..."
        },
        {
            "title": "内閣：国立公園としてのプーラウククプの地位は維持されなければならない -  Malaysiakini",
            "link": "",
            "pub_date": "2018-12-08 07:52:43 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini Pulau Kukup's status as a Johor national park must be retained, the cabinet has decided. \"(This is) to ensure that it stays as the world's second largest uninhabited mangrove island,\" Water, Land, and Natural Resources Minister Dr Xavier Jayakumar said in a statement. Pulau Kukup is one of the few remaining pristine wetlands in Southeast Asia and is one of five Ramsar sites in Malaysia. Ramsar sites are wetland sites designated to be of international importance under the United Nations Convention on Wetlands. Xavier said any change to Pulau Kukup's status \"could impact its recognition\" as a..."
        },
        {
            "title": "ジョーホル政府はさらに、プーラウククプの脱線を議論する必要がある - スターオンライン",
            "link": "https://www.youtube.com/watch?v=RsGiY1VLm18",
            "pub_date": "2018-12-06 15:37:06 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.youtube.com",
            "desc": "The Johor legislative assembly on Thursday passed an emergency motion on the degazetting of Pulau Kukup as a national park. That means the state executive council will need to further discuss the matter as there are concerns that the degazetting of the national park in Pontian will not help protect the attraction."
        },
        {
            "title": "国立公園の地位を維持するプーラウククプ - スターオンライン",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/pulau-kukup-to-keep-national-park-status-johor-palace-confirms-it-will-continue-to-be-protected/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "JOHOR BARU: Pulau Kukup, said to be among the biggest uninhabited mangrove forests in the world, will remain a national park following confirmation from the Johor palace. The state assembly also app­roved an emergency motion yesterday, saying that the national park status should be maintained for environmental preservation. Pulau Kukup, which is about one kilometre away from the mainland near Pontian, came under the spotlight when a gazette dated Oct 25 about the state authorities cancelling its status as a protected national park went viral on social media. Yesterday, Tunku Mahkota Johor T..."
        },
        {
            "title": "TMJ：プーラウククプ国立公園の地位をなぜ政治化するのか？ - スターオンライン",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/tmj-why-politicise-pulau-kukup-national-park-status/",
            "pub_date": "2018-12-06 05:41:23 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Tunku Mahkota Johor Tunku Ismail Ibni Sultan Ibrahim (pic) says he does not understand why the status of Pulau Kukup as a national park is being “politicised”. “I do not understand why this issue has to be blown up and politicised as land matters are the prerogative of state government,\" he tweeted late on Wednesday nights (Dec 5). “I am confident that any decision by Sultan Ibrahim Sultan Iskandar and the Johor government was in the best interest and sovereignty of Johor.” He was replying to Twitter user @TheDukeofKL, who told him to claim Malaysia’s victory over Thailand in..."
        },
        {
            "title": "プーラウククプ - ザ・スター・オンラインのデ・ガゼットティングを再考してください",
            "link": "https://www.thestar.com.my/opinion/letters/2018/12/06/please-rethink-degazetting-of-pulau-kukup/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "I REFER to the report “Pulau Kukup may lose its status” (The Star, Dec 5) on the Johor state government’s de-gazetting of the status of Pulau Kukup as a national park. This area is the second largest mangrove island in the world. We can build the second largest hotel or even the second largest oil refinery in the world but there is one thing we can never build or even create – the second largest pristine mangrove island in the world. Mangroves forests have evolved to thrive in flooded coastal areas over hundreds of years. As a unique natural resource, mangroves, among others, protect coastl..."
        },
        {
            "title": "パカタンはBNを非公開にしていると非難している",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/pakatan-blames-bn-for-degazetting-pulau-kukup/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "JOHOR BARU: The Pakatan Harapan-led Johor government has blamed the previous Barisan Nasional administration for de-gazetting Pulau Kukup as a national park. State senior executive committee member Aminolhuda Hassan claimed that the current administration had no knowledge of it. “We do not know about this because the approval came during an exco meeting by the previous administration held in March. “We only knew about this after a decision had been made and approved,” he said when met outside the state assembly which was held at Bangunan Sultan Ismail here yesterday. Meanwhile, in a tweet, ..."
        }
    ]
}