{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFZ5ZW01NkVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 12:12:44 GMT",
    "content": [
        {
            "title": "国連：150人の女性、S.スーダンで強姦された女の子 - 無料マレーシアの今日",
            "link": "https://www.freemalaysiatoday.com/category/world/2018/12/04/un-150-women-girls-raped-in-s-sudan/",
            "pub_date": "2018-12-04 08:29:00 GMT",
            "source_nm": "今日の無料マレーシア",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "UNITED NATIONS: More than 150 women and girls have come forward in the past 12 days to seek help in South Sudan after they were raped or suffered other ..."
        },
        {
            "title": "南スーダンは、死者の中に子供たちがいることを示す証拠として死刑を終わらせるよう奨励した -  The Guardian",
            "link": "https://www.theguardian.com/global-development/2018/dec/07/south-sudan-urged-to-end-death-penalty-as-evidence-shows-children-among-dead-amnesty-international",
            "pub_date": "2018-12-07 06:59:59 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "南スーダンの色彩主義|南スーダンニュース -  Aljazeera.com",
            "link": "https://www.aljazeera.com/podcasts/thetake/2018/12/colourism-south-sudan-181207123359141.html",
            "pub_date": "2018-12-07 12:58:00 GMT",
            "source_nm": "Aljazeera.com",
            "source_url": "https://www.aljazeera.com",
            "desc": "On The Take podcast, Al Jazeera journalists discuss skin bleaching in the country."
        },
        {
            "title": "国連は、S。スーダンの戦闘員をまだ全面的に募集していると言っている -  Daily Mail",
            "link": "https://www.dailymail.co.uk/wires/afp/article-6471351/UN-says-sides-recruiting-fighters-S-Sudan.html",
            "pub_date": "2018-12-07 12:10:00 GMT",
            "source_nm": "毎日のメール",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "All sides in South Sudan's conflict continue to recruit fighters despite a peace deal signed earlier this year, UN rights investigators said Friday.\"There is..."
        },
        {
            "title": "どのようにレースの恐怖が南スーダンのスターバスケットボール選手をどこにも遊びに残さなかったか -  The Conversation AU",
            "link": "http://theconversation.com/how-a-race-scare-left-south-sudanese-star-basketballers-with-nowhere-to-play-107940",
            "pub_date": "2018-12-05 03:37:00 GMT",
            "source_nm": "会話AU",
            "source_url": "http://theconversation.com",
            "desc": "Star basketball players are suffering the fallout from a race scare campaign by politicians from the Liberal party over crimes committed by a small number of ..."
        },
        {
            "title": "南スーダンで125人の女性、女の子がレイプされ、",
            "link": "https://indianexpress.com/article/world/125-women-girls-raped-whipped-and-clubbed-in-south-sudan-5474178/",
            "pub_date": "2018-12-01 14:39:06 GMT",
            "source_nm": "インディアンエクスプレス",
            "source_url": "https://indianexpress.com",
            "desc": "Sexual violence has been widespread in South Sudan's civil war, and even under a recent peace deal, humanitarians have warned of higher rates of sexual ..."
        },
        {
            "title": "南スーダン更新14号（2018年12月3日） - 南スーダン -  ReliefWebのためのエボラウイルス病（EVD）",
            "link": "https://reliefweb.int/report/south-sudan/weekly-update-ebola-virus-disease-evd-preparedness-south-sudan-update-14-03",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "English News and Press Release on South Sudan about Disaster Management, Health, Children and Epidemic; published on 03 Dec 2018 by Govt."
        },
        {
            "title": "南スーダンカトリックのリーダー：平和協定でより多くの時間を取ることは良いです - クルス：カトリックすべてのものをカバーする",
            "link": "https://cruxnow.com/church-in-africa/2018/12/04/south-sudan-catholic-leader-taking-more-time-with-peace-pact-is-good/",
            "pub_date": "2018-12-04 13:16:59 GMT",
            "source_nm": "十字架：カトリックすべてのものをカバーする",
            "source_url": "https://cruxnow.com",
            "desc": "After almost five years of civil war, South Sudan's leaders agreed to a new peace plan in September, but its implementation is spread over several months."
        },
        {
            "title": "南スーダンの歌手Nyaruachがフェミニストのヒットで「計画のない退屈な男」を呼び出す -  Global Voices",
            "link": "https://globalvoices.org/2018/12/01/south-sudanese-singer-nyaruach-calls-out-boring-man-with-no-plan-in-feminist-hit/",
            "pub_date": "2018-12-01 21:06:00 GMT",
            "source_nm": "グローバルボイス",
            "source_url": "https://globalvoices.org",
            "desc": "A man named Gatluak is probably feeling a bit embarrassed as South Sudanese singer Nyaruach calls him out for being a “boring man with no plan” in a hit ..."
        },
        {
            "title": "南スーダンは彼の心に残っているが、メーカーはブーマーであることを誇りに思っている -  The Sydney Morning Herald",
            "link": "https://www.smh.com.au/sport/basketball/south-sudan-remains-in-his-heart-but-maker-proud-to-be-a-boomer-20181206-p50khy.html",
            "pub_date": "2018-12-05 21:46:59 GMT",
            "source_nm": "シドニーモーニングヘラルド",
            "source_url": "https://www.smh.com.au",
            "desc": "Thon Maker says his heart will always be in South Sudan but he is proud to play for Australia at the Olympics and World Cup."
        },
        {
            "title": "南スーダンで食糧を求めている女性と少女たちが激しく鞭打っていた - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/02/world/africa/south-sudan-women-girls-raped-whipped.html",
            "pub_date": "2018-12-02 10:18:48 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "JUBA, South Sudan — At least 125 women and girls seeking food aid were raped, whipped and clubbed over 10 days this month in attacks described as ..."
        },
        {
            "title": "サハラ・エナジー・ムルス、南スーダンの石油、電力分野における成長予測 - リーダーシップの新聞",
            "link": "https://leadership.ng/2018/12/08/sahara-energy-mulls-forecast-growth-in-south-sudans-oil-power-sectors/",
            "pub_date": "2018-12-08 02:25:07 GMT",
            "source_nm": "リーダーシップの新聞",
            "source_url": "https://leadership.ng",
            "desc": "Valery Guillebon, chief executive officer of Sahara Energy International PTE Ltd, has urged investors to take advantage of emerging opportunities in South ..."
        },
        {
            "title": "BBCワールドサービス - ニュースデー、南スーダンの強姦 - 国連の対応 -  BBC News",
            "link": "https://www.bbc.co.uk/programmes/p06th7cc",
            "pub_date": "2018-12-03 05:46:59 GMT",
            "source_nm": "BBCのニュース",
            "source_url": "https://www.bbc.co.uk",
            "desc": "The UN's special representative in South Sudan, David Shearer, has responded to reports of brutal sexual assaults on women in the Bentiu area, late last week."
        },
        {
            "title": "南部のスーダン陸軍、「野蛮な」性的暴力で非難された -  VOA News",
            "link": "https://www.voanews.com/a/south-sudan-army-accused-of-brutal-sexual-violence/4690043.html",
            "pub_date": "2018-12-06 22:54:23 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A group of human rights lawyers has filed a lawsuit against the government of South Sudan for sexual violence on behalf of 30 women and girls who were allegedly raped by members of the army and the presidential guard. Antonia Mulvey, director of Legal Action Worldwide, a nonprofit network of human rights lawyers, said the South Sudan army committed \"brutal\" sexual violence, including sexual slavery, sexual torture, rape and gang rape against women and girls. Mulvey says the complaint was lodged Thursday in Geneva at the U.N. Committee on the Elimination of all forms of Discrimination Agains..."
        },
        {
            "title": "南スーダン女性に対する性的暴力の波、女児の有罪判決 -  VOA News",
            "link": "https://www.voanews.com/a/wave-of-sexual-assaults-on-south-sudanese-women-girls-condemned/4688293.html",
            "pub_date": "2018-12-05 20:27:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The head of the U.N. mission in South Sudan has condemned a recent wave of rapes and sexual assaults on women and girls near the town of Bentiu. \"These attacks on vulnerable civilians are absolutely abhorrent and must stop. The violent assaults happened in a government-controlled area and it has primary responsibility for the safety of civilians,\" said David Shearer, chief of the United Nations Mission in South Sudan, UNMISS. Doctors Without Borders reported the attacks last week. The medical aid group said it treated 125 women and girls who were raped, beaten and brutalized in South Sudan..."
        },
        {
            "title": "UNICEF USA BrandVoice：戦争で崩壊した南スーダンに緊急援助を提供 - フォーブス",
            "link": "https://www.forbes.com/sites/unicefusa/2018/12/05/delivering-emergency-relief-to-war-torn-south-sudan/",
            "pub_date": "2018-12-05 15:05:24 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "For over 70 years, UNICEF has been putting children first, working to protect their rights and provide the assistance and services they need to survive and thrive all over the world. Hopes were high when South Sudan declared independence from Sudan in 2011, but the eruption of civil war in 2013 has left the world’s youngest nation mired in violence and underdevelopment. Well over 50,000 people have been killed and more than 1.6 million displaced since the conflict began. An agreement signed in September once again raised the prospect of a sustainable peace, but many across the country rema..."
        },
        {
            "title": "約1億3200万人の人々が援助を必要とすると、国連は2019年の控訴で言います - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/04/world/un-aid-relief.html",
            "pub_date": "2018-12-04 22:07:12 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "GENEVA — Nearly 132 million people will need aid and protection in 2019, the United Nations said on Tuesday, opening an appeal for about $25 billion as more and more people are displaced by conflicts and protracted conflicts absorb most of the assistance. Mark Lowcock, the United Nations aid coordinator, said that one out of every 70 people on Earth will need assistance next year in seeking an increase in donations of about 10 percent, even though relief agencies are becoming more efficient. “We need to make it a bigger priority in 2019 to address the underlying causes of crises — insecurit..."
        },
        {
            "title": "UNICEF USA BrandVoice：以前の「ロストボーイ」が南スーダンに清潔で安全な水を提供 - フォーブス",
            "link": "https://www.forbes.com/sites/unicefusa/2018/12/05/a-former-lost-boy-brings-clean-safe-water-to-south-sudan/",
            "pub_date": "2018-12-05 15:35:35 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "It was 10:00 A.M. and 11-year old Salva Dut was sitting in his classroom in a rural village in southwestern Sudan. Suddenly, the sound of gunshots pierced the air. Teachers yelled to the students to run and hide. “We were running where we could not hear the gunfire,” he recalls. The year was 1985 and rebels from southern Sudan were waging a war for independence against the government in the north. Dut escaped that day with others who fled into the bush. The group walked for months, sometimes going days without food or water, before reaching the Itang Refugee Camp in western Ethiopia. Dut, a..."
        },
        {
            "title": "国連、南スーダンで暴行された女性150人以上を訴える - ニュース",
            "link": "https://www.voanews.com/a/un-south-sudan-sexual-violence/4685819.html",
            "pub_date": "2018-12-04 10:17:02 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United Nations says more than 150 women and girls in South Sudan have been raped or subject to other forms of sexual violence in recent days. The attacks were carried out \"by armed men, many in uniform,\" near the northern city of Bentiu, according to a joint statement signed Monday by UNICEF chief Henrietta Fore, Mark Lowcock, the U.N.'s undersecretary-general for humanitarian affairs, and U.N. Population Fund Director Natalia Kanem. The trio called on all \"relevant authorities to publicly denounce the attacks and ensure those responsible for these crimes face justice.\" The aid group Do..."
        },
        {
            "title": "南スーダン：UNによると、過去12日間にレイプされた150人以上の女性 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/south-sudan-150-women-girls-raped-12-days-181204074727376.html",
            "pub_date": "2018-12-04 09:06:54 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "More than 150 women and girls have come forward in the past 12 days to seek help in South Sudan after they were raped or suffered other forms of sexual violence, the heads of three UN agencies said on Monday. Armed men, many in uniform, carried out the attacks near the northern city of Bentiu, according to a joint statement from Henrietta Fore, who heads the UN children's agency UNICEF, UN aid chief Mark Lowcock and the director of the UN Population Fund, Natalia Kanem. The three agencies condemned \"these abhorrent attacks\" and called on South Sudan authorities to ensure the perpetrators fa..."
        },
        {
            "title": "スーダンの議員は、バシールが再び立ち上がるように改正を行った。",
            "link": "https://www.thestar.com.my/news/world/2018/12/05/sudan-lawmakers-back-amendment-to-let-bashir-stand-again/",
            "pub_date": "2018-12-04 19:57:58 GMT",
            "source_nm": "スターオンライン",
            "source_url": "https://www.thestar.com.my",
            "desc": "CAIRO (Reuters) - Sudan's long-serving President Omar Bashir came closer on Tuesday to another term in office after a majority of lawmakers backed a constitutional amendment to extend term limits that would have required him to step down in 2020. Unless the constitution is changed, Bashir, in power since 1989, is not permitted to stand again when his present term ends, having won two elections since a 2005 constitutional amendment took effect imposing a two-term limit. Parliament speaker Ibrahim Ahmed Omar said he had received a letter signed by a majority of lawmakers backing an amendment ..."
        },
        {
            "title": "南スーダンで150人以上のレイプ犠牲者が国連の助けを求める - マレーシアキニ",
            "link": "",
            "pub_date": "2018-12-04 03:55:43 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini More than 150 women and girls have come forward in the past 12 days to seek help in South Sudan after they were raped or suffered other forms of sexual violence, the heads of three UN agencies said. Armed men, many in uniform, carried out the attacks near the northern city of Bentiu, according to a joint statement from Unicef head Henrietta Fore, UN aid chief Mark Lowcock and the director of the UN Population Fund, Natalia Kanem. The three agencies condemned “these abhorrent attacks” and called on South Sudan authorities to ensure the perpetrators face justice. Doctors Without Borders (MSF)..."
        },
        {
            "title": "援助機関によると、南スーダンで10日間にわたってレイプされた女性と少女の数 -  CNN",
            "link": "https://www.cnn.com/2018/12/01/africa/south-sudan-women-raped-msf-intl/index.html",
            "pub_date": "2018-12-01 15:38:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Attackers raped, beat and robbed more than 100 women and girls in northern South Sudan over a 10-day period in November, aid agency Doctors Without Borders (MSF) said. South Sudan, the world's youngest country, has been embroiled in civil conflict since 2013, with its civilian population paying a heavy price. South Sudan's president, Salva Kiir, signed a peace agreement with rebel leaders in September but it is not yet clear if the agreement will hold. The unrest has driven nearly 4 million people from their homes, according to UN figures, with hunger and violence widespread. \"Women and you..."
        },
        {
            "title": "国連、南スーダンでの「残虐な」性的暴力の嵐を非難 - ロイター",
            "link": "https://www.reuters.com/article/us-southsudan-violence/un-condemns-spate-of-brutal-sexual-attacks-in-south-sudan-idUSKBN1O10F8",
            "pub_date": "2018-12-02 12:38:34 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The United Nations condemned on Sunday a wave of \"brutal\" sexual attacks on women and girls in the northern town of Bentiu in South Sudan which took place in what it described as a government controlled area of the region. On Friday, the aid agency Medecins Sans Frontieres (MSF) said that unknown gunmen have raped 125 women during a 10-day spree of violence in Bentiu, but local officials disputed the report. South Sudan has suffered a wrenching five-year civil war and, despite a fragile peace accord signed two months ago by the government and rebel groups, remains riven with ethnic grievanc..."
        },
        {
            "title": "125人の女性、南スーダンで強姦され、鞭打ちされ、クラブに入れられた女の子 -  AP通信",
            "link": "https://www.apnews.com/70a78d215ba54e04ad190e8f7c677626",
            "pub_date": "2018-12-01 14:20:02 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "JUBA, South Sudan (AP) — One hundred and twenty-five women and girls have been raped, whipped and clubbed in attacks so shocking that some aid workers in South Sudan say they are left speechless. Doctors Without Borders on Saturday said the \"dramatic increase\" in sexual violence occurred over 10 days, between Nov. 19 and Thursday, as the women and girls walked to a food distribution site in Bentiu in Unity state. By contrast, the medical charity's Bentiu clinic treated 104 survivors of sexual assault in the first 10 months of this year. Sexual violence has been widespread in South Sudan's c..."
        }
    ]
}