{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE53ZVhGeUVnSmxiaWdBUAE?hl=en-BW&gl=BW&ceid=BW:en",
    "language": "en-BW",
    "get_time": "2018-12-08 13:58:49 GMT",
    "content": [
        {
            "title": "Obsidian's The Outer Worlds blends Firefly and Fallout into a bold, open-ended sci-fi RPG - PC Gamer",
            "link": "https://www.pcgamer.com/obsidians-the-outer-worlds-blends-firefly-and-fallout-into-a-bold-open-ended-sci-fi-rpg/",
            "pub_date": "2018-12-07 14:00:00 GMT",
            "source_nm": "PC Gamer",
            "source_url": "https://www.pcgamer.com",
            "desc": ""
        },
        {
            "title": "Obsidian’s New Game Is The Outer Worlds, A Fallout-esque Sci-Fi Game - Fortress of Solitude",
            "link": "https://www.fortressofsolitude.co.za/obsidians-the-outer-worlds/",
            "pub_date": "2018-12-07 12:00:42 GMT",
            "source_nm": "Fortress of Solitude",
            "source_url": "https://www.fortressofsolitude.co.za",
            "desc": "During last night's The Game Awards, developer Obsidian finally revealed their new sci-fi Fallout-esque game called The Outer Worlds."
        },
        {
            "title": "All Game Awards 2018 News: Marvel Ultimate Alliance 3, Far Cry: New Dawn, New Obsidian Game - GameSpot",
            "link": "https://www.gamespot.com/articles/all-game-awards-2018-news-marvel-ultimate-alliance/1100-6463731/",
            "pub_date": "2018-12-07 03:25:00 GMT",
            "source_nm": "GameSpot",
            "source_url": "https://www.gamespot.com",
            "desc": "The 2018 Game Awards are taking place this evening in Los Angeles, and we're expecting a lot of news. Show organiser Geoff Keighley is promising 10 or more ..."
        },
        {
            "title": "The Game Awards: Everything We Know (And Think) Will Be There - GameSpot",
            "link": "https://www.gamespot.com/articles/the-game-awards-everything-we-know-and-think-will-/1100-6463684/",
            "pub_date": "2018-12-05 20:56:00 GMT",
            "source_nm": "GameSpot",
            "source_url": "https://www.gamespot.com",
            "desc": "The Game Awards promises loads of new announcements. We've already gotten some indications of announcements that are on the way, and strong hints of ..."
        },
        {
            "title": "Fallout: New Vegas Developer Teases Next Project Reveal At Game Awards - GameSpot",
            "link": "https://www.gamespot.com/articles/fallout-new-vegas-developer-teases-next-project-re/1100-6463625/",
            "pub_date": "2018-12-04 20:19:00 GMT",
            "source_nm": "GameSpot",
            "source_url": "https://www.gamespot.com",
            "desc": "Obsidian Entertainment, hot off the heels of being acquired by Microsoft, has announced when we'll see the first glimpse of its next project. The studio's ..."
        },
        {
            "title": "The Game Awards 2018 announcements: Dragon Age 4 and Far Cry: New Dawn headline new game reveals - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/game-awards-2018-announcements-dragon-age-4-far-cry-new-dawn/",
            "pub_date": "2018-12-07 04:54:50 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "BioWare has announced that RPG Dragon Age 4 is coming at The Game Awards ceremony. The long-awaited fantasy RPG is reportedly still early in development, but BioWare has teased its fans with a short video and the phrase The Dread Wolf Rises; a reference to elven apostate Solas. Far Cry: New Dawn, a direct post-apocalyptic sequel to Ubisoft's open-world shooter Far Cry 5, was unveiled for 15 February 2019. The game is set 17 years after Far Cry 5, with a 'super-bloom' transforming the setting of Hope County into a vivid, colourful post-nuclear land. And staying with pink post-apocalyptia, Ra..."
        }
    ]
}