{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV6TVd4dU4za1NBbVZ1S0FBUAE?hl=en-BW&gl=BW&ceid=BW:en",
    "language": "en-BW",
    "get_time": "2018-12-08 14:02:17 GMT",
    "content": [
        {
            "title": "Stranger Things Season 3 Is Getting A Retro-Style Game - Kotaku",
            "link": "https://kotaku.com/stranger-things-season-3-is-getting-a-retro-style-game-1830926419",
            "pub_date": "2018-12-07 04:02:00 GMT",
            "source_nm": "Kotaku",
            "source_url": "https://kotaku.com",
            "desc": ""
        },
        {
            "title": "Stranger Things Cast Promises Season 3 Isn’t The Final Season - Refinery29",
            "link": "https://www.refinery29.com/en-gb/2018/12/218377/stranger-things-season-3-final-season",
            "pub_date": "2018-12-03 13:18:00 GMT",
            "source_nm": "Refinery29",
            "source_url": "https://www.refinery29.com",
            "desc": "Gaten Matarazzo had some reassuring words for us all."
        },
        {
            "title": "Don’t look for ‘Game of Thrones,’ ‘Stranger Things,’ ‘Veep’ and more when Golden Globe nominations are announced Thursday - Gold Derby",
            "link": "https://www.goldderby.com/article/2018/game-of-thrones-stranger-things-veep-golden-globes-nominations-news/",
            "pub_date": "2018-12-03 23:30:00 GMT",
            "source_nm": "Gold Derby",
            "source_url": "https://www.goldderby.com",
            "desc": "When the Golden Globes nominations are announced Thursday, December 6, several high-profile TV shows won't be among the crop of contenders, including ..."
        },
        {
            "title": "Stranger Things star: 'Season three will be darker but funnier' - BBC News",
            "link": "https://www.bbc.com/news/av/entertainment-arts-46400385/stranger-things-star-season-three-will-be-darker-but-funnier",
            "pub_date": "2018-12-02 00:12:24 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "Gaten Matarazzo, 16, who plays Dustin in the hit Netflix show talks about what viewers can expect from season three and why he prefers performing live on ..."
        },
        {
            "title": "Stranger Things Season 3: Everything We Know So Far - Instabamm",
            "link": "https://instabamm.com/stranger-things-season-3-everything-we-know/",
            "pub_date": "2018-12-05 09:31:26 GMT",
            "source_nm": "Instabamm",
            "source_url": "https://instabamm.com",
            "desc": "Here's everything relevant we could get our hands on regarding the forthcoming Stranger Things season 3, including a few exceptionally minor spoilers on ..."
        },
        {
            "title": "Stranger Things Comic Explains a Major Season 1 Plot Hole | CBR - CBR",
            "link": "https://www.cbr.com/stranger-things-comic-fixes-major-season-1-plot-hole/",
            "pub_date": "2018-12-04 16:04:27 GMT",
            "source_nm": "CBR",
            "source_url": "https://www.cbr.com",
            "desc": "Dark Horse's Stranger Things comic gives us a key scene that explains how Nancy really survived her trip to the Upside Down."
        },
        {
            "title": "Water Cooler: Aquaman, Spider-Man, Stranger Things, Roma, The Favourite, Vice, Minding The Gap, Shirkers, Creed II - /FILM",
            "link": "https://www.slashfilm.com/water-cooler-aquaman-spider-man-stranger-things-roma-the-favourite-vice-minding-the-gap-shirkers-creed-ii/",
            "pub_date": "2018-12-04 01:30:56 GMT",
            "source_nm": "/FILM",
            "source_url": "https://www.slashfilm.com",
            "desc": "On the December 3, 2018 episode of /Film Daily, /Film editor in chief Peter Sciretta is joined by /Film managing editor Jacob Hall, weekend editor Brad Oman, ..."
        },
        {
            "title": "Netflix ruled Twitter in 2018 with shows like 'Queer Eye' and '13 Reasons Why' - Business Insider",
            "link": "https://www.businessinsider.com/twitter-most-popular-streaming-tv-shows-black-mirror-stranger-things-2018-12",
            "pub_date": "2018-12-05 21:41:00 GMT",
            "source_nm": "Business Insider",
            "source_url": "https://www.businessinsider.com",
            "desc": "Four of the five most tweeted about streaming TV shows in 2018 are Netflix originals, including \"Stranger Things\" and \"13 Reasons Why.\""
        },
        {
            "title": "Stranger Things Game Coming From Bonus XP, Based on Season 3 - Bleeding Cool News",
            "link": "https://www.bleedingcool.com/2018/12/06/stranger-things-game-bonus-xp-season-3/",
            "pub_date": "2018-12-07 04:19:11 GMT",
            "source_nm": "Bleeding Cool News",
            "source_url": "https://www.bleedingcool.com",
            "desc": "The Duffer Bros surprised everyone by showing up at tonight's Game Awards and debuting the trailer for a Stranger Things Season 3 game!"
        },
        {
            "title": "Stranger Things 3 The Game Announced - IGN Africa",
            "link": "https://za.ign.com/stranger-things-3-the-game/127664/video/stranger-things-3-the-game-announced",
            "pub_date": "2018-12-07 09:51:50 GMT",
            "source_nm": "IGN Africa",
            "source_url": "https://za.ign.com",
            "desc": "The Stranger Things universe is coming to the gaming space with a retro-style game from developer BonusXP."
        },
        {
            "title": "Doctor Who season 12: Jodie Whittaker confirms she will return as the Time Lord - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/doctor-who-season-12-jodie-whittaker-role-reprise-return-time-lord-new-series-a8672466.html",
            "pub_date": "2018-12-07 13:49:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jodie Whittaker is set to go on more adventures aboard the Tardis. The Doctor Who star has confirmed she will return as the Time Lord in season 12 of the BCC's iconic sci-fi series. \"I really can’t wait to step back in and get to work again,\" Whittaker told The Hollywood Reporter. \"It’s such an incredible role. It's been an extraordinary journey so far and I'm not quite ready to hand it over yet.\" It was announced in July 2017 that Whittaker had been picked as the 13th Doctor, succeeding to Peter Capaldi. The casting decision was met with excitement as Whittaker was the first woman to ever ..."
        },
        {
            "title": "Narcos: Mexico season 2: Netflix renews Diego Luna and Michael Peña series - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/narcos-mexico-season-2-netflix-diego-luna-michael-pena-a8668836.html",
            "pub_date": "2018-12-05 15:26:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Netflix has renewed Narcos: Mexico for a second season. The sequel series – set in the 1980s – stars Diego Luna and Michael Peña as the Mexican drug-lord Félix Gallardo and DEA agent Kiki Camarena, respectively. The story sees Kiki garner intelligence on Félix, eventually becoming more entangled in his mission and a tragic chain of events unfolding. Both actors will assumably return for the second series, which itself will be the fifth overall season of Narcos. The first three revolved around the kingpin Pablo Escobar and the aftermath of his death, taking place primarily in Columbia. The 2..."
        },
        {
            "title": "Daredevil cancelled by Netflix despite being one of the most streamed shows across America - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/daredevil-netflix-cancelled-season-3-most-streamed-on-demand-handmaids-tale-house-of-cards-a8667981.html",
            "pub_date": "2018-12-05 09:04:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Netflix has begun cancelling all their Marvel content, beginning with Iron Fist and recently culminating in Daredevil. The latter came as a particular surprise, as the Charlie Cox-led series has picked up rave reviews and seemingly had a large fan-base. According to the latest numbers from Parrot Analytics, as published by Deadline, the series was indeed hugely popular with streamers: the company claims Daredevil was the fourth most-demanded show among all digital original programmes in the US last week. The three series that beat the superhero show were Narcos, The Chilling Adventures of S..."
        },
        {
            "title": "Friends: Netflix confirms Friends will stay on US and UK version of streaming service until 2020 - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/friends-netflix-us-uk-episodes-watch-leave-date-a8666146.html",
            "pub_date": "2018-12-04 09:08:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Netflix has confirmed that the world's most beloved sitcom is remaining on the streaming service. Fans of Friends – who are currently able to watch all 10 seasons on Netflix – were worried that their supply would get cut off after a message on the streamer's website made it look like the entire show could soon be taken down. Netflix's homepage stated on Monday morning that Friends would be available only until 1 January 2019, implying that all 236 episodes would disappear come the new year. Both the UK and US versions of Netflix have now assuaged subscribers' fears, confirming that Friends ..."
        },
        {
            "title": "Doctor Who actors reject claims the show has become too politically correct - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/news/doctor-who-politically-correct-mandip-gill-tosin-col-jodie-whittaker-a8664436.html",
            "pub_date": "2018-12-03 08:49:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The cast of Doctor Who have laughed off suggestions that the iconic science fiction show has become too politically correct. Mandip Gill and Tosin Cole – who play Yaz and Ryan alongside Jodie Whittaker’s Doctor – have rejected the idea the series has become overly politicised and believe it is an “entertaining reminder” of important issues. Speaking in Radio Times, the pair said that the show can provoke “extreme opinions” in some viewers who comment online. In being too politically correct, Gill said: “It makes me laugh, because having the words ‘too’ and ‘correct’ in the same sentence is ..."
        },
        {
            "title": "Stranger Things season 3: Everything we know so far from cast and plot to spoilers - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/features/stranger-things-season-3-latest-cast-release-date-trailer-plot-spoilers-a8618601.html",
            "pub_date": "2018-12-01 17:53:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "It feels like we’ve been waiting forever for a return to Hawkins, Indiana. Unfortunately, there’s still longer to wait, as season three of Stranger Things will debut outside of its usual Halloween slot. However, in return, expect new characters, new thrills, a major new location, and some of the biggest special effects yet. Here’s everything you need to know. What year does it take place? Season three will take place in the summer of 1985, a little bit less than a year since the events of season 2, which took place in October 1984. As has now become standard with the series, expect referenc..."
        },
        {
            "title": "Netflix TV shows: The 25 best series to watch in the UK - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/tv/features/best-netflix-tv-shows-what-to-watch-tonight-black-mirror-the-crown-stranger-things-narcos-rick-and-a8548846.html",
            "pub_date": "2018-12-01 16:22:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Netflix's televised revolution began in earnest in February 2013, when the machiavellian political schemer Frank Underwood looked straight into the camera and casually snapped a dog’s neck. It was the first episode of House of Cards – a $100 million TV series that would only be available on the Internet. The show represented a huge risk for the streaming service as it sought to make the leap from tech start-up to entertainment industry goliath. Five years on and the gamble has paid off. Netflix was a major winner at the Emmys, its haul of 23 awards attesting to its power-player status. And ..."
        }
    ]
}