{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREp5T1RjU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:37:00 GMT",
    "content": [
        {
            "title": "Frank Hoogerbeets：地震の専門家がクリスマスに「メガクアク」を予測 -  NEWS.com.au",
            "link": "https://www.news.com.au/technology/environment/quake-mystic-frank-hoogerbeets-warns-cosmic-event-could-trigger-megaquake-over-christmas/news-story/8d302c7dc630923b524c11585449ee7e",
            "pub_date": "2018-12-06 14:53:36 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "A maverick earthquake researcher who claims to have predicted some of the world's worst earthquakes by analysing the geometric positions of the sun, moon ..."
        },
        {
            "title": "マグニチュード7.5の地震がバヌアツのニューカレドニアで津波警報を発したが、大きな被害は報告されていない -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/new-caledonia-vanuatu-tsunami-warning/10586412",
            "pub_date": "2018-12-05 05:04:04 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "The Pacific Tsunami Warning Centre says the threat of tsunami waves has passed after a strong, shallow earthquake hit off the coast of New Caledonia."
        },
        {
            "title": "7.0の地震がアラスカを揺るがす、知事は影響が最後の「かなりの時」になるだろう - ギズモード・オーストラリア",
            "link": "https://www.gizmodo.com.au/2018/12/after-70-earthquake-shakes-alaska-governor-saysimpact-could-last-quite-some-time/",
            "pub_date": "2018-12-02 19:00:01 GMT",
            "source_nm": "ギズモードオーストラリア",
            "source_url": "https://www.gizmodo.com.au",
            "desc": ""
        },
        {
            "title": "ダーウィンは別の地震で目覚めた -  NEWS.com.au",
            "link": "https://www.news.com.au/national/northern-territory/earthquake-wakes-sleeping-darwinites-in-dead-of-the-night/news-story/d1ceedcbb463da5e5c834643eed31049",
            "pub_date": "2018-12-04 00:01:59 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "Darwinites were woken to tremors of an earthquake in the early hours — the second in just four days."
        },
        {
            "title": "マグニチュード6.4のマグニチュードを感じましたか？ -  NEWS.com.au",
            "link": "https://www.news.com.au/national/northern-territory/buildings-shake-residents-unnerved-but-no-damage-reported-as-earthquake-felt-in-darwin-overnight/news-story/7ed1ddfdb436f174a67b3529350a698b",
            "pub_date": "2018-12-02 01:29:52 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "The Bureau of Meteorology said the magnitude 6.4 earthquake near the Banda Sea was reported as being felt near the NT capital when it struck just before ..."
        },
        {
            "title": "&#39;Quake mystic&#39; Frank Hoogerbeetsが、宇宙のイベントがクリスマスの間に「メガクォーク」を誘発する可能性があることを警告 -  The Advertiser",
            "link": "https://www.adelaidenow.com.au/technology/quake-mystic-frank-hoogerbeets-warns-cosmic-event-could-trigger-megaquake-over-christmas/news-story/8d302c7dc630923b524c11585449ee7e",
            "pub_date": "2018-12-06 19:32:01 GMT",
            "source_nm": "広告主",
            "source_url": "https://www.adelaidenow.com.au",
            "desc": "A maverick earthquake researcher who claims to have predicted some of the worlds worst earthquakes by analysing the geometric positions of the sun, moon ..."
        },
        {
            "title": "病院のエレベーターを地震が止めた後、看護師が「チェーン」で汚れた料理を扱う - 広告主",
            "link": "http://www.adelaidenow.com.au/news/national/nurses-form-chain-to-deal-with-dirty-dishes-after-earthquake-stops-hospital-elevators/video/cfa58cf6e8298e1b8995429355088f2e",
            "pub_date": "2018-12-04 20:35:17 GMT",
            "source_nm": "広告主",
            "source_url": "http://www.adelaidenow.com.au",
            "desc": "Nurses at Alaska Regional Hospital, in Anchorage, worked together to get dirty dishes back to the kitchen after an earthquake shut down the building's elevators ..."
        },
        {
            "title": "救助隊がサザンアラスカ州の地震被害を調査 - ヘラルドサン",
            "link": "http://www.heraldsun.com.au/news/national/rescue-squadron-surveys-earthquake-damage-in-southern-alaska/video/0436d56c3766c76d412abb46ea08c551",
            "pub_date": "2018-12-01 14:24:51 GMT",
            "source_nm": "ヘラルド・サン",
            "source_url": "http://www.heraldsun.com.au",
            "desc": "Rescue Squadron aircrews surveyed damage on Alaska's Kenai Peninsula after a 7.0-magnitude earthquake struck the area on November 30. The 176th Wing ..."
        },
        {
            "title": "ニューカレドニアで地震の被害を受けた建物 - 水銀",
            "link": "http://www.themercury.com.au/news/national/buildings-evacuated-in-new-caledonia-as-earthquake-hits/video/a1ac16c5574f89048f8e0355e2ff9616",
            "pub_date": "2018-12-05 22:17:31 GMT",
            "source_nm": "水銀",
            "source_url": "http://www.themercury.com.au",
            "desc": "People evacuated buildings in the French territory of New Caledonia in the South Pacific on the afternoon of Wednesday, December 5, after a 7.6-magnitude ..."
        },
        {
            "title": "軍事関係者が強力なアラスカ地震による被害を明らかにする -  AP通信",
            "link": "https://www.apnews.com/017a05213bd1433d9f93f911e8dd4d7a",
            "pub_date": "2018-12-08 04:21:37 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "ANCHORAGE, Alaska (AP) — Last week's magnitude 7.0 earthquake near Anchorage caused multiple problems at the sprawling Joint Base Elmendorf-Richardson, including damage to steel frameworks, ceilings, and sprinkler and heating systems, military officials said Friday. But as with the rest of the earthquake zone, there were no deaths, serious injuries or widespread catastrophic damage. In fact, Air Force Lt. Col. Jacob Leck, who is originally from Idaho, expected far worse in his first-ever earthquake, he said Friday during a news briefing on the impact of the Nov. 30 quake that struck 7 miles..."
        },
        {
            "title": "アラスカ地震がなぜ生きていないのか -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/anchorage-alaska-earthquake-why-no-deaths_us_5c0962d0e4b069028dc7d1d8",
            "pub_date": "2018-12-07 22:48:47 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "In the week since a massive 7.0 earthquake struck near Anchorage, Alaska, officials have tallied nearly 3,000 aftershocks and possibly a billion dollars in economic losses, and they’re still counting. But despite the scope of the quake, there have been zero reported fatalities associated with the temblor ― a feat owed to both seismic luck and strong building codes adopted in the earthquake-prone state. The rupture in the fault about seven miles from Anchorage, a city of around 300,000 people, occurred nearly 30 miles below the Earth’s surface, according to the U.S. Geological Survey’s lates..."
        },
        {
            "title": "NASAは火星の最初の風の音を聞いたばかりです。あなたもそれらを聞くことができます。 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/us/wind-on-mars-trnd/index.html",
            "pub_date": "2018-12-08 01:28:39 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Grab your headphones and prepare to be blown away. NASA just announced it has heard the first-ever \"sounds\" of wind on Mars. But if you're expecting howling, swooshes and crackles, you're in for a surprise. These are vibrations, captured by NASA's InSight lander, which touched down on the Red Planet just last week. The craft will stay put until November 24, 2020, measuring quakes that happen anywhere on Mars. This week, the craft recorded something unexpected. \"InSight sensors captured a haunting low rumble caused by vibrations from the wind, estimated to be blowing between 10 to 25 mph (5 ..."
        },
        {
            "title": "都市は30秒後に消えた：30年前に激しい地震がソビエトアルメニアをどのように荒廃させたか（写真） -  RT",
            "link": "https://www.rt.com/news/445849-spitak-earthquake-30th-anniversary/",
            "pub_date": "2018-12-07 12:47:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The city of Spitak was levelled in just 30 seconds as a powerful 7.0 magnitude earthquake unleashed massive destruction across northeast Armenia 30 years ago. The disaster killed at least 25,000 people. Armenia, a part of the Soviet Union at the time, was hit by a catastrophic quake on December 7, 1988. The tremors struck at 11:41am local time, and the buildings began to collapse almost instantly. Spitak, which was at the epicenter of the earthquake, was almost entirely levelled in just 30 seconds. It was home to 18,500 residents. © Sputnik / Alexandr Graschenkov The violent tremors severel..."
        },
        {
            "title": "30年前、ソ連のアルメニアを壊滅させた致命的な地震 -  RT",
            "link": "https://www.youtube.com/watch?v=86VMB_pUUlY",
            "pub_date": "2018-12-08 00:57:57 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Today, we remember victims of the deadly earthquake in northeast Armenia The city of #Spitak was levelled in just 30 seconds as a powerful 7.0 magnitude earthquake unleashed massive destruction across northeast #Armenia 30 years ago. The #disaster killed at least 25,000 people. READ MORE: https://on.rt.com/9k0p RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://..."
        },
        {
            "title": "オーストラリアのノーフォーク島の東北部に6.0マグニチュードの地震が発生 -  RT",
            "link": "https://www.rt.com/news/445702-earthquake-magnitude-strikes-australia/",
            "pub_date": "2018-12-06 06:24:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "An earthquake of magnitude 6.0 struck Australia’s remote Norfolk Island, the United States Geological Survey reported on Thursday. The quakes were registered at a depth of 10km and about 681km northeast of the island. The small Norfolk Island lies 1,412 kilometers east of the Australian mainland. It has a population of around 1,750. via GIPHY The island is located close to the Ring of Fire, the major area in the Pacific Ocean where earthquakes and volcanic eruptions frequently occur. The tremors come a day after a 7.6-magnitude earthquake struck the coast of the French territory of New Cale..."
        },
        {
            "title": "7.6規模の地震後のバヌアツとニューカレドニアの津波警告 - ガーディアン",
            "link": "https://www.theguardian.com/world/2018/dec/05/earthquake-tsunami-warning-vanuatu-new-caledonia-76-magnitude",
            "pub_date": "2018-12-05 04:58:18 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A tsunami warning has been issued for the Pacific island of New Caledonia, after a shallow 7.6-magnitude earthquake struck off the country’s coast, prompting warnings that hazardous tsunami waves up to three metres high could reach New Caledonia and Vanuatu. The earthquake was a shallow 10km (6 miles) deep and occurred about 155km (95 miles) southeast of the Loyalty Islands, which are part of New Caledonia, a French territory, on Wednesday afternoon local time. “Based on the preliminary earthquake parameters, hazardous tsunami waves are possible for coasts located within 1,000km of the eart..."
        },
        {
            "title": "ニューカレドニア地震：大規模な7.6マグニチュードの地震の後に津波警報が発令 - 独立",
            "link": "https://www.independent.co.uk/news/world/asia/new-caledonia-earthquake-tsunami-warning-vanuatu-pacific-usgs-a8667706.html",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A tsunami warning has been issued for some southern Pacific islands after a huge 7.6-magnitude earthquake struck off the coast of New Caledonia. Monitors detected the epicentre of the earthquake at a shallow 10km (6 miles) deep, about 155 km (95 miles) southeast of the Loyalty Islands on New Caledonia's east coast. The Pacific Tsunami Warning Center issued a statement saying: \"Hazardous tsunami waves from this earthquake are possible within 1,000 km (600 miles) of the epicentre along the coasts of Vanuatu and New Caledonia.\" Tsunami waves of between 3ft and 10ft were possible along the east..."
        },
        {
            "title": "7.5 Quake Rocksニューカレドニア：あなたが知る必要があるものはすべてここにある - フォーブス",
            "link": "https://www.forbes.com/sites/robinandrews/2018/12/05/7-5-quake-rocks-new-caledonia-here-is-everything-you-need-to-know/",
            "pub_date": "2018-12-05 11:03:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "USGS ShakeMap of the event near New Caledonia, with the epicentre represented by a star. Just in case you needed a reminder that we live on a geologically active and – because we live on it – troublesome planet, a magnitude 7.5 earthquake struck the French-governed southwest Pacific island of New Caledonia and the nearby Loyalty Islands, located 1,210 kilometres (750 miles) east of Australia. Right now, they are being rocked by some pretty powerful aftershocks. This is a developing story, and will be updated if need be. Here’s everything we know about the event so far, based on reporting fr..."
        },
        {
            "title": "ニュー・カレドニア - アルジャジーラの大震災",
            "link": "https://www.aljazeera.com/news/2018/12/tsunami-warning-magnitude-76-quake-strikes-caledonia-181205043532165.html",
            "pub_date": "2018-12-05 07:42:29 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "A powerful aftershock hit off New Caledonia on Wednesday just hours after a magnitude 7.5 earthquake struck the Pacific region, which triggered a tsunami warning, authorities said. The US Geological Survey said the new earthquake measured 6.6, downgrading it from from an initial measurement of 7.0. Earlier on Wednesday, a shallow and powerful magnitude 7.5 earthquake struck off the east coast of New Caledonia , with the epicentre reported some 300 kilometres east of Noumea. The undersea quake was only 10km deep and about 155km east-southeast of the Loyalty Islands off New Caledonia's east c..."
        },
        {
            "title": "ニューカレドニア、バヌアツ、強力な地震の後に避難するが、影響はほとんどない - ロイター",
            "link": "https://uk.reuters.com/article/us-quake-newcaledonia/massive-7-6-quake-prompts-tsunami-warning-off-new-caledonia-ptwc-idUKKBN1O40DL",
            "pub_date": "2018-12-05 07:08:48 GMT",
            "source_nm": "ロイター",
            "source_url": "https://uk.reuters.com",
            "desc": "New Caledonia and Vanuatu ordered coastal evacuations on Wednesday after a powerful undersea earthquake triggered tsunami warnings in the South Pacific, but appeared to have suffered little damage. The quake tmsnrt.rs/2QdrtkL of magnitude 7.6, which struck east of New Caledonia, was just 10 km (6 miles) deep and about 155 km (95 miles) east-southeast of the Loyalty Islands, the Pacific Tsunami Warning Centre said. Authorities in the French territory urged people to move to locations more than 300 meters (984 ft) away from the shore, and if possible, to sites higher than 12 meters (39 ft) ab..."
        },
        {
            "title": "7.5  - マグニチュード・ジケ、ニュー・カレドニアを襲う - 国際的なビジネス・タイムズ",
            "link": "https://www.ibtimes.com/new-caledonia-earthquake-tsunami-warning-issued-immediate-evacuation-ordered-after-75-2739003",
            "pub_date": "2018-12-05 05:32:44 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "A powerful 7.5 magnitude undersea earthquake hit off the east coast of New Caledonia on Wednesday morning, triggering a tsunami warning. According to The United States Geological Survey( USGC), the quake occurred about 168km of east-southeast of Tadine, New Caledonia. It occurred at a shallow depth of 10 kilometers (6.21 miles). \"Hazardous tsunami waves from this earthquake are possible within 1,000 km (600 miles) of the epicenter along the coasts of Vanuatu and New Caledonia,\" the Pacific Tsunami Warning Center (PTWC) said. The Guardian reported a tsunami warning was issued by the New Cale..."
        },
        {
            "title": "強力な太平洋地震の後に発見された津波 - フォーブス",
            "link": "https://www.forbes.com/sites/ericmack/2018/12/05/tsunami-waves-spotted-after-powerful-pacific-earthquake/",
            "pub_date": "2018-12-05 05:50:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Luxury cabanas on Vanuatu’s coast. Tsunami waves have been observed after a 7.6 magnitude earthquake shook the south Pacific in the early hours Wednesday. According to the Pacific Tsunami Warning Center (PTWC) in Hawaii, waves one to three meters (3 – 10 feet) above the tide level could strike the coasts of New Caledonia and Vanuatu. Smaller waves up to one meter may reach Fiji and ripples of no more than a foot could travel all the way to South and Central America, Hawaii, China, Japan and just about any nation with Pacific coastline in the southern hemisphere. Waves have been observed alr..."
        },
        {
            "title": "ニューカレドニア地震後の津波警報 - 広告主",
            "link": "https://www.adelaidenow.com.au/news/world/big-magnitude-76-earthquake-hits-new-caledonia/news-story/ef78ba5a30d8700153f465d749101cee",
            "pub_date": "2018-12-05 05:01:00 GMT",
            "source_nm": "広告主",
            "source_url": "https://www.adelaidenow.com.au",
            "desc": "The first quake, which struck about 3.30pm AEDT, appears to have been shallow — at just 10km beneath the Earth’s surface. At least five aftershocks also hit, ranging in magnitude from 5.6 to 6.0, within about 90 minutes. New Caledonia Earthquake TSUNAMI FEARS The Pacific Tsunami Warning Centre immediately issued a warning that hazardous tsunami waves could possibly affect locations up to 1000km away — including New Caledonia and Vanuatu - and that tsunami waves had been observed. The PTWC said tsunami waves of between one and three metres were possible, while waves of up to one metre were p..."
        },
        {
            "title": "マグニチュード5.2の地震がチリ海岸に衝突：USGS  - ロイター通信",
            "link": "https://www.reuters.com/article/us-chile-quake/magnitude-52-earthquake-hits-chile-coast-usgs-idUSKBN1O42BK",
            "pub_date": "2018-12-05 17:38:50 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A magnitude 5.2 earthquake hit the coast of central Chile on Wednesday afternoon, the U.S. Geological Survey said. The quake struck at 2:12 p.m. local time (1712 GMT) about 9 km (5.6 miles) south-southwest of the port city of San Antonio, the USGS said. The shallow quake, just 40.8 km (25.35 miles) below the surface, rattled buildings in the capital city of Santiago. No initial damage or injuries have been reported. (Reporting by Dave Sherwood, editing by G Crosse)"
        },
        {
            "title": "余震7.0地震はニューカレドニア海岸を襲う -  RT",
            "link": "https://www.rt.com/news/445602-aftershock-earthquake-hits-caledonia/",
            "pub_date": "2018-12-05 07:02:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A magnitude 7.0 aftershock has struck off the coast of New Caledonia, hours after the French territory was hit by an earthquake. An initial tsunami threat has now passed, however. The aftershock comes after an earthquake struck 168.2 km (104.5 miles) from the small town of Tadine on the Loyalty Islands, New Caledonia. Tsunami alerts have been issued for both New Caledonia and nearby Vanuatu, a state in the South Pacific consisting of 80 islets with a population of 270,000 people. Authorities in New Caledonia have called for an “immediate evacuation” of people to designated areas. New Caledo..."
        },
        {
            "title": "ネパール：最初に震災が起こった後、借金になった - ガーディアン",
            "link": "https://www.theguardian.com/cities/2018/dec/05/kathmandu-earthquake-debt-nepal",
            "pub_date": "2018-12-05 07:30:17 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Ratna Awale counts herself lucky. She and her husband, Prem, and their two sons survived the devastating 7.8-magnitude earthquake in Nepal on 25 April 2015 that killed almost 9,000 people. But her narrow four-storey home in Patan, a sprawling, historical city south of Kathmandu, was badly damaged. “There were big cracks from the back of the house to the front wall, and half the ground floor collapsed,” she says. We are caught between paying the loan and feeding ourselves Ratna Awale The damage across the country cost Nepal an estimated $10bn (£7.8bn), cutting its already meagre economic out..."
        },
        {
            "title": "1964年の金曜日の地震が、先週の金曜日の地震に耐えられるアンカレッジをどう助けたか - フォーブス",
            "link": "https://www.forbes.com/sites/davidbressan/2018/12/04/how-the-1964-good-friday-earthquake-helped-anchorage-withstand-last-fridays-quake/",
            "pub_date": "2018-12-04 12:19:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The series of earthquakes that rattled Anchorage last Friday triggered landslides and soil liquefaction, in which the ground tears open, causing cracks and fissures. Highways and roads were damaged, but there are no reports of collapsed buildings, deaths or serious injuries. Road near Wasilla, Alaska, affected by the magnitude 7.0 earthquake of Nov. 30, 2018. The road passes over wetland and the saturated soil lost strength during the seismic shaking, causing soil liquefaction and a partial collapse of the road. In March 1964 the most powerful earthquake on record in the United States hit ..."
        },
        {
            "title": "アンカレッジにはわずか4日間で1,400回の余震がありました。ここがなぜ - フォーブス",
            "link": "https://www.forbes.com/sites/robinandrews/2018/12/03/anchorage-has-had-1400-aftershocks-in-just-four-days-heres-why/",
            "pub_date": "2018-12-04 00:22:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The magnitude 3.0+ aftershocks that have been detected in or around Anchorage, with the mainshock (7.0) in blue. Anchorage is still shaking: aftershock after aftershock is rocking the city and the wider region, several days after the November 30th magnitude 7.0 earthquake. The latest count sounds incredible at first. According to USA Today, there have been at least 1,406 above a magnitude 1.0 – not nearly large enough to be felt. In addition, there have been 172 aftershocks above a magnitude 3.0, per the United States Geological Survey (USGS), and five of a magnitude 5.0 or above, the latte..."
        },
        {
            "title": "ニューカレドニア近くの太平洋でマグニチュード7.5の地震が発生 -  The Associated Press",
            "link": "https://www.apnews.com/385642518b0b4efc8c4902d33d97b8fe",
            "pub_date": "2018-12-05 10:34:59 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WELLINGTON, New Zealand (AP) — A powerful earthquake that struck in the southern Pacific Ocean on Wednesday sent jitters around the region after authorities warned of possible tsunamis, but there were no initial reports of destructive waves or major damage. The magnitude 7.5 quake hit in the afternoon near the French territory of New Caledonia at a shallow depth, where earthquakes are generally more damaging. It was felt as far away as Vanuatu, about 630 kilometers (390 miles) away Tsunami sirens blared across New Caledonia minutes after the quake. The Pacific Tsunami Warning Center said ts..."
        },
        {
            "title": "奇妙な波が地球上を波打ち、一人だけがそれらを見つけた - フォーブス",
            "link": "https://www.forbes.com/sites/trevornace/2018/12/03/strange-waves-rippled-across-earth-and-only-one-person-spotted-them/",
            "pub_date": "2018-12-03 17:03:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Uninhabited island with coral reef, near Grande Terre island, Mayotte photo credit: Getty On November 11 there were strange rumbling waves that traveled at 9,000mph across the globe, nearly undetected and unnoticed by the world. Except for one person, a seismologist, who spotted the signal and quickly put out an alert to see if other systems detected the same unusual wave. The waves began 15 miles off the coast of the small French island of Mayotte, wedged between Madagascar and Mozambique. Seismographs picked up the waves as they traveled as far as New Zealand, Chile, Hawaii and Canada. In..."
        },
        {
            "title": "CNN10  -  12/03/18  -  CNN",
            "link": "https://www.cnn.com/videos/cnn10/2018/12/02/ten-1203.cnn",
            "pub_date": "2018-12-02 21:21:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Today's show covers the life and legacy of former U.S. President George H.W. Bush. Other topics include a major earthquake and a twin-filled basketball program. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Unfazed Alaskaでは、主要な地震はちょうど道路の隆起です - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/02/us/alaska-earthquake-sinkhole.html",
            "pub_date": "2018-12-03 06:32:09 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "ANCHORAGE — Tomasz Sulczynski had been driving for nearly four hours through rural Alaska on Friday when the biggest earthquake to hit the state in half a century began twisting the road beneath him. He had begun the day in Homer, a remote fishing village down the coast, and was headed for the Anchorage airport with his girlfriend, Rebecca Taylor, in a red 2014 GMC Terrain. Now they found themselves stranded in a sinkhole about 10 feet deep. Images of the wrecked road circulated nationally all weekend, an emblem of the destructive force that Alaskans endured when the magnitude 7.0 earthquak..."
        },
        {
            "title": "地震が起きたときに裁判所で瞬間を見てください -  CNN",
            "link": "https://www.cnn.com/videos/us/2018/11/30/alaska-earthquake-hide-in-courthouse-nr-vpx.ktva",
            "pub_date": "2018-12-02 20:51:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Video shows women hiding under desks in a courthouse as a 7.0 magnitude earthquake strikes in Anchorage, Alaska. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "インドネシア地震による津波や津波の被害はない - ロイター",
            "link": "https://www.reuters.com/article/us-indonesia-quake-idUSKCN1O03C5",
            "pub_date": "2018-12-01 14:38:21 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A magnitude 6.5 earthquake that struck off the coast of Indonesia's Tanimbar Islands on Saturday caused no damage and created no threat of a tsunami, Indonesian authorities said. \"The quake was felt faintly for around two to three seconds,\" Sutopo Purwo Nugroho, spokesman for Indonesia's Disaster Mitigation Agency, said. \"There was no panic in Tiakur and Saumlaki, areas close to the epicenter.\" Conditions were \"safe\" near the epicenter and there were no victims or property damage, Nugroho said. The U.S. Geological Survey recorded the quake as centered at sea 279 kilometers (173 miles) west ..."
        },
        {
            "title": "アラスカは米国で最も地震があります。理由はここにある -  CNN",
            "link": "https://www.cnn.com/2018/12/01/us/alaska-why-so-many-earthquakes/index.html",
            "pub_date": "2018-12-01 13:01:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Alaska is no stranger to earthquakes. In fact, it's the most seismically-active state in the US, experts say. The state also experienced the second-largest earthquake to ever hit the US -- a 9.2-magnitude in 1964. Friday's 7.0 magnitude earthquake near Anchorage is no surprise to experts. The state is located along the Pacific \"Ring of Fire\" and joins the Pacific and North American plates. The area is marked by subduction zones, where two of the Earth's tectonic plates meet, according to Randy Baldwin, a geophysicist with the US Geological Survey. Video Five things you should know about ear..."
        },
        {
            "title": "アラスカ地震後の何百もの余震が巻き起こっている -  VOA News",
            "link": "https://www.voanews.com/a/hundreds-of-aftershocks-fray-nerves-after-alaska-quake/4683237.html",
            "pub_date": "2018-12-02 07:38:24 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Life is slowly settling down in Alaska following a powerful earthquake that rattled buildings, disrupted power and caused heavy damage to the only highway that leads north out of Anchorage. Still, hundreds of aftershocks frayed nerves Saturday as people worried about being caught in more massive shakers. “They’re disturbing, and I’m not putting anything away that could fall until they calm down,” Randall Cavanaugh, an Anchorage attorney, said following a restless night at home. “I kept waking up.” Employees who live in communities north of Anchorage have been encouraged to see if they can t..."
        }
    ]
}