{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR054ZERrd0VnSmxiaWdBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:30:10 GMT",
    "content": [
        {
            "title": "Donald Trumpが大統領の「読んでみたくない」と言ったRex Tillerson氏を「ロックのように馬鹿に」発射する -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/trump-opens-fire-on-dumb-as-a-rock-rex-tillerson/10596638",
            "pub_date": "2018-12-07 21:20:52 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": ""
        },
        {
            "title": "フォックス・ニュースから外交外交へ：トランプは新しい国連大使の名前をつける - シドニー・モーニング・ヘラルド",
            "link": "https://www.smh.com.au/world/north-america/from-fox-news-to-foreign-diplomacy-trump-names-new-un-ambassador-20181208-p50l03.html",
            "pub_date": "2018-12-07 15:35:00 GMT",
            "source_nm": "シドニーモーニングヘラルド",
            "source_url": "https://www.smh.com.au",
            "desc": ""
        },
        {
            "title": "ドナルド・トランプ氏、女性に対する違法な支払いを指揮 -  SBSニュース",
            "link": "https://www.sbs.com.au/news/donald-trump-directed-illegal-payments-to-women",
            "pub_date": "2018-12-08 04:51:21 GMT",
            "source_nm": "SBSニュース",
            "source_url": "https://www.sbs.com.au",
            "desc": ""
        },
        {
            "title": "ドナルドトランプは今週レーダーの下にとどまったが、彼の「怒りは舞台裏でバブリングしている」 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/trumps-fury-bubbling-away-despite-staying-under-the-radar/10592812",
            "pub_date": "2018-12-07 00:09:28 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "\"What does it tell you that the feel-good events in Washington these days are funerals?\" asked journalist Susan Glasser in a piece for the New Yorker this week."
        },
        {
            "title": "ドナルドトランプは中国の王女を奪った - シドニーモーニングヘラルド",
            "link": "https://www.smh.com.au/world/asia/donald-trump-has-seized-a-chinese-princess-20181207-p50kt7.html",
            "pub_date": "2018-12-07 08:30:00 GMT",
            "source_nm": "シドニーモーニングヘラルド",
            "source_url": "https://www.smh.com.au",
            "desc": "When Donald Trump emerged from his dinner with Xi Jinping last Saturday − announcing a 90 day pause in their tit-for-tat tariff war, some fence-mending ..."
        },
        {
            "title": "ジョン・ケリーのドナルド・トランプの元首相が辞任する -  NEWS.com.au",
            "link": "https://www.news.com.au/world/north-america/donald-trumps-chief-of-staff-john-kelly-to-resign/news-story/0fb2fdd704d8d84047558d94426f7e4c",
            "pub_date": "2018-12-07 17:58:44 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "Donald Trump's chief of staff John Kelly is reportedly set to resign within days amid reports that the two men are no longer speaking to each other."
        },
        {
            "title": "清掃トランプのトイレ：未移住の移民が語る -  SBSニュース",
            "link": "https://www.sbs.com.au/news/cleaning-trump-s-toilet-an-undocumented-migrant-speaks-out",
            "pub_date": "2018-12-07 00:39:21 GMT",
            "source_nm": "SBSニュース",
            "source_url": "https://www.sbs.com.au",
            "desc": ""
        },
        {
            "title": "サウジが支援したロビイストは、2016年の選挙の直後にトランプホテルで500部屋を支払った -  The Sydney Morning Herald",
            "link": "https://www.smh.com.au/world/north-america/saudi-backed-lobbyist-paid-for-500-rooms-at-trump-hotel-just-after-2016-election-20181207-p50kri.html",
            "pub_date": "2018-12-06 16:40:00 GMT",
            "source_nm": "シドニーモーニングヘラルド",
            "source_url": "https://www.smh.com.au",
            "desc": "Washington: Lobbyists representing the Saudi government reserved blocks of rooms at President Donald Trump's Washington hotel within a month of Trump's ..."
        },
        {
            "title": "ドナルド・トランプ氏が元弁護士のウィリアム・バー氏を司法省 - ドナルド・トランプズ・アメリカ -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-08/trump-picks-former-us-attorney-general-barr-to-return/10596778",
            "pub_date": "2018-12-07 19:15:28 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "President Donald Trump has chosen former US attorney-general William Barr to once again lead the Justice Department, a role that would put him in charge of ..."
        },
        {
            "title": "ドナルド・トランプ、大統領就任告発 -  NEWS.com.au",
            "link": "https://www.news.com.au/finance/work/leaders/donald-trump-accused-of-profiting-from-presidency/news-story/509ba604e13a0b7952067e4acbb6c45b",
            "pub_date": "2018-12-06 00:43:50 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "As the Russia probe barrels towards a conclusion, Donald Trump is also fending off separate accusations of profiting from the presidency. The US President is ..."
        },
        {
            "title": "ドナルド・トランプの裏切り者のウェブサイトは、ルーディ・ジュリアーニのTwitterの誤植の後にウイルスになる -  NEWS.com.au",
            "link": "https://www.news.com.au/technology/online/social/trump-is-a-traitor-fury-as-twitter-prank-sees-antipresident-website-go-viral/news-story/10ca7be48f7cec1eedad44fba2bac590",
            "pub_date": "2018-12-05 17:41:44 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "Donald Trump's lawyer Rudy Giuliani is furious after he inadvertently made an anti-Trump website go viral. The Twitter storm began when the former New York ..."
        },
        {
            "title": "ドナルド・トランプは元弁護士のマイケル・コーエンを拘束することを義務付け -  NEWS.com.au",
            "link": "https://www.news.com.au/world/north-america/donald-trump-calls-for-exlawyer-michael-cohen-to-be-jailed/news-story/9573315961c88c4e81feec986a0f568a",
            "pub_date": "2018-12-03 16:26:36 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "US President Donald Trump has called for a “a long prison term” after his ex-lawyer Michael Cohen admitted lying to Congress about pursuing a real estate deal ..."
        },
        {
            "title": "ドナルドトランプと女性：女性共和党政治家の反乱 -  NEWS.com.au",
            "link": "https://www.news.com.au/finance/work/leaders/wake-up-dudes-trumps-women-in-gender-revolt/news-story/8bf02957f96517b242e94386f6459e52",
            "pub_date": "2018-12-06 19:52:30 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "Donald Trump is facing down a revolt from female politicians in his party, who say the Republicans' problems with women have reached “crisis level”."
        },
        {
            "title": "ドナルドトランプ：米国大統領の厄​​介なG20首脳会議 -  NEWS.com.au",
            "link": "https://www.news.com.au/finance/work/leaders/donald-trump-was-recorded-saying-get-me-out-of-here-after-leaving-argentinian-president-in-the-lurch/news-story/8e2911a99bc29c74041dc9ba932bd72c",
            "pub_date": "2018-12-03 04:44:18 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "Donald Trump had an awkward moment at the G20 summit after he walked offstage during what was supposed to be a group photo opportunity. In footage ..."
        },
        {
            "title": "ドナルド・トランプがジョージ・H・W・ブッシュの棺に簡単に訪問 -  NEWS.com.au",
            "link": "https://www.news.com.au/world/north-america/donald-trump-makes-brief-visit-to-salute-george-hw-bushs-coffin-then-leaves/news-story/4c0b0703f2077ffda1abcd452f0365c7",
            "pub_date": "2018-12-04 18:45:00 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "US President Donald Trump and First Lady Melania Trump made an unexpected — and brief — visit to pay their respects to late president George H.W. Bush in ..."
        },
        {
            "title": "トランプブランドは現在、プーチンのクレムリンで有毒 -  CNN",
            "link": "https://edition.cnn.com/2018/12/08/europe/russia-putin-trump-bromance-intl/index.html",
            "pub_date": "2018-12-08 09:49:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Gatherings of world leaders are often about the absence of substance. Several news cycles from now, few will remember what was discussed at the recent G20 summit in Buenos Aires. But one image will linger: Russian President Vladimir Putin high-fiving Saudi Crown Prince Mohammed bin Salman. Never mind that US lawmakers and other world leaders have castigated the Saudi crown prince over the murder of journalist Jamal Khashoggi. Putin's embrace of MBS telegraphed a message of unabashed support for Saudi Arabia, even as the Trump administration tries to contain the political fallout from the mu..."
        },
        {
            "title": "政治について：今週の最大の話 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/08/us/politics/on-politics-biggest-stories-of-the-week.html",
            "pub_date": "2018-12-08 09:10:22 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "From developments in the Russia inquiry to doubts about the China trade truce, it’s been a busy week in American politics. Here are some of the biggest stories you might have missed (and some links if you’d like to read further). ___________________ The nation bade farewell to former President Bush. Former President George H.W. Bush was remembered at his funeral on Wednesday as a “kinder and gentler” leader who steered the country through storms at home and abroad. As bells tolled, choirs sang and flags flew at half-staff on Wednesday, the nation solemnly said goodbye to the 41st president...."
        },
        {
            "title": "マイケル・コーエンはトランプの方向に不法な賃金支払いをした、検察官は言う - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/michael-cohen-should-serve-substantial-prison-sentence-prosecutors/",
            "pub_date": "2018-12-08 04:34:19 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, US prosecutors said on Friday. In court filings that revealed details of how Michael Cohen has helped the Russia investigation, prosecutors also detailed a previously unknown attempt by a Russian to help the Trump campaign. Prosecutors in New York asked a judge to sentence Cohen to a \"substantial term of imprisonment\" for paying an adult film star hush money on Mr Trump's behalf, and for evading taxes. Cohen pleaded guilty to the charges in August. He has been cooperating with Mr..."
        },
        {
            "title": "イタリアのナイトクラブスタンプ：アンコラでの事件の後、6人が死亡し、50人以上が負傷した - 独立系",
            "link": "https://www.independent.co.uk/news/world/europe/italy-nightclub-stampede-ancona-dead-killed-killed-latest-corinaldo-ancona-a8673581.html",
            "pub_date": "2018-12-08 10:23:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Five teenagers were among six people killed and more than 50 injured during a stampede in an Italian nightlcub. Panic spread after someone had sprayed an irritant, local media reported, although this was not confirmed by investigators. However, Italy's Interior minister Matteo Salvini said there possibly was a \"stink\" that could have been ammonia or another substance. Three girls and two boys aged between 14 and 16 died after panic spread at the club, in Corinaldo, near Ancona, on the central Adriatic coast. A 39-year-old mother who had accompanied her daughter to the disco, was also killed..."
        },
        {
            "title": "ミュラーは、マナフォートがトランプ関係者と連絡を取り合ったと言います - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/manafort-special-counsel-lies.html",
            "pub_date": "2018-12-08 03:33:08 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — Paul Manafort, President Trump’s former campaign chairman, lied to federal investigators about his contacts with Trump administration officials and his interactions with a Russian linked to Moscow’s intelligence services, the special counsel’s office said on Friday. He also lied about a $125,000 payment made through a political action committee to cover a debt he owed, prosecutors working for the special counsel, Robert S. Mueller III, said in a partly redacted court filing explaining why they withdrew last week from a plea agreement they had reached with Mr. Manafort in Septem..."
        },
        {
            "title": "Robert MuellerはCohen、Flynn、Manafortについて何を教えてくれましたか？ - 保護者",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/robert-mueller-trump-russia-investigation-cohen-flynn-manafort",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "There has been intense activity over the past two weeks in Robert Mueller’s investigation into Russian interference in the 2016 US election and possible collusion by members of Donald Trump’s campaign team. Developments in the criminal prosecutions of three of Trump’s most important former advisers have enraged the president and shed new light on what Mueller has learned in the 19 months since his appointment as special counsel. Here, the Guardian reviews the key updates in the cases of Michael Cohen, Michael Flynn and Paul Manafort – and explores what the new disclosures could mean for Tru..."
        },
        {
            "title": "トランプはMcConnellに判決を下します：「それを行こう！」 -  AP通信",
            "link": "https://www.apnews.com/8ea6a6ae4399423ebd55a00cdbf7ad48",
            "pub_date": "2018-12-08 01:10:57 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senate Majority Leader Mitch McConnell's reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. \"Hopefully Mitch McConnell will ask for a VOTE on Criminal Justice Reform,\" Trump tweeted. \"It is extremely popular and has strong bipartisan support. It will also help a lot of people, save taxpayer dollars, and keep our communities safe. Go for it Mitch!\" Minutes later Grassley tweete..."
        },
        {
            "title": "ケリーは、期待されるホワイトハウスのシェイクアップで出発するかもしれない -  AP通信",
            "link": "https://www.apnews.com/4c38f72d4dee48c0b7b7e17fbfb5ee70",
            "pub_date": "2018-12-08 05:36:15 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump is inching closer to his long-teased major White House shake-up, gearing up for the twin challenges of battling for re-election and dealing with the Democrats' investigations once they take control of the House. The biggest piece of the shifting picture: Chief of Staff John Kelly's departure now appears certain. Trump announced Friday he was picking a new U.S. attorney genera l and a new ambassador to the U.N. , and at the same time two senior aides departed the White House to beef up his 2020 campaign. But the largest changes were still to come. Kel..."
        },
        {
            "title": "トランプ候補ウィリアム・バールは「薬物販売業者にメッセージを送る」という死刑を宣告した - クォーツ",
            "link": "https://qz.com/1488389/trump-ag-nominee-william-barr-said-the-death-penalty-deters-drug-dealers/",
            "pub_date": "2018-12-07 22:02:02 GMT",
            "source_nm": "石英",
            "source_url": "https://qz.com",
            "desc": "William P. Barr, the former attorney general under George H. W. Bush, could be returning to his old job, after Donald Trump nominated him on Friday (Dec. 7) to fill the position held by Jeff Sessions. Barr, who served as attorney general from 1991 until 1993, was a staunch proponent of the death penalty, and pushed hard to get a Bush-backed bill that would have expanded the types of crime that could punished by execution. What Barr, who has been a Verizon employee and a private attorney since he left Bush’s administration, believes now about the death penalty isn’t clear yet. But he’s sure ..."
        },
        {
            "title": "マナフォートは協力することに同意した後、「複数の嘘」を語った、ミューラーは言う - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/paul-manafort-mueller-special-counsel-filing",
            "pub_date": "2018-12-07 23:29:26 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s former campaign chairman Paul Manafort lied to the FBI and to the special counsel’s office on five different matters after entering an agreement to cooperate with prosecutors, Robert Mueller alleged in a court filing on Friday. Related: Cohen spoke to Russian offering Putin meeting for Trump, Mueller reveals Manafort tried to hide the fact that he had contact with “an administration official” inside the White House as late as May 2018, according to Mueller’s filing, which was partially redacted and did not specify what Manafort had discussed with the White House. Manafort was..."
        },
        {
            "title": "ウィリアム・バール司法長官は誰ですか？ - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/william-barr-attorney-general-trump.html",
            "pub_date": "2018-12-08 01:43:39 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "One thing that can be said about William Barr, whom President Trump has chosen to serve as his next attorney general, is that he knows the ways of the Department of Justice. Unlike Acting Attorney General Matthew Whitaker, Jeff Sessions’s former chief of staff and a troubling interim replacement in more ways than one, Mr. Barr is intimately familiar with the nation’s chief law enforcement agency, having served as President George H.W. Bush’s attorney general between 1991 and 1993 and as deputy attorney general and assistant attorney general before that. It was in the earliest role, when Mr...."
        },
        {
            "title": "ロバート・ウィルキー（Robert Wilkie）は、1995年に「殉教者」として南北戦争の大統領を称賛しました。スピーチ - ハフポスト",
            "link": "https://www.huffingtonpost.com/entry/robert-wilkie-confederate-president-1995-speech_us_5c0ae5ade4b0a606a9a89ead",
            "pub_date": "2018-12-07 23:10:00 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Secretary of Veterans Affairs Robert Wilkie in a 1995 speech lauded Confederate States President Jefferson Davis as a “martyr to ‘The Lost Cause’” and an “exceptional man in an exceptional age,” according to a CNN report. “Today marks the 187th anniversary of the birth of Jefferson Davis; planter, soldier, statesman, President of the Confederate States of America, martyr to ‘The Lost Cause,’ and finally the gray-clad phoenix ―― an exceptional man in an exceptional age,” Wilkie said in the speech, according to a transcript. Wilkie was working at the time as a staffer for then-Rep. David Fund..."
        },
        {
            "title": "ドン・レモンは、トランプの失敗した候補者全員をリストアップしようとするが、時間がない - ハフポスト",
            "link": "https://www.huffingtonpost.com/entry/cnn-don-lemon-donald-trump-failed-nominees_us_5c0b881fe4b035a7bf5b80ee",
            "pub_date": "2018-12-08 10:35:43 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN’s Don Lemon renewed his mocking of President Donald Trump for not delivering on his campaign promise to hire the “best people” on Friday. “These are the best people,” the “CNN Tonight” host sarcastically noted as he examined Trump’s escalating war of words with former Secretary of State Rex Tillerson, who he called “dumb as a rock and lazy as hell” earlier in the day. Lemon then listed several other Trump nominees who have arrived and then swiftly disappeared from his administration in recent months. “Do you want me to go on?” Lemon asked. “There are so many. I mean, I only have two hou..."
        },
        {
            "title": "経済不安が投資家を魅了する2018年の株価は、ネガティブテリトリーに戻って - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/business/stock-market-activity.html",
            "pub_date": "2018-12-07 23:58:52 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Stocks on Wall Street dropped again Friday, pushing the S&P 500 into negative territory for the year, as investors continued to fixate on how much the economy and corporate profits could slow next year. Until recently, the American stock market had been something of a standout performer among global markets. The S&P 500 was up 9.6 percent for the year well into September. But over the last few months those gains have disappeared as investors began to assess the potential fallout from a trade war between the United States and China and, rising interest rates. “Essentially there is a scare in..."
        },
        {
            "title": "Opecは取引を打ち出し、CO2排出量は上昇するが、シェルは目標を下回る米国の歴史的な石油輸出と電気スクーターのポジティブ - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/cde85f22-fa97-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-08 07:00:23 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "When they come to make the drama-documentary series about energy in the 21st century, one of the pivotal episodes should be based on cross-cutting between events in Vienna and in Katowice this week. In the Austrian capital ministers from Opec members and their allies in what is often called the Opec+ group, including Russia and Kazakhstan, met to thrash out an agreement on how to maximise their revenues from the most-used fossil fuel, oil. In the Polish city, meanwhile, officials from about 195 countries, including the nations represented in Vienna, have been meeting to debate how the world..."
        },
        {
            "title": "中国の輸出、輸入は米首脳会談に先んじる",
            "link": "https://www.voanews.com/a/china-exports-imports-weaken-ahead-of-us-talks/4692128.html",
            "pub_date": "2018-12-08 08:54:34 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "China’s export growth slowed in November as global demand weakened, adding to pressure on Beijing ahead of trade talks with Washington. Exports rose 5.4 percent from a year ago to $227.4 billion, a marked decline from the previous month’s 12.6 percent increase, customs data showed Saturday. Imports rose 3 percent to $182.7 billion, a sharp reversal from October’s 20.3 percent surge. That adds to signs a slowdown in the world’s second-largest economy is deepening as Chinese leaders prepare for negotiations with President Donald Trump over Beijing’s technology policy and other irritants. Expo..."
        },
        {
            "title": "最新ミューラーファイリングの最も興味深い部分はここにあります -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/these-are-new-key-pieces-of-information-in-the-russia-investigation_us_5c0b03a3e4b035a7bf5b3a27",
            "pub_date": "2018-12-08 03:59:44 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Three documents filed in court Friday revealed new details in special counsel Robert Mueller’s investigation of Russian interference in the 2016 presidential election. The documents pertained to the government’s cooperation agreement with Michael Cohen, President Donald Trump’s former personal lawyer, as well as Mueller’s assessment of why former Trump campaign chairman Paul Manafort breached his plea deal with investigators. The special counsel said in a memo to a federal judge that Manafort lied to investigators in the special counsel’s office about his contacts with administration offici..."
        },
        {
            "title": "共和党がトランプを回すのだろうか？ -  CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/will-the-republican-party-turn-on-trump-zelizer/index.html",
            "pub_date": "2018-12-08 05:17:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Julian Zelizer is a professor of history and public affairs at Princeton University and author of \"The Fierce Urgency of Now: Lyndon Johnson, Congress, and the Battle for the Great Society.\" The opinions expressed in this commentary are his own. View more opinion at CNN. Court filings on Friday regarding Paul Manafort and Michael Cohen reveal the ways in which the special counsel's investigation can endanger President Trump's future. Special Counsel Robert Mueller also revealed on Tuesday that former national security adviser Michael Flynn offered \"substantial assistance\" to the Russia inve..."
        },
        {
            "title": "米国の検察官、トランプのハッシュ支払い、詳細ロシアの連絡先 - ロイター通信",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O60P2",
            "pub_date": "2018-12-08 03:04:18 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. prosecutors said on Friday President Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, and also detailed a previously unknown attempt by a Russian to help the Trump campaign. In court filings, federal prosecutors in New York and those working for Special Counsel Robert Mueller made the case for why Trump's former personal lawyer, Michael Cohen, and his former campaign chairman, Paul Manafort, deserved prison time. The documents turned up the heat on Trump by confirming prosecutors' belief of his involvement in a campaign fi..."
        },
        {
            "title": "元EPAのスコット・プルート（Scott Pruitt）校長が政府の仕事のために個人的な電子メールを使用 -  The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/epa-chief-scott-pruitt-personal-emails",
            "pub_date": "2018-12-08 11:00:43 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s first Environmental Protection Agency (EPA) administrator repeatedly violated agency policy to use personal email for government business, according to newly released public records. Scott Pruitt – who left the administration this summer after months of controversy over his spending, travel and ties with industry – used his private email account for work over a period of months, according to records recently made available to the Sierra Club. Someone forwarded the emails to Pruitt’s government account on the day he resigned. EPA policy requires employees to do so within 20 da..."
        },
        {
            "title": "トランプは、次の国連特使になるために限られた政治経験を持つ前TVホストNauertを指名 -  RT",
            "link": "https://www.youtube.com/watch?v=-D09sJGyAtA",
            "pub_date": "2018-12-08 04:52:16 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "President #Trump is nominating State Department spokeswoman Heather #Nauert to be US ambassador to the #UN, filling the spot left vacant by Nikki Haley. Nauert has limited diplomatic experience, but is a former TV star. READ MORE: https://on.rt.com/9k17 RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram...."
        },
        {
            "title": "週末の大捜査：「価値のない」ビットコイン| 「タリフマン」|ウォーレン・バフェットの簡単なアドバイス -  MarketWatch",
            "link": "https://www.marketwatch.com/story/weekend-roundup-worthless-bitcoin-tariff-man-simple-advice-from-warren-buffett-2018-12-07",
            "pub_date": "2018-12-07 22:47:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "TOP TEN By Philip van Doorn A wild week for stocks, and more on financial independence The value of bitcoin has plunged 74% against the dollar during 2018. Bloomberg MarketWatch rounds up 10 of its most interesting topics over the past week. 1. Why bitcoin may fall to zero The value of bitcoin (BTCUSD) has plummeted 74% this year, to $3,587.50 as of Thursday. Here’s a logical argument why bitcoin’s recent drop makes it more likely that the cryptocurrency will become worthless. More bitcoin coverage: • Bitcoin makes fresh 15-month low as crypto collapse resumes • Why bitcoin — by design — w..."
        },
        {
            "title": "キャシー・グリフィン、「暗殺するための陰謀」にかかった大統領チャージ・オーバー・トランプ・ヘッド写真 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/kathy-griffin-donald-trump-conspiracy-charge_us_5c0b890be4b0a606a9a90670",
            "pub_date": "2018-12-08 09:58:27 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Kathy Griffin faced widespread criticism in 2017 after she posed with a fake severed head which bore a resemblance to President Donald Trump. On Friday’s broadcast of “The Late Show with Stephen Colbert,” the comedian opened up about the backlash she received (including a tweet from Trump himself) that she said “changed my life irrevocably.” She also revealed hitherto unknown details about the two-month federal investigation into the image, which saw her placed on a temporary no-fly list and facing a charge of “conspiracy to assassinate the president of the United States.” Griffin, who was ..."
        },
        {
            "title": "ミュラーは、マナフォートとコーエンに対する新たな提出書類 - トランプ・アドミニストレーション・オフィサー",
            "link": "https://www.thedailybeast.com/mueller-implicates-trump-administration-officials-with-new-filings-against-manafort-and-cohen",
            "pub_date": "2018-12-08 05:51:40 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty A number of interesting facts emerge from the documents filed by special counsel Robert Mueller on Friday in the cases against Michael Cohen and Paul Manafort, but the submissions have one thing in common: both implicate unnamed members of the Trump administration. In a sentencing memo filed in the case against Cohen, President Donald Trump’s former lawyer, Mueller notes topics about which Cohen has provided information. Mueller states that Cohen provided “relevant and useful information concerning contacts with persons connected to the White House during the 2017-2018 time ..."
        },
        {
            "title": "テヘランに対する米国制裁は「経済テロ」 - ルハニ -  RT",
            "link": "https://www.rt.com/news/445931-us-sanctions-iran-terrorism/",
            "pub_date": "2018-12-08 09:12:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US sanctions against Iran are blatant examples of “economic terrorism,” and by disrupting Tehran’s ability to fight terrorist attacks, Washington puts its own security at risk, Iranian President Hassan Rouhani said. The “illegal US sanctions” are “a form of economic terrorism,” Rouhani said, as cited by Iranian media. He further noted that the restrictions, re-imposed by Washington, are aimed at “terrorizing the economy” of Iran and threatening other nations into cutting trade and investment in the county. Speaking at a security-themed conference on Saturday, the president noted that th..."
        },
        {
            "title": "MSNBCのローレンス・オドネル：「ドナルド・トランプ・ウィル・ビー・イムピアシ」 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/lawrence-odonnell-donald-trump-impeached_us_5c0b74fee4b0ab8cf693807a",
            "pub_date": "2018-12-08 09:17:51 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "MSNBC anchor Lawrence O’Donnell said Friday that President Donald Trump “will be, must be impeached because of the crimes prosecutors say he committed” in the case of his former personal attorney, Michael Cohen. “The Last Word” host noted that “nothing in the Constitution” says a president cannot be indicted, charged with a crime or put on trial. “And so the only conceivable reason why Donald Trump has not been indicted as a co-conspirator in the Cohen case is that he won the presidential election, that he conspired with Michael Cohen to illegally affect,” he explained. O’Donnell suggested ..."
        },
        {
            "title": "「私は戻って行きたくありません」：中米の移民キャラバンの次は何ですか？ - 保護者",
            "link": "https://www.theguardian.com/world/2018/dec/08/central-american-migrant-caravan-tijuana",
            "pub_date": "2018-12-08 09:00:41 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Inside the Tijuana migrant shelter that has become a home for thousands of Central American migrants, 55-year-old Carlos Gómez approached some strangers asking if they knew where he could find a job. Gómez was one of thousands who fled Honduras with the migrant caravan that arrived in Tijuana one month ago. He would still like to seek asylum in the US, but with thousands of people ahead of him in the line to submit an application, he would be content to stay in Mexico, he says. Related: 'Get out of Tijuana': migrants face racist backlash as caravan reaches US border “I need the work, I don’..."
        },
        {
            "title": "Tillersonは、トランプは法律にほとんど注意を払っていないと言います -  Financial Times",
            "link": "https://www.ft.com/content/d4fa3bfe-fa6b-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 23:07:33 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "President Donald Trump called his former secretary of state “dumb as a rock” after Rex Tillerson said that the president had frequently asked him to push policies that would have involved breaking the law or breaching treaties. Mr Trump said Mike Pompeo, the current secretary of state, was “doing a great job,” but that his predecessor Mr Tillerson “didn’t have the mental capacity needed” to head the state department and oversee US foreign policy. “He was dumb as a rock and I couldn’t get rid of him fast enough. He was lazy as hell,” Mr Trump wrote on Twitter. “Now it is a whole new ballgame..."
        },
        {
            "title": "裁判所は、不法に入国する移民のトランプ亡命禁止を認めないことを拒否した -  The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/trump-asylum-ban-immigration-us-court",
            "pub_date": "2018-12-08 03:27:57 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A divided US appeals court late Friday refused to immediately allow the Trump administration to enforce a ban on asylum for any immigrants who illegally cross the US-Mexico border. The ban was inconsistent with an existing US law and an attempted end-run around Congress, a panel of the ninth US circuit court of appeals said in a 2-1 decision. “Just as we may not, as we are often reminded, ‘legislate from the bench’, neither may the Executive legislate from the Oval Office,” Judge Jay Bybee, a George W Bush nominee, wrote for the majority. A spokesman for the US Department of Justice, Steven..."
        },
        {
            "title": "OPECとの合意により、1バレル当たり80ドルになる可能性がある - アナリストはRT  -  RT",
            "link": "https://www.rt.com/news/445938-opec-oil-price-increase/",
            "pub_date": "2018-12-08 10:21:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The Organization of Petroleum Exporting Countries (OPEC) has reached a new deal to restrict global output. Oil prices jumped in response, and they will continue to soar, analyst told RT. The deal between OPEC’s 15 member states and allied states led by Russia was reached at a meeting between OPEC and global oil producers in Vienna, Austria on Friday. Under the agreement, global crude oil output will be slashed by 1.2 million barrels per day (bpd) for the first six months of 2019. The deal comes as oil prices have been declining steadily for six months, crashing 30 percent in the last two mo..."
        },
        {
            "title": "Trevor Noahの「デイリーショー」がドナルドトランプとフォックスニュースで精巧なTwitterの悪ふざけを引っ張る -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/daily-show-trevor-noah-donald-trump-87-pages-counter-witch-hunt-report_us_5c0b8163e4b0ab8cf6938f10",
            "pub_date": "2018-12-08 08:55:43 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "“The Daily Show with Trevor Noah” pretended Friday to have obtained the report prepared by President Donald Trump’s legal team in response to special counsel Robert Mueller’s Russia investigation. “All 87 completed pages” of it, the late-night show tweeted ahead of a mammoth thread which poked fun at Trump, his lawyer Rudy Giuliani, Fox News and its hosts including Sean Hannity, Tucker Carlson and Laura Ingraham. Check out the full mega-thread below: (THREAD) The Daily Show has obtained Donald Trump's Counter Witch Hunt Report -- all 87 completed pages. https://t.co/CrMDGolJm7 — The Daily S..."
        },
        {
            "title": "民主党は候補者の尖晶を持つ - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/democrats-2020-candidates.html",
            "pub_date": "2018-12-08 00:21:38 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Deval Patrick is not running for president! I know. First Michael Avenatti drops out and now the former governor of Massachusetts. Who do the Democrats have left? Hehehe. Ballotpedia, the online political encyclopedia, is currently counting 55 “potential Democratic presidential candidates,” most of them politicians or billionaires. (Or both — Good morning, Michael Bloomberg.) There are also 418 people who have already declared their intent to run to the Federal Election Commission. Unless you happen to live on the same block as one of them, you probably have never heard any of their names. ..."
        },
        {
            "title": "ヒーザー・ナウアーツ氏が外交再開の疑惑を犯す可能性が高い - アソシエイテッド・プレス",
            "link": "https://www.apnews.com/ddfabfad0a8f4deba1e75b70be285535",
            "pub_date": "2018-12-07 23:05:02 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's pick to be America's ambassador at the United Nations is likely to face questions about her thin diplomatic resume during an upcoming Senate confirmation hearing that will shine fresh attention on the president's \"America first\" approach to foreign policy. If confirmed by the Senate, Heather Nauert, a 48-year-old former Fox News Channel reporter, will replace Nikki Haley. Nauert had little foreign policy experience before taking the podium as spokeswoman for the State Department. Nauert's confirmation could hinge on her performance at the hearing. ..."
        },
        {
            "title": "ユーモアのない大統領 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/trump-bush-memorial-humor-president.html",
            "pub_date": "2018-12-08 03:23:38 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "As with September’s memorial services for John McCain, expressions of mourning for George H.W. Bush — extolling the 41st president’s humility, loyalty, temperance, decency, bravery and devotion to public service — have contained thinly veiled rebukes of the current president. The sharpest one, I thought, came in Alan Simpson’s splendid eulogy at Washington National Cathedral. “He never lost his sense of humor,” the former senator from Wyoming said of his friend of more than 50 years. “Humor is the universal solvent against the abrasive elements of life. That’s what humor is. He never hated ..."
        },
        {
            "title": "Facebookは株式の追加90億ドルを買い戻す - ロイター",
            "link": "https://www.reuters.com/article/facebook-buyback-idUSL4N1YC5AT",
            "pub_date": "2018-12-07 22:56:15 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Facebook Inc (FB.O: Quote, Profile, Research, Stock Buzz) will buy back an additional $9 billion of its shares, as it looks to pacify investors following a slump in its stock. The social media giant's shares, which have tumbled more than 22 percent this year, rose nearly 1 percent in extended trading. The new program is in addition to a share buyback plan of up to $15 billion announced by the company last year. Facebook is being investigated by lawmakers in Britain after consultancy Cambridge Analytica, which worked on Donald Trump's U.S. presidential campaign, obtained personal data of 87 ..."
        },
        {
            "title": "イランのルハニは、米国の制裁を「経済テロリズム」と糾弾 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/iran-rouhani-denounces-sanctions-economic-terrorism-181208065401014.html",
            "pub_date": "2018-12-08 08:47:05 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Iranian President Hassan Rouhani has denounced US President Donald Trump's decision to reimpose economic sanctions against Tehran, calling it a form of \"economic terrorism\". Speaking at a regional security conference in Tehran on Saturday, Rouhani said the US intensions against Iran were \"evident\", when Trump withdrew the US from the 2015 nuclear deal, also known as the Joint Comprehensive Plan of Action (JCPOA). \"The unjust and illegal American sanctions against the Iranian nation is a clear example of terrorism,\" he told the gathering, which was attended by top legislative officials from ..."
        },
        {
            "title": "あなたはシドニーが生きる良い場所だと思うには七面鳥でなければならないでしょう -  The Advertiser",
            "link": "https://myaccount.news.com.au/sites/adelaidenow/subscribe.html",
            "pub_date": "2018-12-08 03:15:00 GMT",
            "source_nm": "広告主",
            "source_url": "https://myaccount.news.com.au",
            "desc": "“That turkey is so lucky. I’ve never seen such a beautiful turkey,” Trump declared. A majority of Americans voted for the Prez to spare Peas over his mate, Carrots — I’m not making any of this up — but The Trumpster pardoned them both. Despite being a far-flung outpost of the US, we didn’t get a vote on Peas or Carrots, but I’m casting my vote for our very own Christmas Turkey — NSW Treasurer Dominic Perrottet. Who? Fair question. The obviously exceptional Mr Perrottet hadn’t been on my radar until Wednesday when he delivered a speech to the Business Council of Australia entitled “NSW Excep..."
        },
        {
            "title": "だからジョージブッシュ大統領は統一の巨人として祝われています。どうやってここに来たの？ - 保護者",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/george-hw-bush-titan-of-unity",
            "pub_date": "2018-12-08 09:00:43 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "George HW Bush was no one’s idea of a great president. His 1988 presidential campaign was the first I followed as a child in the US – supporting, under my mother’s instruction, his hapless rival, Michael Dukakis – and even then he seemed strangely unquantifiable, a blank. His presidency bore this impression out, in which his credit sheet was cancelled out by enough debit that the balance ultimately came to nothing. A war hero and famously polite, Bush Sr signed the Clean Air Act and the Americans With Disabilities Act (protecting, among others, people with HIV, from discrimination), and eve..."
        },
        {
            "title": "ヨーロッパと米国は中国の脅威に同意するが、戦うためには余りにも忙しい - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/business/european-union-trump-china-trade.html",
            "pub_date": "2018-12-07 22:14:26 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "BRUSSELS — They are creating defenses to limit Chinese investment, accusing China of seizing technology from foreign companies and warning of Chinese efforts to undermine their political system. It may all sound like a game plan hatched by officials in Washington, but the agenda is straight out of Brussels. While President Trump battles China over the issue of trade, Europe is in the midst of a conflict with Beijing that, in its own way, is just as intense. European leaders have become increasingly alarmed by what they consider China’s aggressive incursions into the continent’s economy, inc..."
        },
        {
            "title": "Comey：クローズドドアヒアリングは開かれていたはずです -  AP通信",
            "link": "https://www.youtube.com/watch?v=F38P7VT0ezI",
            "pub_date": "2018-12-08 03:24:53 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) Former FBI Director James Comey says he testified about Hillary Clinton's emails during a closed-door interview Friday with two House committees. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/96aa885c015f046c52e83fc7f06f2613"
        },
        {
            "title": "元警察官がニューヨークタイムズ紙を批判した後、ティルパンが「ロックとしてのダム」と言います",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/trump-tillerson.html",
            "pub_date": "2018-12-08 04:53:53 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — President Trump denounced his first secretary of state, Rex W. Tillerson, as “dumb as a rock” and “lazy as hell” on Friday after Mr. Tillerson said that the president had regularly pushed him to take actions that were illegal. Mr. Trump, who fired Mr. Tillerson with a Twitter post in March, lashed back at him the same way after the former secretary gave a talk in Houston and said Mr. Trump was undisciplined, did not like to read and did not respect the limits of his office. “Mike Pompeo is doing a great job, I am very proud of him,” Mr. Trump wrote on Friday afternoon, referrin..."
        },
        {
            "title": "トランプ・リゾート・ワーカー：虐待について語る後悔はない -  AP通信",
            "link": "https://www.apnews.com/1569d8ea0e99496fb73b9555e0099b15",
            "pub_date": "2018-12-08 07:39:00 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — A Guatemalan living in the U.S. illegally who says she faced abusive working conditions as a maid at Donald Trump's New Jersey golf club doesn't regret speaking out, even though she might lose her job and be deported. Victorina Morales told The Associated Press in an interview Friday that she can't go back to Guatemala because her family has received death threats, but that she had to stand up for other workers without legal documents at the club who have been ridiculed by a supervisor as \"donkeys\" and \"dogs.\" \"We need to come out and defend ourselves,\" said 47-year-old Mora..."
        },
        {
            "title": "Meng Wanzhouの逮捕は米国と中国の紛争を意味するもの -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/meng-wanzhou-arrest-means-china-conflict-181208010817198.html",
            "pub_date": "2018-12-08 09:32:26 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "On the day global attention zeroed in on a highly-anticipated meeting between Donald Trump and Xi Jinping in the Argentine capital, thousands of kilometres away, on Canada's western coast, a new, dramatic front was opening in the US-China trade war - one that would reignite fears over the viability of a vague and fragile trade war truce between the world's two largest economies. It wasn't until Wednesday that the world learned that Meng Wanzhou, chief financial officer of Chinese telecoms giant Huawei, had been arrested on Saturday in Canada at the behest of US authorities. Hours before her..."
        },
        {
            "title": "アメリカに議会があるなら - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/america-politics-parliament.html",
            "pub_date": "2018-12-08 00:52:41 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "It’s been said in recent years that the American system of government is coming to resemble a parliamentary system, characterized by political parties that operate with much stricter ideological discipline than we’ve been accustomed to. With that in mind, and contemplating the Democrats’ return to power in the House of Representatives, here’s a little thought experiment. Suppose we did have a parliamentary system. How many political parties would we have? And what can this thought experiment tell us about the nature of our two parties and the dysfunction we see daily? Before we start, I sho..."
        },
        {
            "title": "OPECとアリスは、トランプを無視し、石油生産を削減して価格を下げることに同意 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/business/energy-environment/opec-russia-oil-prices-production.html",
            "pub_date": "2018-12-07 22:54:06 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "VIENNA — Moving to prop up prices, OPEC and its oil-producing allies agreed on Friday to cut production by 1.2 million barrels a day despite pressure from President Trump to maintain current output levels and keep prices low. Saudi Arabia, OPEC’s de facto leader, will make the biggest cut. Russia, which is not an OPEC member but is an increasingly important factor in global oil markets, will account for much of the rest. The agreement on cuts, which were deeper than expected, capped two days of meetings focused on a growing oil glut that had caused prices to drop by roughly a third since ea..."
        },
        {
            "title": "新しいCohenとManafort提出書類 -  CNNからの取組み",
            "link": "https://www.cnn.com/2018/12/07/politics/cohen-manafort-mueller-takeaways/index.html",
            "pub_date": "2018-12-08 06:16:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Everyone's lying to Robert Mueller -- and he knows it. The court filings released Friday by Robert Mueller and federal prosecutors detail the alleged lies Donald Trump's former lawyer Michael Cohen and former campaign chairman Paul Manafort told both publicly and to the special counsel's investigators. And for the first time, prosecutors publicly endorsed Cohen's earlier statements in court that he acted at the direction of Trump when he committed two crimes in 2016: making payments to the two women alleging affairs with Trump in order to keep them silent. The court documents provide new in..."
        },
        {
            "title": "ミューラーはCohenとManafort  -  CNNで水門を開けた",
            "link": "https://www.cnn.com/2018/12/07/politics/robert-mueller-donald-trump-week-in-review/index.html",
            "pub_date": "2018-12-08 02:07:59 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "In what has been a slow drip of information on Robert Mueller's Russia investigation, the spigot opened up today with insight on four key players: 1) Michael Cohen: Southern District of New York investigators today asked the court to impose a \"substantial term of imprisonment\" for Cohen's various finance-related crimes -- and that Cohen \"was motivated ... by personal greed, and repeatedly used his power and influence for deceptive ends.\" Why it matters: While prosecutors don't mince words about Cohen -- and stop short of calling him a cooperative witness -- they do say he has been helpful i..."
        },
        {
            "title": "今週のミュラーの提出書類に記載されているすべての改ざんに対するあなたのガイド - クォーツ",
            "link": "https://qz.com/1488702/muellers-memos-on-cohen-manafort-and-flynn-what-we-know-and-dont-know/",
            "pub_date": "2018-12-08 00:27:30 GMT",
            "source_nm": "石英",
            "source_url": "https://qz.com",
            "desc": "Special counsel Robert Mueller submitted momentous court filings this week. The documents discuss wrongdoing by president Donald Trump’s former personal lawyer Michael Cohen, campaign chair Paul Manafort, and national security advisor Mike Flynn—but surface little new information about Mueller’s investigation into the 2016 US presidential election. Everything else was redacted. Here’s what we learned this week from the court filings’ claims: - Trump and then-personal lawyer Michael Cohen tried to arrange a meeting with Russian president Vladimir Putin in Sept. 2015. - Cohen twice broke camp..."
        },
        {
            "title": "ミュラーはパズルを一緒にトランプ -  CNNに入れている",
            "link": "https://www.cnn.com/2018/12/07/opinions/mueller-is-putting-the-puzzle-pieces-together-on-trump-honig/index.html",
            "pub_date": "2018-12-08 02:06:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Elie Honig, a former federal and state prosecutor, is a CNN legal analyst and a Rutgers University scholar. The views expressed in this commentary are his own. View more opinion articles on CNN. President Trump and his allies have long rallied around the defiant battle cry that special counsel Robert Mueller is conducting a \"witch hunt\" that has uncovered \"no collusion\" with Russia. But public filings by Mueller and the Southern District of New York over the past two weeks have changed the game. We still do not know everything Mueller knows, but the contours of a broad scheme by the adminis..."
        },
        {
            "title": "ロバート・ミューラーの詳細ポール・マナフォートのトランプロシア探査機 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/robert-mueller-paul-manafort-lies-trump-russia_us_5c0986a6e4b04046345a4f3b",
            "pub_date": "2018-12-07 23:12:15 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― Former Trump campaign chairman Paul Manafort lied to investigators with the special counsel’s office about his contacts with administration officials, Robert Mueller’s team told a federal judge in a court memo filed Friday ahead of his sentencing. Manafort, a longtime Washington operative who chaired the Trump campaign for several months during the 2016 election cycle, was accused by Mueller’s team last month of breaking a plea deal reached in September by lying to investigators. Mueller’s team didn’t specify the lies at the time, writing only that Manafort had committed additi..."
        }
    ]
}