{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR055YUd4eGJoSUNaVzRvQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:04:21 GMT",
    "content": [
        {
            "title": "モリソン政府は、クライーンズで送信 - シドニーモーニングヘラルド",
            "link": "https://www.smh.com.au/national/morrison-government-sending-in-the-clowns-20181207-p50ktg.html",
            "pub_date": "2018-12-07 05:27:00 GMT",
            "source_nm": "シドニーモーニングヘラルド",
            "source_url": "https://www.smh.com.au",
            "desc": "There was a wonderful exchange in the Senate on Tuesday."
        },
        {
            "title": "Malcolm Turnbull：前のPMのCraig KellyプレセレクションによるTwitterスプレー -  NEWS.com.au",
            "link": "https://www.news.com.au/national/politics/malcolm-turnbulls-twitter-spray-over-plan-to-automatically-preselect-craig-kelly/news-story/2e404e3c4d01e73d0bed4dcf29528662",
            "pub_date": "2018-12-02 22:56:20 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "Malcolm Turnbull today publicly urged successor Scott Morrison to call a snap election early next year to limit harm from his “destructive, mad, pointless” removal ..."
        },
        {
            "title": "「川を売った」：漏洩した電子メールは、Craig Kellyの貯蓄のために自民党の穏健主義が火の下にいることを示している -  The Sydney Morning Herald",
            "link": "https://www.smh.com.au/politics/federal/sold-down-the-river-leaked-emails-show-liberal-party-moderates-under-fire-for-saving-craig-kelly-20181204-p50k49.html",
            "pub_date": "2018-12-04 06:20:00 GMT",
            "source_nm": "シドニーモーニングヘラルド",
            "source_url": "https://www.smh.com.au",
            "desc": "Malcolm Turnbull's intervention in a fight over the future of Craig Kelly has sparked a war inside the NSW Liberal Party's dominant moderate wing, with its ..."
        },
        {
            "title": "センターアライアンスとしての労働怒りは、同性愛者の学生法案を延期するのに役立ちます - 起こったように - ガーディアン",
            "link": "https://www.theguardian.com/australia-news/live/2018/dec/03/liberals-coalition-turnbull-craig-kelly-preselection-question-time-labor-politics-live",
            "pub_date": "2018-12-03 07:12:59 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Furore over Labor's attempt to repeal religious exemptions to discrimination law as PM ensures Craig Kelly will run for Liberals in Hughes. All the day's events, ..."
        },
        {
            "title": "クレイグ・ケリー、労働時間のNEG計画に疑問を呈する -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-03/craig-kelly-tees-off-in-question-time/10578176",
            "pub_date": "2018-12-03 05:44:00 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Liberal backbencher has teed off on Labor's National Energy Guarantee at Question Time in a response to Manager of Opposition Business Tony Burke."
        },
        {
            "title": "解説者：Turnbullの爆発は、クレイグ・ケリーを保存する計画 -  The Mercury",
            "link": "http://www.themercury.com.au/news/national/explainer-turnbull-blasts-plan-to-save-craig-kelly/video/fdcaa277393a527ac8fe815c88af9e9b",
            "pub_date": "2018-12-02 22:54:47 GMT",
            "source_nm": "水銀",
            "source_url": "http://www.themercury.com.au",
            "desc": "Former prime minister Malcolm Turnbull has criticised party moves to see Liberal MP Craig Kelly avoid a preselection battle for the seat of Hughes in NSW."
        },
        {
            "title": "ターンブルは、政府がクレイグ・ケリーの「脅迫」の試みに抵抗すべきだと言います -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/turnbull-says-government-should-resist-kelly-blackmail/10576638",
            "pub_date": "2018-12-02 23:20:00 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Former prime minister Malcolm Turnbull has defended his intervention into Liberal Party preselections, saying he's entitled to a say as member of the party."
        },
        {
            "title": "Craig Kellyを緊急権力で救うための差し迫った計画に対する混乱の中の自由党 -  The Sydney Morning Herald",
            "link": "https://www.smh.com.au/politics/federal/liberal-party-in-turmoil-over-imminent-plan-to-save-craig-kelly-through-emergency-powers-20181202-p50jp2.html?ref=rss&utm_medium=rss&utm_source=rss_feed",
            "pub_date": "2018-12-02 03:55:00 GMT",
            "source_nm": "シドニーモーニングヘラルド",
            "source_url": "https://www.smh.com.au",
            "desc": "Scott Morrison's allies have devised a plan to save embattled backbencher Craig Kelly from being thrown out of Parliament."
        },
        {
            "title": "最後に戦う - オーストラリア人",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "オーストラリア人",
            "source_url": "https://myaccount.news.com.au",
            "desc": "The Coalition entered the final parliamentary sitting week of the year divided, damaged and, to some extent, directionless. The defection of Victorian Liberal MP Julia Banks to the crossbench shattered morale last week. Disagreements over policy and political strategy looked set to cripple any prospect of Scott Morrison building momentum before the summer recess. A breakout in factional warring looked imminent. However, by yesterday there were early signs that Morrison was asserting his authority on the government. The Prime Minister also seemed more sure-footed when addressing the media an..."
        },
        {
            "title": "あなたが議論の余地のあるバックベッカーCraig Kellyについて知りませんかもしれない5つの事柄 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/craig-kelly-why-scott-morrison-saved-conservative-liberal/10577426",
            "pub_date": "2018-12-03 05:12:43 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "By political reporter Jackson Gothe-Snape Craig Kelly is a three-term Liberal MP in the southern Sydney seat of Hughes. He was the most vocal critic of his party's energy policy and has threatened to sit on the crossbench. Who is this man and why was he worth saving? As the head of a local retailers' association, Mr Kelly won preselection for the seat of Hughes in 2010 after the retirement of Donna Vale. After growing the Liberals' winning margin in the seat in 2010, his first speech to Parliament described the challenges of raising a son with Down syndrome. \"The special experience I have h..."
        },
        {
            "title": "NSWリベラル・ボス、クレイグ・ケリーを救う -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/craig-kelly-political-career-saved-liberal-party-set-to-endorse/10577208",
            "pub_date": "2018-12-03 02:18:11 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "By political reporter Jane Norman The political career of an outspoken Liberal Party backbencher appears secured, with New South Wales party officials set to override the usual preselection process and endorse all sitting federal MPs. The ABC understands the NSW state executive will intervene in the preselection for all undecided seats where an incumbent was facing a challenge - something Prime Minister Scott Morrison has requested. This would ensure conservative Liberal MP Craig Kelly would not face a preselection battle, which he was widely expected to lose. It comes after an extraordinar..."
        },
        {
            "title": "この激しい戦いは、有権者に一つのメッセージを送ります：政府はそれ自体について語ります -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/morrison-proxy-war-bigger-power-tussle/10577502",
            "pub_date": "2018-12-03 04:09:28 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "This time of the year is often referred to as the killing season, when politicians connive and scheme to overthrow their leaders to the bewilderment of ordinary voters. The killing season came prematurely this year, but the atmosphere inside Parliament House is just as febrile. The sense of anarchy and chaos is real in Canberra as the Morrison Government goes to war with itself — unable to put out political fires burning out of control and lurching from one crisis to another. The latest unedifying fight over whether to save outspoken conservative Liberal backbencher Craig Kelly is a proxy w..."
        },
        {
            "title": "ターンブルはPMに早期選挙を呼びかけると伝え、3月の世論調査を計画していたと語る -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/malcolm-turnbull-launches-spectacular-preselection-intervention/10576032",
            "pub_date": "2018-12-02 19:57:58 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Former prime minister Malcolm Turnbull has infuriated his own backers by intervening in a Liberal Party preselection stoush and attempting to torpedo his replacement's solution. Key points: - Mr Turnbull said his comments regarding Mr Kelly's preselection were not part of a personal vendetta - The former PM suggested he thought Mr Kelly would not seek to topple the Government by sitting as an independent - Mr Kelly has been described as the \"Member for Sky News rather than the Member for Hughes\" by another Liberal MP Prime Minister Scott Morrison, who replaced Mr Turnbull as Liberal leader ..."
        },
        {
            "title": "SAリベラル派が新しいキリングシーズンを恐れる - 広告主",
            "link": "https://myaccount.news.com.au/sites/adelaidenow/subscribe.html",
            "pub_date": "2018-12-03 08:18:00 GMT",
            "source_nm": "広告主",
            "source_url": "https://myaccount.news.com.au",
            "desc": "The Federal Government’s final sitting week of the year has been thrown into disarray following a public intervention from former Prime Minister Malcolm Turnbull into the re-endorsement of NSW conservative MP Craig Kelly. Mr Turnbull also urged Scott Morrison to go to an early election and avoid the NSW Liberal government being punished by voters because of the federal turmoil gripping the party. The former prime minister has revealed he and Mr Morrison were planning to go to a March 2 election before he was overthrown in August. Mr Turnbull’s moves were quickly shut down with the Liberal P..."
        }
    ]
}