{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR2RuY0RGdUVnSmxiaWdBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 14:08:35 GMT",
    "content": [
        {
            "title": "オスカーは最後のホストとしてケビン・ハートを置き換えるために雇うべきですか？ - 歩行者用テレビ",
            "link": "https://www.pedestrian.tv/film-tv/kevin-hart-oscars-replacements/",
            "pub_date": "2018-12-07 23:56:43 GMT",
            "source_nm": "歩行者用テレビ",
            "source_url": "https://www.pedestrian.tv",
            "desc": ""
        },
        {
            "title": "オスカーは、同性愛嫌いのツイートフーレをホストしているように、ケビン・ハートが辞任する",
            "link": "https://www.theaustralian.com.au/news/world/kevin-hart-steps-down-as-oscars-host-amidr-homophobic-tweet-furore/news-story/12e1eefc6840603edc2036f7a7888838",
            "pub_date": "2018-12-07 07:46:01 GMT",
            "source_nm": "オーストラリア人",
            "source_url": "https://www.theaustralian.com.au",
            "desc": ""
        },
        {
            "title": "オスカー2019：Kevin Hartがホストとして発表 -  NEWS.com.au",
            "link": "https://www.news.com.au/entertainment/awards/oscars/kevin-hart-announced-as-host-of-2019-academy-awards/news-story/feaae6ea28201781b93aac0a5b4e5b26",
            "pub_date": "2018-12-05 04:31:14 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": ""
        },
        {
            "title": "ケビン・ハートを赦す必要がある理由 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/kevin-hart-oscars-tweets.html",
            "pub_date": "2018-12-08 01:42:20 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "The comedian Kevin Hart stepped down on Thursday as host of the 2019 Academy Awards after the Academy of Motion Picture Arts and Sciences gave him an ultimatum: Walk away or apologize for anti-gay tweets he posted years ago that recently resurfaced. Mr. Hart said that he had changed. “Guys, I’m almost 40,” he said in an Instagram video. “If you don’t believe that people change, grow, evolve as they get older, I don’t know what to tell you.” But that wasn’t good enough for the internet. The complaints and outrage continued until Mr. Hart had stepped down from his position as host of the Osca..."
        },
        {
            "title": "ケビンハートはまだかなり無知です -  CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/kevin-hart-academy-awards-host-controversy-cane/index.html",
            "pub_date": "2018-12-08 01:52:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Clay Cane is a Sirius XM radio host and the author of \"Live Through This: Surviving the Intersections of Sexuality, God, and Race.\" Follow him on Twitter @claycane. The opinions expressed in this commentary are his. View more opinion articles on CNN. It hasn't been a great couple of weeks in the press for comedian Kevin Hart. Last week, he and his wife were slammed and accused of racism on social media for a cowboys and Indians-themed birthday party for his son, which he refused to apologize for. Now he is in another media firestorm after his homophobic tweets resurfaced when it was announc..."
        },
        {
            "title": "ケヴィン・ハートと有名人の謝罪の芸術 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/kevin-hart-apology/index.html",
            "pub_date": "2018-12-07 22:54:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Kevin Hart stepped down from hosting the 91st Academy Awards and apologized after tweets he posted between 2009 and 2011 containing derogatory comments about the gay community resurfaced. \"I'm sorry that I hurt people... I am evolving and want to continue to do so,\" Hart tweeted. \"My goal is to bring people together not tear us apart. Much love & appreciation to the Academy. I hope we can meet again.\" Dia Dipasupil/Getty Images North America In November comedian Louis C.K. issued a lengthy apology after five women accused him of sexual misconduct in a New York Times story. \"These stories ar..."
        },
        {
            "title": "ケビン・ハートはホモフォビア・ツイートを批判し、オスカーのホストとして辞任する - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/arts/kevin-hart-homophobic-tweets.html",
            "pub_date": "2018-12-07 16:50:57 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Updated Dec. 7 Days after it was announced that Kevin Hart would host the 2019 Academy Awards, backlash over some of his past comments prompted him to respond to his critics on Instagram. Then on Friday, he announced that he was not going to host the event. Mr. Hart was in trouble because several of his tweets and comments — most of them several years old — used the word “gay” as an insult or were otherwise deemed homophobic. In his initial response hours before stepping down, Mr. Hart did not apologize. “Guys, I’m almost 40 years old,” he said in a video. “If you don’t believe that people ..."
        },
        {
            "title": "ケビン・ハートはホモフォビア列の中でオスカーが主催するように辞任していると伝えている -  The Telegraph",
            "link": "https://www.youtube.com/watch?v=auzJCiSbeF0",
            "pub_date": "2018-12-07 22:11:20 GMT",
            "source_nm": "電信",
            "source_url": "https://www.youtube.com",
            "desc": "Actor and comedian Kevin Hart posts videos on social media as he steps down as host of the 2019 OscarsGet the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifestyle and culture."
        },
        {
            "title": "ケビン・ハート氏は、同性愛嫌いのつぶやきを巻き起こした後、オスカーをホストしないと語っている -  CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/kevin-hart-oscars-step-down/index.html",
            "pub_date": "2018-12-07 15:26:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Kevin Hart is stepping down from hosting the Oscars after homophobic tweets surfaced on Thursday. The tweets, between 2009 and 2011, included derogatory language referring to gay people and made disparaging comments about sexuality. Kevin Hart Nathan Congleton/NBC/NBCU Photo Bank via Getty Images In one of the tweets from 2011, among some that have been deleted, the comedian-actor said, \"Yo if my son comes home & try's 2 play with my daughters doll house I'm going 2 break it over his head & say n my voice 'stop that's gay'.\" \"I have made the choice to step down from hosting this year's Osca..."
        },
        {
            "title": "Musto：「彼が進化したとは確信していない」 -  CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/im-not-convinced-that-hes-evolved.cnn",
            "pub_date": "2018-12-07 20:47:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "After furor over past homophobic tweets, Kevin Hart stepped down from Oscar hosting. Culture expert Michael Musto says he's not convinced Hart has evolved. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "オスカー火災ホストケビンハートは彼のホモフォビックな冗談以上ですか？ - 毎日の獣",
            "link": "https://www.thedailybeast.com/should-the-oscars-fire-host-kevin-hart-over-his-homophobic-jokes",
            "pub_date": "2018-12-06 18:15:58 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Sarah Rogers/The Daily Beast Hosting the Academy Awards is an infamously thankless gig, exposing the emcee to intense scrutiny from the culturati and critics, typically with little to gain professionally in exchange. It’s gotten so bad that earlier this week, in response to the fact that dozens of celebrities had turned down the Academy’s requests to preside over this year’s ceremony, The Hollywood Reporter proclaimed hosting the Oscars “the least wanted job in Hollywood.” That was, of course, mere hours before the Academy announced that comedian Kevin Hart had taken t..."
        },
        {
            "title": "Oscars 2019：ケヴィン・ハートの代理人は誰ですか？ティナ・フェイ、エイミー・ポーラー、マヤ・ルドルフその他の候補者 - 独立系",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/oscars-2019-host-kevin-hart-replacement-tina-fey-amy-poehler-maya-rudolph-lin-manuel-miranda-a8671846.html",
            "pub_date": "2018-12-07 07:25:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Kevin Hart has stepped down as Oscars host just two days after he was named in the role, amid anger over a series of homophobic tweets. The actor and comedian said he had refused to apologise for the tweets, which were posted from 2009-2011 and have mostly been deleted, when asked to do so by award organisers. The Academy will now have to make quick work of finding a replacement, which may be a challenge since The Hollywood Reporter previously suggested that The Academy was struggling to find a suitable candidate, amid concerns over last year's ceremony dipping to its lowest ratings ever, m..."
        },
        {
            "title": "ケビン・ハートのGLAAD発行の声明で、オスカーはホスティングを辞める - 独立",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/kevin-hart-oscars-host-lgbt-glaad-statement-full-response-media-homophobia-a8673586.html",
            "pub_date": "2018-12-08 09:43:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "GLAAD has issued a statement on Kevin Hart stepping down as Oscars host amid anger over a series of homophobic tweets. “Kevin Hart shouldn’t have stepped down; he should have stepped up,” GLAAD President Sarah Kate Ellis said in a statement. “Hart’s apology to LGBTQ people is an important step forward, but he missed a real opportunity to use his platform and the Oscars stage to build unity and awareness. We would still welcome that conversation with him. The Academy has recently made significant strides in featuring diverse talent onstage and they should now double down on that commitment a..."
        },
        {
            "title": "ケビンハートはホモフォビツイートの上に「立って」オスカーのホストとして辞任した。",
            "link": "https://www.telegraph.co.uk/films/2018/12/07/kevin-hart-steps-oscar-host-standing-ground-homophobic-tweets/",
            "pub_date": "2018-12-07 14:22:45 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Just two days after being named host of the Academy Awards, Kevin Hart has stepped down following an outcry over homophobic tweets sent by the comedian several years ago. Capping a swift and dramatic fallout, Hart posted on Twitter just after midnight on Friday that he was withdrawing as Oscars host because he didn't want to be a distraction. \"I sincerely apologize to the LGBTQ community for my insensitive words from my past,\" wrote Hart. Hart stepped aside just about an hour after refusing to apologise for tweets that resurfaced after he was announced as Oscars host on Tuesday. In a video ..."
        },
        {
            "title": "GLAAD：ケビン・ハートは、オスカーから降りることによって「本当の機会を逃した」 - デイヴィス・ビースト",
            "link": "https://www.thedailybeast.com/glaad-kevin-hart-missed-a-real-opportunity-by-stepping-down-from-oscars",
            "pub_date": "2018-12-07 16:01:07 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Paras Griffin/Getty for Universal Pictures, The president and CEO of LGBTQ-rights organization GLAAD criticized Kevin Hart Friday for stepping down from his role as Oscar’s host following backlash over his homophobic tweets, arguing that the actor “missed a real opportunity” to fight for “unity and awareness.” Early Friday morning, Hart announced that he would no longer host the 91st Academy Awards, writing, “I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists.” The decision came just a day after his controversial tweets surfaced and we..."
        },
        {
            "title": "ケビンハートは同性愛者のつぶやきのために火をつけている -  CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/07/kevin-hart-homophobic-tweets-instagram-response-sot-cpt-lemon-vpx.cnn",
            "pub_date": "2018-12-07 03:28:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Actor and comedian Kevin Hart responded in an Instagram video after controversial tweets of his resurfaced. CNN's Don Lemon weighs in. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "ケビンハートは、3日間の論争の後、オスカーのホストとして辞任する -  The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/07/kevin-hart-steps-down-as-oscars-host-after-three-days-of-controversy",
            "pub_date": "2018-12-07 05:59:11 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Kevin Hart has announced he is stepping down as host of next year’s Oscars ceremony following an outcry over perceived homophobic comments and tweets from the comedian. On Friday Hart posted an apology to the LGBTQ community on Twitter for his past “insensitive words” and confirmed he would not take on the gig, so as not to be a “distraction”. “I have made the choice to step down from hosting this year’s Oscars,” wrote Hart, who as well as his stand-up work is the star of films like Ride Along and Jumanji. Related: Oscars host Kevin Hart's homophobia is no laughing matter | Benjamin Lee “Th..."
        },
        {
            "title": "ケビン・ハートの没落で、オスカーを主催するのがもっと難しくなった -  The Associated Press",
            "link": "https://www.apnews.com/e8c7ce39676049abb9289aa5a260a37f",
            "pub_date": "2018-12-08 07:13:43 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "LOS ANGELES (AP) — The \"most thankless job in town\" just got even more difficult. The Oscars have a longstanding host problem, but Kevin Hart's swift downfall over old anti-gay tweets has led to bigger questions about the gig and the liability of social media histories. It's just the latest controversy for the organization that puts on the Academy Awards, which is trying to combat declining ratings for its marquee event while weathering the pressure of being a focal point for the shortcomings of the entertainment industry as a whole. \"I think it's embarrassing,\" Matthew Belloni, the editori..."
        },
        {
            "title": "ケビン・ハートはもはやオスカーを発表していないのは間違いありませんが、フロイトがMeTooから注目をそらすのは残念です。",
            "link": "https://www.independent.co.uk/voices/kevin-hart-oscars-homophobia-metoo-harvey-weinstein-a8672816.html",
            "pub_date": "2018-12-07 16:41:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Can we talk about the Oscars please? The comedian Kevin Hart has stepped down as the host following homophobic tweets from 2011 being unearthed. In a tweet, he said: “I sincerely apologise to the LGBTQ community for my insensitive words from my past. I’m sorry that I hurt people… I am evolving and want to continue to do so. My goal is to bring people together not tear us apart. Much love & appreciation to the Academy. I hope we can meet again.” For those lucky enough to have escaped the shackles of Twitter and all its hullabaloo, here’s one of the offending tweets: “Yo. If my son comes home..."
        },
        {
            "title": "「見解」はケヴィン・ハートを守る：「彼は何回謝罪する必要があるのか​​？ - 毎日の獣",
            "link": "https://www.thedailybeast.com/the-view-defends-kevin-hart-how-many-times-does-he-need-to-apologize",
            "pub_date": "2018-12-07 17:59:05 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "The View/Screenshot This week, The Academy of Motion Picture Arts and Sciences gave Kevin Hart an ultimatum: Apologize for your history of making homophobic jokes or you will be removed as host of the 2019 Oscars. “I chose to pass on the apology,” Hart told fans in an Instagram video. “The reason why I passed is because I’ve addressed this several times.” He put the ball in The Academy’s court, but an hour later, he tweeted that the was stepping down as host, offering that long-awaited apology in the end. “I sincerely apologize to the LGBTQ community for my insensitive words from my past,” ..."
        },
        {
            "title": "ケビン・ハートのオスカーの撤退は、謝罪しない方法でマスタークラスだった - フォーブス",
            "link": "https://www.forbes.com/sites/bryanrolli/2018/12/07/kevin-harts-oscars-withdrawal-was-a-masterclass-in-how-not-to-apologize/",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "TODAY — Pictured: Kevin Hart on Thursday, September 27, 2018 — (Photo by: Nathan Congleton/NBC/NBCU Photo Bank via Getty Images) Will celebrities ever learn? On Thursday (Nov. 6) night, Kevin Hart announced that he was stepping down from his hosting gig at the 2019 Academy Awards, less than two days after he was initially announced. The reason for his decision: intense backlash from recently unearthed homophobic tweets dating back nearly a decade. Among Hart’s greatest hits, documented by Guardian editor Benjamin Lee: “Yo if my son comes home & try’s 2 play with my daughters doll house I’m ..."
        },
        {
            "title": "Kevin Hartの代わりに誰がオスカーを主催すべきですか？我々はいくつかのアイデアを持っている - クォーツ",
            "link": "https://qz.com/quartzy/1487582/with-kevin-hart-out-our-oscars-host-picks-include-billy-eichner-hannah-gadsby-gritty/",
            "pub_date": "2018-12-07 19:02:06 GMT",
            "source_nm": "石英",
            "source_url": "https://qz.com",
            "desc": "Kevin Hart, we hardly knew ye. In what was perhaps the most avoidable public relations disaster of the year, the comedian and actor was tapped as host of the Oscars earlier this week only to step down last night (Dec. 7) in the wake of widespread backlash over his history of homophobic comments. Hart’s ouster came only 72 hours after the Academy of Motion Picture Arts and Sciences announced him as the pick. The gig has become a thankless job: Oscar night TV ratings have plunged in recent years, and the host is often blamed. With only about two months until the big night (the Oscars air Feb...."
        },
        {
            "title": "ケビン・ハートがオスカーから離れたら、ABCとアカデミーは今何をしますか？ -  CNN",
            "link": "https://www.cnn.com/2018/12/07/media/kevin-hart-tweets-controversy/index.html",
            "pub_date": "2018-12-07 16:37:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The Academy and its television partner, ABC, need a new host for the 2019 Oscars, stat. And they need to explain why they didn't see this Kevin Hart controversy coming a mile away. His old tweets and stand-up routines were in plain view all along. Hart said Thursday night that he was stepping down as host of the Oscars just two days after he took to Instagram to announce that he got getting the job. In the statement, he apologized for homophobic tweets and comments from his past. \"I'm sorry that I hurt people,\" he said in a tweet. But it was Hart's refusal to apologize, earlier in the day, ..."
        },
        {
            "title": "ソーシャルメディアはセレブの地雷です -  CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/social-media-kevin-hart/index.html",
            "pub_date": "2018-12-07 21:53:27 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Kevin Hart learned the hard way that the past can come back to haunt you. Nothing posted on social media ever dies and Hart is just the latest celeb to learn that lesson. While some like Roseanne Barr have experienced immediate furor over controversial tweets, still others are coming under fire for what they said years ago. Hart stepped down from hosting the Oscars after homophobic tweets he made between 2009 and 2011, including derogatory language referring to gay people and disparaging comments about sexuality, surfaced on Thursday. Kevin Hart says he won't host Oscars after furor over ho..."
        },
        {
            "title": "ケビン・ハートは彼の反ゲイのつぶやきの上でオスカーのホストとして辞める -  AP通信",
            "link": "https://www.apnews.com/999e22b665334b8e96919394bd16fe2f",
            "pub_date": "2018-12-07 18:55:40 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Just two days after being named host of the Academy Awards, Kevin Hart stepped down following an outcry over past homophobic tweets by the comedian. Capping a swift and dramatic fallout, Hart wrote on Twitter just after midnight Thursday that he was withdrawing as Oscars host because he didn't want to be a distraction. \"I sincerely apologize to the LGBTQ community for my insensitive words from my past,\" wrote Hart. Hart, who is in Australia for a comedy tour, also tweeted Friday morning: \"The ultimate measure of a man is not where he stands in moments of comfort and convenie..."
        },
        {
            "title": "リナ・ワイテフがオスカー・ホストとしてケヴィン・ハートにステップインしたいと思っているのは誰ですか？ -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/lena-waithe-kevin-hart-oscars-controversy_us_5c0ab863e4b0a606a9a87238",
            "pub_date": "2018-12-07 21:29:46 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Lena Waithe has a few ideas on who should host the Academy Awards now that Kevin Hart has dropped out. The “Master of None” writer and star appeared at GQ’s Men of the Year party in Los Angeles shortly after Hart withdrew Thursday from his previously announced Oscars gig. A new host for the Feb. 24, 2019, ceremony has yet to be announced, and Waithe shared a few suggestions with Variety’s Marc Malkin. “Let Donald Glover do it,” she said. “Donald would be dope! He’d be funny. I would like that. Let’s make sure [whoever hosts], they’re black.” Several people (including Malkin) have suggested ..."
        },
        {
            "title": "ケビンハートは同性愛ジョークをめぐって論争の中でオスカーのホストとして出ている -  Vox.com",
            "link": "https://www.vox.com/culture/2018/12/7/18130239/kevin-hart-oscars-host-2019-jokes-tweets-homophobic",
            "pub_date": "2018-12-07 05:57:43 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Kevin Hart appears at the WSJ Tech D.Live event in November. Photo by Phillip Faraone/Getty Images for The Wall Street Journal and WSJ. Magazine The comedian was announced as the host for the 2019 Academy Awards just two days ago. Kevin Hart has stepped down as the host of the 2019 Oscars — just two days after he was announced for the gig. Late on Thursday night, Hart announced on Twitter that he would be stepping down, shortly after he posted a video on Instagram saying that the Academy had issued him an ultimatum: Apologize for past homophobic jokes, or lose the job. In the Instagram vide..."
        },
        {
            "title": "ケビン・ハート氏はホモフォビックなつぶやきに反発すると答えたが、謝罪しない - 国際的なビジネスタイムズ",
            "link": "https://www.ibtimes.com/kevin-hart-responds-backlash-over-homophobic-tweets-jokes-doesnt-apologize-2740019",
            "pub_date": "2018-12-07 05:12:12 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Kevin Hart recently responded to the backlash he received over his homophobic tweets and jokes. However, the comedian did not apologize for his previous statements. On his Instagram account, the host of the 2019 Oscars uploaded a video of himself reacting to his old tweets and jokes that resurfaced this week. “Guys, I’m almost 40 years old. If you don’t believe that people change, grow, evolve as people get older, I don’t know what to tell you. If you want to hold people in a position where they always have to justify or explain their past, then do you. I’m the wrong guy,” he said. During h..."
        },
        {
            "title": "Kevin HartがOut-Fast Companyであることを今Twitterがオスカーを主催すべきだと思う人はここにいる",
            "link": "https://www.fastcompany.com/90278458/heres-who-twitter-thinks-should-host-the-oscars-now-that-kevin-hart-is-out",
            "pub_date": "2018-12-07 16:15:03 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "Somehow, at this late date in an exceptionally long-feeling eventful year, the hottest issue of this moment is who will host the Oscars. For a second there, it was going to be Kevin Hart. Then it abruptly wasn’t. Now, we are hyper-speed barreling towards the maelstrom of chaos that would be a host-less Oscars. I mean, can you imagine? The Oscars telecast without 20 minutes of movie-based jokes up top that nobody can agree whether they’re funny? I shudder to think of it. In any case, that will never happen because top people at the Academy are frantically fielding suggestions for Hart’s repl..."
        },
        {
            "title": "ケビン・ハート、オスカー派遣を辞退 -  CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/07/kevin-hart-steps-down-hosting-oscars-emg-orig.cnn",
            "pub_date": "2018-12-07 10:47:49 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Actor and comedian Kevin Hart announced he is stepping down from hosting the Oscars after homophobic tweets from his past caused backlash on social media. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "ケビンハートはオスカーから辞任していると話している",
            "link": "https://www.huffingtonpost.com/entry/kevin-hart-homophobic-apology_us_5c09b9dfe4b0de79357b3b36",
            "pub_date": "2018-12-07 01:02:58 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Actor and comedian Kevin Hart said early Friday he had stepped down from his role as host of the 2019 Academy Awards amid criticism over his history of homophobic comments and jokes. “I have made the choice to step down from hosting this year’s Oscar’s....this is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists,” Hart wrote on Twitter. “I sincerely apologize to the LGBTQ community for my insensitive words from my past.” I'm sorry that I hurt people.. I am evolving and want to continue to do so. My goal is to bring people toge..."
        },
        {
            "title": "カーペット・バッガー：ケビン・ハートとアカデミー：2018年のオスカーを奪う - ニューヨーク・タイムズ",
            "link": "https://www.nytimes.com/2018/12/07/arts/academy-awards-kevin-hart-john-bailey.html",
            "pub_date": "2018-12-07 20:37:13 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Last week I noted that the Oscars provide a telling lens through which we can examine the year in pop culture at large. Whether that relevance is expressed through the actual nominations or via the tough conversations about what is canonized and what isn’t, this awards show never fails to provide insight into where we are as a culture. With that in mind, there is at least one clear message that we can divine from the past year in all things Oscar: 2018 has been an absolute mess. The academy’s woes didn’t start this week when Kevin Hart was hired to host the Oscars and then dropped out two d..."
        },
        {
            "title": "ケビンハートはホモフォビアの中でオスカーのホストとして踏み込んだTweet Furor  -  Daily Beast",
            "link": "https://www.thedailybeast.com/oscar-host-kevin-hart-blows-off-controversy-over-homophobic-tweets",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alberto E. Rodriguez/Getty Comedian Kevin Hart backed out of being the host of the Oscars amid an uproar over his history of making homophobic jokes on Twitter. In a late-night tweet, Hart wrote: “I have made the choice to step down from hosting this year's Oscar's....this is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists. “I sincerely apologize to the LGBTQ community for my insensitive words from my past.” His decision to give up the coveted hosting gig and apologize came after the Academy of Motion Picture Arts and Scienc..."
        },
        {
            "title": "ケビンハートの同性愛者のつぶやきの歴史、オカスのギグが発表されたジョークの再発表 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/kevin-hart-homophobic-jokes_us_5c096ad3e4b04046345a2694",
            "pub_date": "2018-12-06 22:04:58 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Kevin Hart called his forthcoming Oscars gig the “opportunity of a lifetime,” but not everyone is thrilled by the comedian’s hiring. The Academy of Motion Picture Arts and Sciences announced late Tuesday that Hart, whose film credits include “Jumanji: Welcome to the Jungle,” has been tapped to host the 91st Academy Awards on Feb. 24, 2019. The announcement brought backlash among a number of film critics and LGBTQ rights advocates, who pointed to Hart’s history of anti-gay jokes and tweets. BuzzFeed reported Wednesday that Hart, 39, has deleted some of the tweets, which date back to 2010 and..."
        },
        {
            "title": "ケビンハートはホモフォビアバックラッシュに続くオスカーのホストとして退く - フォーブス",
            "link": "https://www.forbes.com/sites/leeseymour/2018/12/07/kevin-hart-steps-down-as-oscar-host-following-homophobia-backlash/",
            "pub_date": "2018-12-07 06:07:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Photo by: John Nacion/STAR MAX/IPx 2018 9/27/18 Kevin Hart unveils his “Tiny House with Big Personality” in New York City. Less than three days after he was announced as the host of 2019′s Academy Awards, Kevin Hart has stepped down, following a PR disaster concerning his history of homophobic hate speech on social media. Hart made the announcement via his Twitter account, in which he apologized for his past statements – a step he’d been unwilling to do as pressure mounted throughout the day. I have made the choice to step down from hosting this year’s Oscar’s….this is because I do not want..."
        },
        {
            "title": "Kevin Hart、ホモフォビエットのツイートに反応",
            "link": "https://www.voanews.com/a/responding-to-homophobic-tweets-kevin-hart-draws-more-ire/4690562.html",
            "pub_date": "2018-12-07 02:54:53 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Kevin Hart's response to criticism over earlier homophobic tweets on Thursday further inflamed a backlash to the comedian two days after he was named host of the upcoming Academy Awards. On Thursday, Hart wrote on Instagram that critics should “stop being negative” after years-old tweets surfaced in which he used gay slurs. In an accompanying video, a shirtless Hart lounging in bed warily said he wasn’t going to “let the craziness frustrate me.” “I’m almost 40 years old. If you don’t believe that people change, grow, evolve? I don’t know what to tell you,” said Hart, who added, in all-caps:..."
        },
        {
            "title": "Kevin Hartさんがホモフォビアの問題を抱えている可能性があります -  Fast Company",
            "link": "https://www.fastcompany.com/90277894/newly-minted-oscars-host-kevin-hart-may-have-a-homophobia-problem",
            "pub_date": "2018-12-06 17:23:15 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "When future scientists investigate what “Twitter” was, they may discover that it was a magical place where one could go to watch successful people throw away their livelihood with a keystroke. On any given day, you might see Elon Musk do a tweet that lowers Tesla’s stock by 7% or Roseanne Barr lose her own self-titled TV show because racism. More often than not, though, such self-immolating spectacles don’t play out in real-time but rather when Twitter’s forensics team exhume the fetid corpse of someone’s past tweets. In the case of Kevin Hart, it seems they’ve found something. Just a day a..."
        },
        {
            "title": "Don Lemon to Kevin Hart：電話してみましょう -  CNN",
            "link": "https://www.cnn.com/videos/entertainment/2018/12/07/don-lemon-kevin-hart-call-me-ctn-vpx.cnn",
            "pub_date": "2018-12-07 05:58:11 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Don Lemon tells actor Kevin Hart to call him after Hart announced on Twitter that he is stepping down as host of the Oscars. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Kevin Hartのつぶやきは同性愛者ですが、Jimmy Kimmelの黒い顔はどうですか？ - ファストカンパニー",
            "link": "https://www.fastcompany.com/90278187/kevin-harts-tweets-are-homophobic-but-what-about-jimmy-kimmels-blackface",
            "pub_date": "2018-12-07 11:00:49 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "On Wednesday, Kevin Hart was announced as the host for the 2019 Oscars. On Thursday, he stepped down. The internet was swift to dredge up a list of Hart’s homophobic tweets, some dating back to 2010. According to Hart, the Academy gave him an ultimatum to apologize or they’d find a new host. In a classic you-can’t-fire-me-I-quit scenario, Hart stepped down. “I have made the choice to step down from hosting this year’s Oscar’s [sic],” Hart said in a tweet. “This is because I do not want to be a distraction on a night that should be celebrated by so many amazing talented artists. I sincerely ..."
        },
        {
            "title": "俳優ケヴィン・ハートはホモフォビックなつぶやきの後にオスカーのホストとして撤退する -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/actor-kevin-hart-withdraws-oscars-host-homophobic-tweets-181207114453373.html",
            "pub_date": "2018-12-07 12:43:39 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Actor and comedian Kevin Hart announced on Friday he would back out from hosting the Academy Awards after homophobic tweets from several years ago surfaced. The Academy Awards, also known as the Oscars, are the world's most important film awards handed out each year. Hart, who starred in 'Ride Along' and 'Jumanji: Welcome to the Jungle', said he stepped down because he did not want to be a distraction during the event and that he apologised to the LGBTQ community. The 39-year old also said he had grown as a person since then and that he now is a different man. Before he withdrew, Hart had p..."
        },
        {
            "title": "Kevin Hartは、ホモフォビックなつぶやきに反撃した後、オスカーをホストすることを辞退する -  NME Live",
            "link": "https://www.nme.com/news/film/kevin-hart-steps-down-from-hosting-oscars-after-homophobic-tweets-resurface-2417618",
            "pub_date": "2018-12-07 07:30:09 GMT",
            "source_nm": "NMEライブ",
            "source_url": "https://www.nme.com",
            "desc": "\"I sincerely apologize to the LGBTQ community for my insensitive words from my past.\" Kevin Hart Kevin Hart has announced that he is stepping down from hosting the Oscars next year, after homophobic tweets from eight years ago resurfaced online. The comedian announced his decision on Twitter last night and offered an apology as he confirmed that he’ll no longer lead the prestigious ceremony next February. “I have made the choice to step down from hosting this year’s Oscars”, Hart tweeted. I have made the choice to step down from hosting this year's Oscar's….this is because I do not want to ..."
        },
        {
            "title": "コメディアンはツイートを批判し、オスカーのホストとして辞任 -  VOA News",
            "link": "https://www.voanews.com/a/comedian-steps-down-as-oscars-host-after-outcry-over-tweets/4690622.html",
            "pub_date": "2018-12-07 05:39:05 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Just two days after been named host of the Academy Awards, Kevin Hart has stepped down following an outcry over past homophobic tweets by the comedian. Capping a swift fallout, Hart wrote on Twitter just after midnight Friday that he was withdrawing as Oscars host because he didn’t want to be a distraction. “I sincerely apologize to the LGBTQ community for my insensitive words from my past,” wrote Hart. Hart stepped aside just about an hour after refusing to apologize for tweets that resurfaced after he was announced as Oscars host Tuesday. In a video on Instagram, Hart said the Academy of ..."
        },
        {
            "title": "オスカーのホストケヴィン・ハートの同性愛嫌悪は笑い事ではありません - ガーディアン",
            "link": "https://www.theguardian.com/film/2018/dec/05/oscars-host-kevin-hart-homophobia-is-no-laughing-matter",
            "pub_date": "2018-12-05 21:52:29 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "At first glance, the Academy picking the ebullient and experienced comedian-actor Kevin Hart to host the 2019 Oscars seems like a smart pick. The 39-year-old star of Jumanji: Welcome to the Jungle and Ride Along has quipped his way to becoming one of the most dependable box office stars working today with his films totalling over $3.5bn worldwide. His social media presence has also been a major key to his success with 34 million followers on Twitter and over 65 million on Instagram and with ratings for the ceremony continuing to spiral down, the Academy clearly hopes he’ll help draw viewers..."
        },
        {
            "title": "ケビンハートはオスカーズの地雷に触れることができますか？ - 保護者",
            "link": "https://www.theguardian.com/film/2018/dec/05/kevin-hart-oscars-host",
            "pub_date": "2018-12-05 12:11:27 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "So the curiously flavoured chalice passes to stadium-filling, movie-starring, controversy-provoking comedian Kevin Hart, the star of Jumanji and many other films and specials, who has confirmed that he will be hosting the 2019 Oscar ceremony. In some ways, it is a surprise that he hasn’t done this gig before now. Hart’s is one of the most dizzying rises to the top in modern showbusiness history; so spectacular that fellow comedian Dave Chappelle has a pretty mordant bit about how he feels about this staggeringly upward career. Hart has claimed on his Instagram feed that this job has been “a..."
        },
        {
            "title": "コメディアンケビンハート、2019アカデミー賞を主催 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/comedian-kevin-hart-to-host-2019-academy-awards/10584886",
            "pub_date": "2018-12-05 02:55:04 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Comedian Kevin Hart will host the 2019 Academy Awards ceremony. Key points: - Hart says hosting Academy Awards one of his dream jobs - He promised to rise to occasion and make 2019 ceremony special - Last year's Oscars had lowest ratings in event's history; many changes made ahead of 2019 ceremony \"I am so happy to say that the day has finally come for me to host the Oscars,\" he said in an Instagram post. \"So are we,\" the Academy of Motion Picture Arts and Sciences — which organises the Oscars — responded on Twitter. \"Welcome to the family,\" it added. The announcement came hours after trade..."
        },
        {
            "title": "ケビンハートはオスカーをホストする -  CNN",
            "link": "https://www.cnn.com/2018/12/04/entertainment/kevin-hart-oscars-host/index.html",
            "pub_date": "2018-12-05 21:54:32 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Kevin Hart is headed to the Oscars stage. The comedian took to Instagram on Tuesday to announce he's been selected to host the 2019 Academy Awards for the first time. \"For years I have been asked if I would ever host the Oscars and my answer was always the same...I said that it would be the opportunity of a lifetime for me as a comedian and that it will happen when it's suppose to,\" he wrote. \"I am so happy to say that the day has finally come for me to host the Oscars. I am blown away simply because this has been a goal on my list for a long time....To be able to join the legendary list of..."
        },
        {
            "title": "アカデミー賞：コメディアンのケビン・ハート、2019年の儀式を主催 -  The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/04/academy-awards-comedian-kevin-hart-to-host-2019-ceremony",
            "pub_date": "2018-12-05 02:52:48 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Comedian Kevin Hart will host the next Academy Awards ceremony in February 2019, the Ride Along actor said in an Instagram post on Tuesday. “I am so happy to say that the day has finally come for me to host the Oscars,” Hart wrote. The Academy Awards are the film industry’s highest honours. The announcement came hours after trade publication the Hollywood Reporter posted a story calling the Oscars host position “the least wanted job in Hollywood”. The Academy of Motion Picture Arts and Sciences, which organises the Oscars and normally announces the host, followed up with a tweet welcoming H..."
        },
        {
            "title": "ケビンハートは2019年にオスカーをホストする -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/oscars-2019-host-kevin-hart_us_5c0740a4e4b0680a7eca1a77",
            "pub_date": "2018-12-05 04:03:40 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Kevin Hart has reached another milestone in his impressive comedy career. The “Jumanji” and stand-up comedy star announced Tuesday that he will host the 91st Academy Awards in February, joining a lineup of iconic comedians to have filled that role, including Chris Rock, Jimmy Kimmel, Billy Crystal, Johnny Carson and Bob Hope. “I am blown away simply because this has been a goal on my list for a long time,” Hart wrote on Instagram, under a picture of a golden Oscar statuette. “To be able to join the legendary list of [hosts] that have graced that stage is unbelievable.” View this post on Ins..."
        },
        {
            "title": "ケビン・ハート：2019オスカーは、生涯の機会をホストする -  VOA News",
            "link": "https://www.voanews.com/a/kevin-hart-says-2019-oscars-host-job-is-opportunity-of-a-lifetime-/4687383.html",
            "pub_date": "2018-12-05 02:55:32 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Comedian Kevin Hart will host next year's Oscar ceremony for the first time, the \"Ride Along\" actor said in an Instagram post on Tuesday. \"I am so happy to say that the day has finally come for me to host the Oscars,\" Hart wrote. The Academy Awards are the film industry's highest honors. \"So are we,\" the Academy of Motion Picture Arts and Sciences, which organizes the Oscars, responded on Twitter. \"Welcome to the family.\" Hart, 39, who also starred in 2017 film \"Jumanji: Welcome to the Jungle\" follows talk show host Jimmy Kimmel who took on the gig in 2018 and 2017. \"I am blown away simply ..."
        },
        {
            "title": "俳優 - コメディアンのケヴィン・ハートは、2019オスカーをホストする -  AP通信",
            "link": "https://apnews.com/4cc7b32224474a059223117e3c39aa96",
            "pub_date": "2018-12-05 07:05:20 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "LOS ANGELES (AP) — Kevin Hart has a new job — he will host the 2019 Academy Awards, a role the prolific actor-comedian says fulfills a longtime dream. Hart announced his selection for the 91st Oscars in an Instagram statement Tuesday. The Academy of Motion Picture Arts and Sciences followed up with a tweet that welcomed him \"to the family.\" The announcement came hours after trade publication The Hollywood Reporter posted a story calling the Oscars host position \"the least wanted job in Hollywood.\" Hart clearly doesn't feel that way, writing on Instagram that it has been on his list of dream..."
        },
        {
            "title": "オスカー2019：ケビン・ハート氏は、「生涯の機会」でアカデミー賞を主催することを確認しました。",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/oscars-2019-kevin-hart-host-presenter-academy-awards-date-nominations-venue-a8667831.html",
            "pub_date": "2018-12-05 08:38:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Kevin Hart has been announced as the host of the 2019 Academy Awards. The comedian described the stint as “an opportunity of a lifetime” while confirming the news in an Instagram post on Tuesday (4 December). “I am blown away simply because this has been a goal on my list for a long time... To be able to join the legendary list of host that have graced this stage is unbelievable,” Hart wrote. “I know my mom is smiling from ear to ear right now.\" He ensured he will make the ceremony \"a special one\". - Read more Everything we know so far about the 2019 Oscars Hart, whose credits include Juman..."
        },
        {
            "title": "ケビンハート、2019年のアカデミー賞を受賞 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/04/movies/kevin-hart-oscars.html",
            "pub_date": "2018-12-05 04:25:30 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "The comedian Kevin Hart, who has long said that he would like to one day host the Academy Awards, will serve as M.C. for the 91st Oscars ceremony on Feb. 24. “I am so happy to say the day has finally come for me to host the Oscars,” he announced on Instagram on Tuesday. “I am blown away simply because this has been a goal on my list for a long time.” “Welcome to the family,” the Academy tweeted. Welcome to the family, @kevinhart4real! #Oscars https://t.co/vfcxAeJlwQ — The Academy (@TheAcademy) December 5, 2018 Mr. Hart, a 39-year-old comedy celebrity, recently starred in two box office smas..."
        }
    ]
}