{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQzWW1zU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 13:33:07 GMT",
    "content": [
        {
            "title": "民主党の女性はミシガンをリードしようとしています。共和党の男性は驚嘆している。 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/democratic-women-michigan_us_5c0ad184e4b0a606a9a88869",
            "pub_date": "2018-12-08 13:00:04 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Democratic women are poised to rule in Michigan. Starting in January, the state will have a female governor, Gretchen Whitmer, and secretary of state, Jocelyn Benson. Attorney general-elect Dana Nessel will be Michigan’s first openly gay elected official. All three are taking over from Republican men. Democratic women are also approaching equal representation in their party’s caucus in the state legislature. Faced with this apparently terrifying wave of estrogen, the state’s male-dominated GOP is, to put it precisely, freaking out. Republican legislators in Michigan’s House are floating a r..."
        },
        {
            "title": "政治について：今週の最大の話 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/08/us/politics/on-politics-biggest-stories-of-the-week.html",
            "pub_date": "2018-12-08 09:10:22 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "From developments in the Russia inquiry to doubts about the China trade truce, it’s been a busy week in American politics. Here are some of the biggest stories you might have missed (and some links if you’d like to read further). ___________________ The nation bade farewell to former President Bush. Former President George H.W. Bush was remembered at his funeral on Wednesday as a “kinder and gentler” leader who steered the country through storms at home and abroad. As bells tolled, choirs sang and flags flew at half-staff on Wednesday, the nation solemnly said goodbye to the 41st president...."
        },
        {
            "title": "トランプは司法長官としてウィリアム・バーを指名する - ニューヨーク・タイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/william-barr-attorney-general.html",
            "pub_date": "2018-12-08 03:43:57 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — President Trump said on Friday that he would nominate William P. Barr, a skeptic of the Russia investigation who served as attorney general in the first Bush administration a quarter century ago, to return as head of the Justice Department. Mr. Barr, 68, would become the nation’s top law enforcement official as Mr. Trump and his associates are under investigation by the special counsel, Robert S. Mueller III, for whether they conspired with the Russian government to interfere in the 2016 election and help elect Mr. Trump. Mr. Barr would oversee the inquiry as key aspects of it ..."
        },
        {
            "title": "共和党がトランプを回すのだろうか？ -  CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/will-the-republican-party-turn-on-trump-zelizer/index.html",
            "pub_date": "2018-12-08 05:17:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Julian Zelizer is a professor of history and public affairs at Princeton University and author of \"The Fierce Urgency of Now: Lyndon Johnson, Congress, and the Battle for the Great Society.\" The opinions expressed in this commentary are his own. View more opinion at CNN. Court filings on Friday regarding Paul Manafort and Michael Cohen reveal the ways in which the special counsel's investigation can endanger President Trump's future. Special Counsel Robert Mueller also revealed on Tuesday that former national security adviser Michael Flynn offered \"substantial assistance\" to the Russia inve..."
        },
        {
            "title": "不在者投票の変更が「投票収穫」を招いた可能性がある -  AP通信",
            "link": "https://www.apnews.com/e30f0334da7d4186bed7079f4188ac3b",
            "pub_date": "2018-12-08 04:53:22 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "RALEIGH, N.C. (AP) — Changes made to absentee voting procedures five years ago in North Carolina may have emboldened workers to run the type of illegal \"ballot-harvesting\" operation alleged to have been used in a disputed congressional race, election experts and lawmakers said. Some observers are concerned that the changes made it possible for more people to apply for absentee ballots. Then so-called harvesters could collect unsealed ballots and manipulate them or throw out ones from minority voters who might have otherwise gone to the polls. The heavily Republican Legislature crafted the 2..."
        },
        {
            "title": "ポール・ライアンは常にポリシーの天才よりも政治的なハックをしていた -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/opinion-paul-ryan-speaker-of-the-house-retirement_us_5c0ac1afe4b0a606a9a87bc1",
            "pub_date": "2018-12-08 12:00:03 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Paul Ryan’s farewell tour is going about as well as you might imagine. The retiring speaker of the House, who made a career out of promoting his aw-shucks humility, has presided over the revealing of not one but three painted portraits of himself. In less-controlled settings, his interviews with media outlets have, rather than provide a victory lap, only served to highlight the emptiness of Ryan’s words and the failures of his time in office. Speaking of those empty words, Ryan was also set to leave us with a formal farewell address at the Library of Congress earlier this week ― until Georg..."
        },
        {
            "title": "ウィスコンシンの場面の裏側：共和党の権力再生、制作の月 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/wisconsin-republicans-power.html",
            "pub_date": "2018-12-08 00:35:20 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "MADISON, Wis. — Last spring, after Wisconsin Democrats seized a state legislative seat long held by Republicans and sent a liberal justice to the State Supreme Court, Republicans began to worry. Gov. Scott Walker, preparing to seek a third term, warned his fellow Republicans on Twitter of the “risk of a blue wave” and publicly urged them not to be complacent with fall elections ahead. During the same period, an aggressive and methodical alternate strategy was emerging behind the scenes. Over the summer, Robin Vos, the speaker of the Wisconsin Assembly, sought a detailed analysis from the st..."
        },
        {
            "title": "アメリカに議会があるなら - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/america-politics-parliament.html",
            "pub_date": "2018-12-08 00:52:41 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "It’s been said in recent years that the American system of government is coming to resemble a parliamentary system, characterized by political parties that operate with much stricter ideological discipline than we’ve been accustomed to. With that in mind, and contemplating the Democrats’ return to power in the House of Representatives, here’s a little thought experiment. Suppose we did have a parliamentary system. How many political parties would we have? And what can this thought experiment tell us about the nature of our two parties and the dysfunction we see daily? Before we start, I sho..."
        },
        {
            "title": "ノースカロライナ州共和党、新選挙への道を開く - ウォールストリートジャーナル",
            "link": "https://www.wsj.com/articles/north-carolina-republican-says-he-would-support-new-election-if-probe-finds-wrongdoing-1544223025",
            "pub_date": "2018-12-07 22:50:00 GMT",
            "source_nm": "ウォールストリートジャーナル",
            "source_url": "https://www.wsj.com",
            "desc": "WASHINGTON—The Republican who appeared to win a North Carolina congressional race said he would back a new election if an investigation finds illegal activity “could have changed the outcome of the election.” Mark Harris, who leads Democrat Dan McCready by 905 votes, said in a video that his campaign posted online Friday that he was “absolutely unaware of any wrongdoing” by his campaign and will cooperate with an investigation conducted by the North Carolina State Board of Elections. “If this investigation finds proof of illegal activity on either side to such a level that it could have cha..."
        },
        {
            "title": "ノースカロライナ州の選挙委員会は、政治捜査官を選挙詐欺調査で「関心のある人物」と呼んでいる -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/north-carolina-election/index.html",
            "pub_date": "2018-12-08 01:51:08 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "North Carolina's State Board of Elections on Friday named Leslie McCrae Dowless Jr., a political operative who worked for Republican candidate Mark Harris, as \"a person of interest in connection with an alleged absentee ballot operation in the congressional district.\" The news comes as the Wake County District Attorney's office and the North Carolina State Bureau of Investigation investigate criminal allegations that Dowless used absentee ballots to alter the vote in Bladen County in the race for North Carolina's 9th Congressional District. Harris leads Democrat Dan McCready by only 905 vot..."
        },
        {
            "title": "ミュラーは、マナフォートとコーエンに対する新たな提出書類 - トランプ・アドミニストレーション・オフィサー",
            "link": "https://www.thedailybeast.com/mueller-implicates-trump-administration-officials-with-new-filings-against-manafort-and-cohen",
            "pub_date": "2018-12-08 05:51:40 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty A number of interesting facts emerge from the documents filed by special counsel Robert Mueller on Friday in the cases against Michael Cohen and Paul Manafort, but the submissions have one thing in common: both implicate unnamed members of the Trump administration. In a sentencing memo filed in the case against Cohen, President Donald Trump’s former lawyer, Mueller notes topics about which Cohen has provided information. Mueller states that Cohen provided “relevant and useful information concerning contacts with persons connected to the White House during the 2017-2018 time ..."
        },
        {
            "title": "民主党のダン・マクレーディデ氏がノースキャロライナ・ハウス競争で詐欺の疑惑で譲歩 -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/north-carolina-democrat-dan-mccready-withdraws-concession/index.html",
            "pub_date": "2018-12-07 02:35:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Democrat Dan McCready is withdrawing his concession in a North Carolina congressional race where investigators are probing allegations of election fraud. McCready got 905 fewer votes than Republican Mark Harris in the 9th District race. But the state elections board has refused to certify the results as it investigates potential misconduct with absentee ballots, making it the last undecided House contest in the country. The board could ultimately order another election. Dan McCready Jeff Siner/AP McCready had previously conceded the race to Harris, but withdrew that concession Thursday. \"I ..."
        },
        {
            "title": "手紙：共和党、民主主義を破壊する - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/letters/republicans-wisconsin-north-carolina.html",
            "pub_date": "2018-12-07 20:58:57 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "To the Editor: Re “In Wisconsin, a Power Play for the Road” (front page, Dec. 6): What do these things all have in common? 1. Republicans in Wisconsin have been trying to change state laws to strip power from a newly elected Democratic governor. 2. Republican senators refused to schedule a hearing and a vote on the nomination of Merrick Garland, President Barack Obama’s choice, to the Supreme Court. 3. Republican legislators have touted imaginary voter fraud and passed laws to suppress Democratic votes in a number of states. 4. Republicans appear to have brought about actual election fraud ..."
        },
        {
            "title": "トランペット・ジャスティス、ミューラーのコメントで尋ねられる可能性が高い -  AP通信",
            "link": "https://www.apnews.com/089bf90df8c04950a7fb14215fca87dd",
            "pub_date": "2018-12-07 21:20:02 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump on Friday picked former Attorney General William Barr to once again serve as America's top law enforcement official. But while his experience and mainstream background may boost his prospects for confirmation, Democrats are raising alarms about his comments on the Russia investigation and Hillary Clinton. Barr has expressed concerns about political donations made by prosecutors on special counsel Robert Mueller's team and has supported calls for an investigation into a uranium deal approved while Clinton was secretary of state, a pet issue of Trump s..."
        },
        {
            "title": "ノースカロライナ州の共和党は、詐欺が発生した場合、新しい選挙を支持すると述べている - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/north-carolina-absentee-ballots-fec-payment.html",
            "pub_date": "2018-12-07 20:52:51 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "LUMBERTON, N.C. — The congressional campaign of Mark Harris disclosed late Thursday night that it owed more than $34,000 in connection with an absentee ballot and voter turnout operation that has prompted fears of election fraud and called the North Carolina Republican’s narrow victory into question. Then on Friday, after days of silence, Mr. Harris said he would be open to a new election if an investigation into fraud allegations “finds proof of illegal activity on either side to such a level that it could have changed the outcome of the election.’’ Mr. Harris, whose campaign has received ..."
        },
        {
            "title": "ライアン・ジンケ、国立公園諮問委員会の反フェデラル・ランド・ジトリトの仲間をタップ -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ryan-zinke-national-park-advisory-board_us_5c0af9c0e4b035a7bf5b343f",
            "pub_date": "2018-12-08 01:48:30 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Ellis Ivory, a retired Utah homebuilder and second cousin of anti-federal-land state Rep. Ken Ivory (R), is among the 11 people Interior Secretary Ryan Zinke has chosen to serve on a newly resurrected National Park System Advisory Board. The new members of the volunteer panel were announced this week, just days after Zinke and the Interior Department hosted Ken Ivory and members of the American Legislative Exchange Council, a conservative nonprofit backed by Charles and David Koch that advocates handing over control of federal lands to states. Even the broad association between the Interior..."
        },
        {
            "title": "ComeyはHouse hearingで証言します。彼は捜査官に「絶望的」な攻撃をしています -  The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/comey-testifies-at-house-hearing-he-calls-desperate-attack-on-investigators",
            "pub_date": "2018-12-08 02:25:35 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "James Comey, the former FBI director called to testify before members of the House of Representatives on Friday, called the hearing a “desperate attempt to find anything that can be used to attack the institutions of justice investigating this president”. Comey, who was subpoenaed, spoke to the GOP-led House judiciary and oversight and government reform committees for nearly seven hours behind closed doors, later telling reporters that they were “talking again about Hillary Clinton’s emails, for heaven’s sakes”. “I’m not sure we need to do this at all. But I’m trying to respect the institut..."
        },
        {
            "title": "紛争を起こしたノースカロライナ人民共和党の共和党の昇進を支援するクリスチャン・ライト - ニューヨーク・タイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/mark-harris-north-carolina.html",
            "pub_date": "2018-12-07 20:36:59 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — On election night, in the back room of an exclusive country club outside of Charlotte, N.C., Mark Harris, a pastor turned politician, gathered a small group of friends and advisers to pray as they waited for the results. A longtime friend and fellow pastor, Mike Whitson, assured Mr. Harris, the Republican congressional candidate for North Carolina’s Ninth District, that “it was God who sets up kings” and that “God could be trusted with the outcome” of this race. Mr. Harris won by just 905 votes, and jubilation set in. But now, a month later, the story of Mr. Harris’s path to vi..."
        },
        {
            "title": "ロシア協議で批判されたマナフォート - オーストラリア人",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 23:30:00 GMT",
            "source_nm": "オーストラリア人",
            "source_url": "https://myaccount.news.com.au",
            "desc": "US prosecutors say former Trump campaign chairman Paul Manafort lied about his contacts with a Russian associate and Trump administration officials. The disclosures were made in a court filing today. Prosecutors say Mr Manafort violated his plea deal by telling “multiple discernible lies”. They say Mr Manafort told investigators that he spoke with officials before and after they left the Trump administration. But they say a review of his electronic documents shows he had “additional contacts” with the officials. Meanwhile President Donald Trump’s former legal fixer was fielding outreach fro..."
        },
        {
            "title": "共和党員が再び証言するためにコメイを戻す -  CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/lead-manu-raju-comey-house-judiciary-hearing-live-jake-tapper.cnn",
            "pub_date": "2018-12-07 22:35:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Republicans and democrats describe what former FBI director James Comey said behind closed doors in testimony. CNN's Manu Raju reports from Capitol Hill. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "ノースカロライナの選挙委員会、詐欺調査で「関心のある人物」を特定 - ロイター",
            "link": "https://www.reuters.com/article/us-usa-election-north-carolina/north-carolina-elections-board-identifies-person-of-interest-in-fraud-probe-idUSKBN1O62BQ",
            "pub_date": "2018-12-08 01:21:25 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "North Carolina's board of elections named political consultant Leslie McCrae Dowless as a person of interest on Friday amid a probe of possible absentee ballot fraud in a disputed U.S. congressional election. The board has refused to certify Republican Mark Harris as the winner of the Nov. 6 election for a seat in the U.S. House of Representatives as it investigates possible fraud involving absentee ballots from two rural counties. In a statement, the board said it has assigned four investigators to the probe and issued subpoenas to the Red Dome Group, a consulting firm that Dowless perform..."
        },
        {
            "title": "ビッグテックの民主党の戦略をプレビューするGoogleの聴聞会 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/technology/google-hearing-to-preview-democrats-strategy-on-big-tech.html",
            "pub_date": "2018-12-07 19:06:31 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — Democrats and Google executives worked arm in arm for years, particularly during the Obama administration. But when Sundar Pichai, Google’s chief executive, testifies before Congress on Tuesday, some of the toughest questioning is likely to come from Democrats. The hearing will provide an early glimpse of how Democrats plan to approach Silicon Valley giants in the coming year as they assume control of the House of Representatives. And the testimony from Mr. Pichai, who is appearing before lawmakers after initially resisting, may provide clues about how he and the company will a..."
        },
        {
            "title": "国務省のNauert広報官が国連大使に名前を挙げた -  VOA News",
            "link": "https://www.voanews.com/a/trump-names-state-department-spokesperson-heather-nauert-as-un-ambassador/4690981.html",
            "pub_date": "2018-12-07 15:39:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. President Donald Trump has announced he will nominate State Department spokesperson Heather Nauert as the new U.S. ambassador to the United Nations. \"She's [Nauert is] going to work with Nikki Haley to replace Nikki at the United Nations. She'll be ambassador to the United Nations,\" Trump told reporters at the White House early Friday. \"She's very talented, very smart, very quick. And I think she's going to be respected by all.\" Haley announced in October she would be leaving the job by the end of the year. Nauert joined the State Department in April 2017 after a career in broadcast jo..."
        },
        {
            "title": "ミューラー：マナフォートが資金、連絡先について捜査官に嘘をつきました -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/mueller-manafort-lied-investigators-funds-contacts-181207234556279.html",
            "pub_date": "2018-12-08 01:38:40 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "US President Donald Trump's former campaign chairman, Paul Manafort, lied to federal investigators about a payment and contacts with Trump administration officials, the US special counsel investigating whether Trump's 2016 campaign colluded with Russia said in a court filing on Friday. Special Counsel Robert Mueller's office submitted the filing to a US District Court judge in Washington, DC who had asked for more details on Mueller's allegations last month that Manafort had breached a plea agreement by lying. \"In his interviews with the Special Counsel's Office and the FBI, Manafort told m..."
        },
        {
            "title": "彼女の失敗した上院キャンペーンから残った何百万人もの人とHeitkampが何をすることができるのか、ここにあります -  MarketWatch",
            "link": "https://www.marketwatch.com/story/heres-what-heitkamp-could-do-with-the-millions-left-over-from-her-failed-senate-campaign-2018-12-07",
            "pub_date": "2018-12-07 20:56:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Victor Reklaitis ‘So much money was flowing into North Dakota that it appears she had trouble spending all of it’ Sen. Heidi Heitkamp is shown speaking last year. Getty Images Heidi Heitkamp looks well-positioned to help her fellow Democrats or even run for office again, as the soon-to-be-former senator’s campaign has reported $6.8 million in leftover funds. The North Dakota lawmaker’s unspent money, disclosed Thursday in a regulatory filing, isn’t a record but is on the high side for an outgoing senator. Former Sen. Evan Bayh, an Indiana Democrat who decided not to seek r..."
        },
        {
            "title": "共和党下院議員、ジョージ・ソロスがフォックスのインタビューで「ナチスを助けた」と誤って主張 - 独立",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/republican-george-soros-nazi-fox-news-interview-world-war-two-congressman-louie-gohmert-a8672266.html",
            "pub_date": "2018-12-07 13:32:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Republican congressman Louie Gohmert has been condemned for falsely claiming philanthropist George Soros “helped take the property” of fellow Jews during World War II. Mr Soros’ Open Society Foundations organisation called on the Texas politician to apologise and accused him of making a “disturbing and false antisemitic slur\". Mr Gohmert’s remarks came during a Fox Business interview in which he was asked about Google’s plans in China, but went off on a tangent about Mr Soros instead. “George Soros is supposed to be Jewish, but you wouldn’t know it from the damage he’s inflicted on Israel, ..."
        },
        {
            "title": "知事を弱体化させる努力は、権力分離議論を巻き起こす -  AP通信",
            "link": "https://apnews.com/20a04ae0546d487881bb77a6d97b74ba",
            "pub_date": "2018-12-07 23:14:31 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "MILWAUKEE (AP) — If Democrats sue to prevent Republicans from diluting the powers of newly elected governors and attorneys general in Wisconsin and Michigan, the lawsuits will probably center on one question: Are lawmakers usurping authority that belongs to the executive branch? The legal threat arose after Republicans passed bills Wednesday that would give lawmakers leverage over actions previous governors and attorneys general could carry out on their own. If the bills are signed by outgoing GOP Gov. Scott Walker, lawmakers will decide when the state can withdraw from lawsuits, and the ne..."
        },
        {
            "title": "ノースカロライナ州の共和党のマーク・ハリス氏は、議決不能の投票用紙、退会訴訟 - 毎日の獣に34,310ドルを払った",
            "link": "https://www.thedailybeast.com/north-carolina-republican-mark-harris-spent-dollar34310-on-disputed-absentee-ballots-turnout-operation",
            "pub_date": "2018-12-07 13:33:29 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "REUTERS/Davis Turner/File Photo, Amid increasingly alarming reports of election fraud in North Carolina’s 9th Congressional District, Republican candidate Mark Harris disclosed late Thursday night that his campaign owed $34,310 to Red Dome Group. The Charlotte-based consulting group has been accused of collecting absentee ballots in a possibly illegal effort to sway the election in Harris’ favor. Harris listed the obligation in a Federal Election Commission filing, which described “reimbursement payment for Bladen absentee, early voting poll workers; reimbursement door to door,” The New Yor..."
        },
        {
            "title": "どのように米国の億万長者が英国の厳しい権利を促進しているのか - ガーディアン",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/us-billionaires-hard-right-britain-spiked-magazine-charles-david-koch-foundation",
            "pub_date": "2018-12-07 06:00:09 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Dark money is among the greatest current threats to democracy. It means money spent below the public radar, that seeks to change political outcomes. It enables very rich people and corporations to influence politics without showing their hands. Among the world’s biggest political spenders are Charles and David Koch, co-owners of Koch Industries, a vast private conglomerate of oil pipelines and refineries, chemicals, timber and paper companies, commodity trading firms and cattle ranches. If their two fortunes were rolled into one, Charles David Koch, with $120bn, would be the richest man on ..."
        },
        {
            "title": "Comeyは、クリントンの電子メール、偏見を主張してGOPに反対している -  The Associated Press",
            "link": "https://www.apnews.com/734284dd1aa746c19bf209770ae1ce54",
            "pub_date": "2018-12-08 02:39:48 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Former FBI Director James Comey spoke to House investigators behind closed doors for almost seven hours Friday, begrudgingly answering questions about the Justice Department's decisions during the 2016 presidential election. Comey, who appeared under subpoena, announced after the meeting that he would return for more questioning Dec. 17. Appearing annoyed, he said \"we're talking about Hillary Clinton's emails, for heaven's sake, so I'm not sure we needed to do this at all.\" A transcript of the interview, expected to be released shortly, \"will bore you,\" Comey said. Two GOP..."
        },
        {
            "title": "ペロシ氏はアリゾナ州の元衆院議員、葬儀で牧師を偲ぶ -  AP通信",
            "link": "https://www.apnews.com/1b99bf177fca4ac2a9257b1209c95469",
            "pub_date": "2018-12-08 00:09:38 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "PHOENIX (AP) — Dozens of mourners on Friday bid farewell to Arizona's first Hispanic member of Congress, the former U.S. Rep. Ed Pastor, who was remembered as a devoted public servant and doting family man in a ceremony that filled a large Phoenix church with laughter and sometimes tears. House Democratic leader Nancy Pelosi remembered Pastor on Friday as a lawmaker whose humor united people from both sides of the political aisle. \"Everything he did, he was always making it more wonderful,\" said Pelosi, a Democrat from California. The service at St. Francis Xavier Catholic Church in Phoenix..."
        },
        {
            "title": "ノンフィクション：最高裁を最高にした男 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/books/review/richard-brookhiser-john-marshall-biography.html",
            "pub_date": "2018-12-07 10:00:07 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "JOHN MARSHALL The Man Who Made the Supreme Court By Richard Brookhiser Illustrated. 324 pp. Basic Books. $30. A Republican president and Congress declare war on the federal courts, eliminating newly created judgeships and canceling the Supreme Court session so the court can’t meet for more than a year. The chief justice, who considers the president a populist demagogue, fears further attacks on judicial independence. The president accuses his former vice president of treason, and the chief justice presides over the trial himself, upholding a subpoena that requires the president to turn over..."
        },
        {
            "title": "Comey Ripsのパネル、 &#39;Whole Lotta&#39;クリンゴンのメール、 &#39;Heaven&#39;s Sakes&#39;のためのHuffPost",
            "link": "https://www.huffingtonpost.com/entry/james-comey-hillary-clinton-emails_us_5c0b0910e4b035a7bf5b3b2c",
            "pub_date": "2018-12-08 02:53:04 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Former FBI Director James Comey complained Friday that members of the House Judiciary and Oversight committees spent hours quizzing him on a “whole lotta” Hillary Clinton emails that were part of an FBI investigation concluded two years ago. “When you read the transcript, you will see that we are talking again about Hillary Clinton’s emails, for heaven’s sakes, so I’m not sure we need to do this at all,” he told reporters after his six-hour closed-door session facing committee members. “But I’m trying to respect the institution and to answer questions in a respectful way.” Comey, who was fi..."
        },
        {
            "title": "大統領選を務めた大統領、新任スタッフの声明で国連特使 - ロイター",
            "link": "https://www.reuters.com/article/us-usa-trump/trump-picks-attorney-general-and-un-envoy-in-fresh-staff-shake-up-idUSKBN1O61YN",
            "pub_date": "2018-12-07 20:30:49 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "In another senior staff shake-up inside his often turbulent administration, U.S. President Donald Trump said on Friday he has picked the two people he wants to be the next U.S. attorney general and the next U.S. ambassador to the United Nations. He said he will nominate William Barr, who was attorney general under former President George H.W. Bush in the 1990s, to fill that top job again at the U.S. Justice Department. Barr would replace Acting Attorney General Matthew Whitaker, who has been in that position since Trump forced out Jeff Sessions as attorney general a month ago. Trump said he..."
        },
        {
            "title": "真珠湾はジョージブッシュと他の人の中で最高を引き出した -  CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/pearl-harbor-day-anniversary-bush-remembrance-brands/index.html",
            "pub_date": "2018-12-07 11:05:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "H. W. Brands teaches history at the University of Texas at Austin. His new book is \"Heirs of the Founders: The Epic Rivalry of Henry Clay, John Calhoun and Daniel Webster, the Second Generation of American Giants.\" The views expressed here are solely his. View more opinion articles on CNN. It's an accident of timing that the funeral of George H. W. Bush occurred within days of the anniversary of Pearl Harbor. But it's no accident that Americans have marked the passing of the former President with an outpouring of respect and admiration typically reserved for war heroes. They remember his pr..."
        },
        {
            "title": "元EPAのスコット・プルート（Scott Pruitt）校長が政府の仕事のために個人的な電子メールを使用 -  The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/epa-chief-scott-pruitt-personal-emails",
            "pub_date": "2018-12-08 11:00:43 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s first Environmental Protection Agency (EPA) administrator repeatedly violated agency policy to use personal email for government business, according to newly released public records. Scott Pruitt – who left the administration this summer after months of controversy over his spending, travel and ties with industry – used his private email account for work over a period of months, according to records recently made available to the Sierra Club. Someone forwarded the emails to Pruitt’s government account on the day he resigned. EPA policy requires employees to do so within 20 da..."
        },
        {
            "title": "ウィスコンシン州とミシガン州の共和党員が民主党の弁護士全般を抑制しようとしている -  MarketWatch",
            "link": "https://www.marketwatch.com/story/wisconsin-and-michigan-republicans-try-to-curb-incoming-democratic-attorneys-general-2018-12-07",
            "pub_date": "2018-12-07 16:39:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press Efforts also afoot to rein in governors’ powers after election of Democrats State Sen. Tim Carpenter, a Democrat from Milwaukee, questions a list of appointment referrals submitted to the State Senate during its lame-duck session this week. Associated Press MADISON, Wis. (AP) — Republicans pushing to hang on to power in Wisconsin and Michigan aren’t stopping at curbing the authority of incoming Democratic governors. They’re also trying to hamstring Democrats who are about to take over as attorneys general. The moves underscore how attorneys general have ..."
        },
        {
            "title": "トランプは国境の壁のお金を要求します。シャットダウンの対決が近づいて -  AP通信",
            "link": "https://www.apnews.com/37597934930b48a39a51151c7dc3d7ff",
            "pub_date": "2018-12-07 20:02:47 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "KANSAS CITY, Mo. (AP) — President Donald Trump said Friday that Congress should provide all the money he wants for his promised U.S.-Mexico border wall, and he called illegal immigration a \"threat to the well-being of every American community.\" Trump spoke hours after signing a short-term spending bill that covers key government departments for two more weeks, until Dec. 21, setting up a pre-Christmas showdown over the wall. The president wants the next spending package to include at least $5 billion for the proposed wall. House Democratic leader Nancy Pelosi of California rejected that a d..."
        },
        {
            "title": "レビュー：「分裂と征服」は、ロジャー・アイレスの遺産 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/media/divide-and-conquer-review/index.html",
            "pub_date": "2018-12-07 17:26:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Roger Ailes was such a larger-than-life, swaggering figure that he practically overwhelms the attempt to distill his life into a single documentary. \"Divide and Conquer: The Story of Roger Ailes\" is filled with fascinating insights about the late Fox News CEO, but in ways feels as if it only scratches the surface of his influence, and perhaps especially, the most corrosive aspects of his legacy. Working with producer Alex Gibney, director Alexis Bloom begins at the 2016 Republican National Convention, where Ailes' life's work seemingly came to fruition with the nomination of Donald Trump --..."
        },
        {
            "title": "最新：Comeyはクリントンの電子メールに焦点を当てた議員を言う -  The Associated Press",
            "link": "https://www.apnews.com/f7ff98589ce54741ab9d2efdff62d3ca",
            "pub_date": "2018-12-07 22:15:59 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on former FBI Director James Comey's closed-door interview by House Republicans (all times local): 5 p.m. Former FBI Director James Comey says he testified again about Hillary Clinton's emails during a closed-door interview Friday with two House committees. Comey says House Republicans asked about Clinton's use of a private email server while she was secretary of state. He says GOP lawmakers focused \"a whole lot\" on Clinton's emails, telling reporters that a transcript of the six-hour interview \"will bore you.\" Republicans say Comey and other Justice Department ..."
        },
        {
            "title": "トランプの司法省、特別顧問の捜査を批判した -  VOA News",
            "link": "https://www.voanews.com/a/trump-s-justice-department-pick-has-criticized-special-counsel-probes-/4691725.html",
            "pub_date": "2018-12-07 23:29:36 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "By tapping former Attorney General William Barr to head the Justice Department again, President Donald Trump has picked a highly respected lawyer with a wealth of experience leading a major government department and overseeing high-profile independent investigations. But Barr, 68, who led the Justice Department from 1991 to 1993 under the late President George H.W. Bush, has long been skeptical of sweeping probes of government officials and voiced support for a strong executive branch. While at the Justice Department, Barr oversaw two independent investigations. The first, a sprawling inqui..."
        },
        {
            "title": "トランプ：「ミッチ！告訴法案について -  VOA News",
            "link": "https://www.voanews.com/a/trump-go-for-it-mitch-on-sentencing-bill/4692140.html",
            "pub_date": "2018-12-08 10:08:00 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Senate Majority Leader Mitch McConnell’s reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. Minutes later Grassley tweeted that he and the president had spoken about “the growing support” for the legislation. “Pres Trump told me he wants it done THIS CONGRESS,” Grassley tweeted. FILE - Senate Judiciary Committee Chairman Chuck Grassley of Iowa chairs a meeting of the committee on Capitol Hill i..."
        },
        {
            "title": "トランプの内閣で1人少ない女性 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/trump-cabinet-women/index.html",
            "pub_date": "2018-12-07 18:05:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "On the one hand, President Donald Trump announced he would nominate a woman to replace US Ambassador to the UN Nikki Haley, who is slated to leave by the end of the year. On the other hand, it became clear the position would be downgraded and removed from his Cabinet. The net effect is one fewer woman in Trump's official Cabinet. The President announced Friday he would nominate State Department spokeswoman Heather Nauert to replace Haley. According to reporting by CNN's Kaitlan Collins, Secretary of State Mike Pompeo has told aides he wants the position downgraded from Cabinet level, which ..."
        },
        {
            "title": "議員はComeyの聴聞会に反応 -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/james-comey-closed-door-congressional-hearing-reaction-raju-sot-crn-vpx.cnn",
            "pub_date": "2018-12-07 19:03:14 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Manu Raju says GOP lawmakers are reportedly frustrated with former FBI Director James Comey's refusal to answer certain questions during a closed-door hearing on Capitol Hill. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "トランプはMcConnellに判決を下します：「それを行こう！」 -  AP通信",
            "link": "https://www.apnews.com/8ea6a6ae4399423ebd55a00cdbf7ad48",
            "pub_date": "2018-12-08 01:10:57 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senate Majority Leader Mitch McConnell's reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. \"Hopefully Mitch McConnell will ask for a VOTE on Criminal Justice Reform,\" Trump tweeted. \"It is extremely popular and has strong bipartisan support. It will also help a lot of people, save taxpayer dollars, and keep our communities safe. Go for it Mitch!\" Minutes later Grassley tweete..."
        },
        {
            "title": "バージニア国務長官は、連邦議会議長を1995年のスピーチでCNNによる &quot;The Lost Cause&quot;への殉教者と称賛",
            "link": "https://www.cnn.com/2018/12/07/politics/va-secretary-confederate-president/index.html",
            "pub_date": "2018-12-07 22:27:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Secretary of Veterans Affairs Robert Wilkie praised Confederate States President Jefferson Davis effusively in a 1995 speech, calling him a \"martyr to 'The Lost Cause'\" and an \"exceptional man in an exceptional age.\" Wilkie, who delivered the speech in front of a statue of Davis at the US Capitol during an event sponsored by the United Daughters of Confederacy, also said that while he was \"no apologist for the South,\" viewing Confederate \"history and the ferocity of the Confederate soldier solely through the lens of slavery and by the slovenly standards of the present is dishonest and a dis..."
        },
        {
            "title": "ミューラーはCohenとManafort  -  CNNで水門を開けた",
            "link": "https://www.cnn.com/2018/12/07/politics/robert-mueller-donald-trump-week-in-review/index.html",
            "pub_date": "2018-12-08 02:07:59 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "In what has been a slow drip of information on Robert Mueller's Russia investigation, the spigot opened up today with insight on four key players: 1) Michael Cohen: Southern District of New York investigators today asked the court to impose a \"substantial term of imprisonment\" for Cohen's various finance-related crimes -- and that Cohen \"was motivated ... by personal greed, and repeatedly used his power and influence for deceptive ends.\" Why it matters: While prosecutors don't mince words about Cohen -- and stop short of calling him a cooperative witness -- they do say he has been helpful i..."
        },
        {
            "title": "民主党はノースカロライナ共和国に座らない|シュメール、インフラストラクチャ取引が気候​​変動に対処しなければならないと発表 -  MarketWatch",
            "link": "https://www.marketwatch.com/story/house-democrats-may-not-seat-north-carolina-republican-schumer-says-infrastructure-deal-must-address-climate-change-2018-12-07",
            "pub_date": "2018-12-07 14:33:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Victor Reklaitis Trump administration to ease drilling rules that were put in place to protect the sage grouse Republican Mark Harris addresses a crowd in October as President Donald Trump looks on. Getty Images House Democrats may not seat North Carolina Republican due to probe: Democratic lawmakers set to take control of the House in January have said they may refuse to seat North Carolina Republican Mark Harris until an investigation into alleged voting fraud in his House race is resolved, according to a Wall Street Journal report. State officials are looking into alleg..."
        },
        {
            "title": "アリゾナ州の議員は、黒人が社会と「ブレンドしない」と言った後、辞表を要求する - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/david-stringer-comments-az.html",
            "pub_date": "2018-12-07 22:32:43 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "An Arizona state legislator with a history of anti-immigrant commentary is facing calls to resign after he told university students that black people “don’t blend in” to society like European immigrants and “always look different.” The legislator, Representative David Stringer, who represents the Yavapai County area, made the comments after a public lecture at Arizona State University on Nov. 19, during which history professor Donald Critchlow discussed the 2018 midterm elections. Mr. Critchlow said students recorded a “private conversation” they had with Mr. Stringer after the lecture. The..."
        },
        {
            "title": "市長とFBI襲撃事件：アトランティックシティはもう一度汚れている - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/nyregion/frank-gilliam-mayor-atlantic-city.html",
            "pub_date": "2018-12-08 00:50:13 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "ATLANTIC CITY — At a lavish inaugural gala in March for the new mayor of Atlantic City at Resorts Casino, donors and supporters with business before the city paid up to $35,000 per table to celebrate with the new administration. Among the revelers was the former basketball star Dennis Rodman, wearing tinted shades and a black hat as he strolled past an ice sculpture and stacks of cured meat and fresh mozzarella. The gala was a fund-raiser for a tiny nonprofit, Connecting the Dots, that has five employees. One of them is the new mayor, Frank M. Gilliam Jr. But there is no record to be found ..."
        },
        {
            "title": "カリフォルニア・トゥデー：カリフォルニア・トゥデー：カリフォルニアのGOPを診断する - ニューヨーク・タイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/california-today-california-gop.html",
            "pub_date": "2018-12-07 14:11:43 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Good morning. (Want to get California Today by email? Here’s the sign-up.) On Monday, I asked Adam Nagourney, our Los Angeles bureau chief, to talk about why — in spite of its dominant position in the state — California’s Democratic Party feels as if it’s in turmoil. Well, today, we checked in on the Republican Party. And, as Adam wrote in this story, things aren’t looking good. Orange County is gone. But what about other traditional Republican strongholds, like the Central Valley, where a moderate incumbent, Representative David Valadao, just conceded to a Democratic challenger. Is Kevin M..."
        },
        {
            "title": "ノースカロライナ州議会レースで不法行為の証拠がさらに出現 -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/north-carolina-election-investigation_us_5c0aff86e4b0a606a9a8bb49",
            "pub_date": "2018-12-08 02:27:07 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "ST. PAULS, N.C. — The day after their absentee ballot arrived in the mail in September, Luis Reyes and Yomayra Torres, a couple in Robeson County, got a nighttime visitor. It was a familiar face. The woman, Jennifer Boyd, had come with another woman a few months earlier to help the couple request their absentee ballots. Now she was back to see if they wanted help filling out the actual ballots. Reyes and Torres didn’t know who to vote for, and Boyd explained why she had voted for Mark Harris, a Republican pastor running for Congress in North Carolina’s 9th Congressional District. Torres rem..."
        },
        {
            "title": "ウィリアム・バール司法長官は誰ですか？ - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/william-barr-attorney-general-trump.html",
            "pub_date": "2018-12-08 01:43:39 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "One thing that can be said about William Barr, whom President Trump has chosen to serve as his next attorney general, is that he knows the ways of the Department of Justice. Unlike Acting Attorney General Matthew Whitaker, Jeff Sessions’s former chief of staff and a troubling interim replacement in more ways than one, Mr. Barr is intimately familiar with the nation’s chief law enforcement agency, having served as President George H.W. Bush’s attorney general between 1991 and 1993 and as deputy attorney general and assistant attorney general before that. It was in the earliest role, when Mr...."
        },
        {
            "title": "もう1人の民主党員が、スピーカーのためにペロシを支持することになった -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/stephen-lynch-vote-pelosi-house-speaker/index.html",
            "pub_date": "2018-12-07 16:57:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Rep. Stephen Lynch, one of the 16 Democrats who signed a letter vowing not to vote for Rep. Nancy Pelosi for House speaker on the floor, announced Friday that he'll support Pelosi, following what he described as \"one of the best conversations\" he's had with her since he was in Congress. \"I believe Leader Pelosi understands not only the job that needs to be done, but also how to bring disparate voices in our party together to make good things happen for the people we represent,\" the Massachusetts Democratic congressman said in a statement. \"I'm happy to be supporting her and look forward to ..."
        },
        {
            "title": "議会は、コーエン氏の提出後、トランプに対する弾劾手続きを開始しなければならないと、元Nixonホワイトハウス弁護士 - 独立",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/ohn-dean-cohen-filing-congress-trump-impeachment-watergate-nixon-white-house-a8673611.html",
            "pub_date": "2018-12-08 11:49:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Evidence from Donald Trump's former lawyer about Russian collusion with his presidential campaign team could lead to his impeachment, Richard Nixon's former White House counsel has claimed. John Dean made the comments after the publication of a legal memo from Robert Mueller, who is leading the investigation into Moscow's influence on the election. It is mainly to guide sentencing for crimes Michael Cohen, Mr Trump's former personal attorney has admitted to. It says that Mr Cohen provided information about his own contacts with Russian interests during the campaign and \"discussions with oth..."
        },
        {
            "title": "ジョン・ケリーは誰ですか？私たちが知っていることは、トランプのホワイトハウスのチーフ・オブ・インディペンデント",
            "link": "http://www.independent.co.uk/news/world/americas/us-politics/john-kelly-resign-trump-leaving-white-house-chief-of-staff-priebus-explainer-haig-homeland-a7866971.html",
            "pub_date": "2018-12-07 14:46:00 GMT",
            "source_nm": "独立系",
            "source_url": "http://www.independent.co.uk",
            "desc": "White House Chief of Staff John Kelly is expected to resign in the coming days—the latest shakeup to an administration in which frequent resignations and firings appear to be turning into the new normal. President Donald Trump is reportedly looking for Mr Kelly's replacement, according to CNN. A potential successor is Nick Ayers. He is currently serving as Vice President Mike Pence's chief of staff. Mr Kelly, who is reportedly no longer in speaking terms with the president, is the second chief of staff to serve Mr Trump since his inauguration. Prior to Mr Kelly, former Republican National C..."
        },
        {
            "title": "ウィスコンシン州の共和党員、ミシガン州は、民主党の力を抑制するために動きます -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/republicans-wisconsin-michigan-move-curb-democrats-power-181207171032406.html",
            "pub_date": "2018-12-07 20:41:27 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Republican-controlled legislatures in Wisconsin and Michigan this week sought to curb the power of recently-elected Democratic governors and others, eliciting howls of protest from critics who called it a power grab after President Donald Trump's party lost ground in November's midterm elections. The Republican efforts, which echoed actions taken by politicians in North Carolina in 2016, threatened to further deepen political rancor in the key Midwestern battleground states. \"While you can find isolated incidents where legislatures have tried to hamstring governors before, there has been no..."
        },
        {
            "title": "「国民の元秘書官、トランプは「読んで好きではない」 -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-08/trump-opens-fire-on-dumb-as-a-rock-rex-tillerson/10596638",
            "pub_date": "2018-12-07 21:20:52 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Donald Trump has blasted former secretary of state Rex Tillerson in a sharply critical tweet, a day after the nation's former top diplomat publicly recounted that the President had tried to do things in a way that violated the law. In an interview with CBS News, Mr Tillerson described Mr Trump as \"pretty undisciplined, doesn't like to read, doesn't read briefing reports … doesn't like to get into the details of a lot of things\". Asked how his relationship with Mr Trump had gone off the rails, Mr Tillerson said it might have reflected what he saw as his obligation to tell the President that ..."
        },
        {
            "title": "第2ノースカロライナ州の郡で競争している不規則な住宅競争 -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/north-carolina-house-election-robeson-county/index.html",
            "pub_date": "2018-12-07 03:08:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A CNN review of absentee ballot envelopes has found irregularities with witness signatures in a second North Carolina county. Dozens of absentee ballots were witnessed by four people in Robeson County, which is adjacent to Bladen County -- the place investigations by the state elections board and state and local prosecutors had been focused. The people who witnessed multiple ballots are loosely connected to Leslie McCrae Dowless, the political operative who is being investigated for alleged election fraud. RELATED: North Carolina GOP director open to new election in disputed House race Nort..."
        },
        {
            "title": "ノースカロライナ州のGOP候補者Mark Harrisは、詐欺が実証された場合、新しい選挙を支持すると述べている -  Daily Beast",
            "link": "https://www.thedailybeast.com/north-carolina-gop-candidate-mark-harris-says-hed-support-new-election-if-fraud-is-proven",
            "pub_date": "2018-12-07 20:33:42 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Davis Turner/Reuters Republican congressional candidate Mark Harris on Friday afternoon indicated he would support a new election for currently uncalled race if allegations of election fraud are proven true. Harris, who leads his Democratic opponent Dan McCready by 905 votes in North Carolina’s 9th district, said that his campaign is cooperating with investigators and that he would support holding a new election if the state board determines that illegal activity occurred. “If this investigation finds proof of illegal activity on either side to such a level that it could have changed the ou..."
        },
        {
            "title": "トランプ氏がウィリアム・バー氏を次期弁護士に就任 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/william-barr-attorney-general-nomination/index.html",
            "pub_date": "2018-12-07 20:44:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump has decided to nominate former Attorney General William Barr to be the next permanent head of the Justice Department, the President told reporters Friday. \"I want to confirm that Bill Barr, one of the most respected jurists in the country, highly respected lawyer, former attorney general under the Bush administration, a terrific man, a terrific person, a brilliant man,\" Trump said as he departed the White House. \"I did not know him until recently when I went through the process of looking at people and he was my first choice from day one, respected by Republicans and ..."
        },
        {
            "title": "デマリーダー：インフラストラクチャー法案は気候変動に取り組まなければならない -  AP通信",
            "link": "https://apnews.com/ec36a5d16ae04c42bd6b46465e1c2a47",
            "pub_date": "2018-12-07 17:52:03 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — Democratic leaders in Congress demanded Friday that major legislation on roads, bridges and other infrastructure include efforts to curb global warming, complicating prospects for a deal with President Donald Trump on a jobs-boosting bill that both parties have targeted as a priority. Schumer said Friday in a letter to Trump that climate change will cause \"untold human suffering and significant damage to the U.S. economy\" if left unchecked. The New York Democrat called for permanent tax credits to boost production of wind and solar energy and to make homes and offices more..."
        },
        {
            "title": "GOP上院議員、ティム・スコット（Tim Scott）：「全上院前にレースに疑わしい記録を残した候補者を止める」 -  Vox.com",
            "link": "https://www.vox.com/policy-and-politics/2018/12/7/18130510/tim-scott-gop-racism-wall-street-journal-thomas-farr",
            "pub_date": "2018-12-07 16:55:05 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Sen. Tim Scott (R-SC) arrives for the Senate Republicans’ lunch in the Capitol in April 2018. Bill Clark/CQ Roll Call The only black Republican senator took to the pages of the Wall Street Journal to explain why he vetoed a controversial judicial nominee. In a letter to the editor in the Wall Street Journal, South Carolina Sen. Tim Scott — the only black Republican in the Senate — defended his decision to oppose the nomination of Judge Thomas Farr to a federal district court seat, writing, “Simply put, if the Senate votes on a candidate that doesn’t move us” towards racial reconciliation an..."
        },
        {
            "title": "Ocasio-Cortezは、民主党の召喚令の力を思い起こさせるTrump Jr.のミームに拍手を送る -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ocasio-cortez-trump-jr-democrats-subpoena-power_us_5c0af5b9e4b035a7bf5b2eda",
            "pub_date": "2018-12-08 00:51:37 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Firebrand Rep.-elect Alexandria Ocasio-Cortez (D-N.Y.) scorched Donald Trump Jr. on Friday for sharing a weird meme on Instagram suggesting that progressives like her will have America eating dogs. “Please, keep it coming Jr — it’s definitely a ‘very, very large brain’ idea to troll a member of a body that will have subpoena power in a month,” Ocasio-Cortez, 29, tweeted. “Have fun!” I have noticed that Junior here has a habit of posting nonsense about me whenever the Mueller investigation heats up. Please, keep it coming Jr - it’s definitely a “very, very large brain” idea to troll a member..."
        },
        {
            "title": "民主党は候補者の尖晶を持つ - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/democrats-2020-candidates.html",
            "pub_date": "2018-12-08 00:21:38 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Deval Patrick is not running for president! I know. First Michael Avenatti drops out and now the former governor of Massachusetts. Who do the Democrats have left? Hehehe. Ballotpedia, the online political encyclopedia, is currently counting 55 “potential Democratic presidential candidates,” most of them politicians or billionaires. (Or both — Good morning, Michael Bloomberg.) There are also 418 people who have already declared their intent to run to the Federal Election Commission. Unless you happen to live on the same block as one of them, you probably have never heard any of their names. ..."
        },
        {
            "title": "次の国連大使、ヘザー・ナウアート氏に名乗りを上げる見通し -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/trump-un-ambassador-nauert/index.html",
            "pub_date": "2018-12-07 14:21:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump is expected to nominate State Department spokeswoman Heather Nauert to be his new ambassador to the UN, positioning a relatively inexperienced newcomer in one of the most high-profile positions in US diplomacy, according to an administration official and a second source. The announcement is expected to come on Friday, two officials say. In an administration rife with internal conflict and deeply distrustful of the UN, Nauert's nomination would place a less senior person at the international agency than outspoken current ambassador Nikki Haley, who reportedly sparred w..."
        },
        {
            "title": "最新：国連大使は内閣に参加しません -  AP通信",
            "link": "https://www.apnews.com/e9464e14a2d34333a324978597844206",
            "pub_date": "2018-12-07 17:55:37 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on who could be the next U.S. ambassador to the United Nations (all times local): 12:50 p.m. A White House official says the Trump administration is downgrading the U.S. diplomatic post at the United Nations to a non-Cabinet position. President Donald Trump on Friday announced that he had chosen State Department spokeswoman Heather Nauert (NOW'-urt) to be the next U.S. ambassador to the United Nations. If confirmed, the former Fox News Channel reporter who has little foreign policy experience would replace Nikki Haley, a former South Carolina governor who said s..."
        },
        {
            "title": "トランプはいくつかのGOP候補者が「犬のように詰まる」 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/donald-trump-kansas-city-candidates-choke-like-dogs/index.html",
            "pub_date": "2018-12-07 23:40:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump lamented the Republican Party's candidate selection for the midterm elections during a wide-ranging speech at the Project Safe Neighborhoods National Conference in Kansas City, Missouri, Friday afternoon. Touting Republican Sen.-elect Josh Hawley's November victory in the race for a US Senate seat in Missouri, Trump referenced some candidates who \"choke\" on the campaign trail. \"You pick somebody. Looks good, sounds good,\" the President said of backing candidates. \"Then they choke. They choke like dogs.\" \"And then you say, 'What did I do? I picked the wrong person,' \" ..."
        },
        {
            "title": "GOP候補者のコンサルタントがノースカロライナ州の2番目の郡にリンクされていますElection Probe  -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/north-carolina-election-investigation_us_5c09e0e0e4b0de79357b4e35",
            "pub_date": "2018-12-07 04:35:55 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "LUMBERTON, N.C. ― McCrae Dowless, the political operative at the center of an election fraud investigation in North Carolina’s 9th Congressional District, now appears to be connected to both counties in the district where a suspiciously high number of absentee ballots were never returned to election officials. The North Carolina Board of Elections and Ethics Enforcement is looking into the irregularities in Bladen and Robeson counties, neighboring rural jurisdictions near the South Carolina border, where 40 percent and 62 percent of absentee ballots, respectively, weren’t returned. In Blad..."
        },
        {
            "title": "上院は法案を可決し、シーライオンを殺すのをより簡単にする -  AP通信",
            "link": "https://www.apnews.com/c189aac7655a439389e35e6ca74e6e34",
            "pub_date": "2018-12-08 00:18:41 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "SEATTLE (AP) — A bill that would make it easier to kill sea lions that feast on imperiled salmon in the Columbia River has cleared the U.S. Senate. State wildlife managers say rebounding numbers of sea lions are eating more salmon than ever and their appetites are undermining billions of dollars of investments to restore endangered fish runs. Senate Bill 3119, which passed Thursday by unanimous consent, would streamline the process for Washington, Idaho, Oregon and several Pacific Northwest Native American tribes to capture and euthanize potentially hundreds of sea lions found in the river ..."
        }
    ]
}