{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNR3BqZUJJQ1pXNG9BQVAB?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:55:09 GMT",
    "content": [
        {
            "title": "アルバート・アインシュタインの「神の手紙」が2,892,500ドルで売却 -  SBSニュース",
            "link": "https://www.sbs.com.au/news/albert-einstein-s-god-letter-sold-for-2-892-500",
            "pub_date": "2018-12-05 01:47:39 GMT",
            "source_nm": "SBSニュース",
            "source_url": "https://www.sbs.com.au",
            "desc": "A handwritten letter by Albert Einstein has been sold for $2892500 at auction in New York. The so-called 'God Letter', written in 1954 to philosopher Eric..."
        },
        {
            "title": "アルバート・アインシュタインの「神様の手紙」がニューヨークのオークションで390万ドルを手に入れた -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-05/einstein-god-letter-fetches-3.9-million-at-new-york-auction/10584228",
            "pub_date": "2018-12-05 00:59:06 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "A handwritten letter in which Nobel physicist Albert Einstein took issue with the concept of religion and his own Jewish faith has sold for nearly $US2.9 million ..."
        },
        {
            "title": "アルバート・アインシュタインの論説的な「神の手紙」がオークションで$ 2.89Mを奪取する -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/albert-einsteins-controversial-god-letter-fetches-289-million-at-auction_us_5c09650fe4b0de79357ace56",
            "pub_date": "2018-12-06 19:46:01 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "A private letter penned by Albert Einstein in which he characterizes religious beliefs as “childish superstitions” fetched a record-breaking $2.89 million at an auction this week. The one-and-a-half-page handwritten letter is dated Jan. 3, 1954. The Nobel prizewinner sent it to religious philosopher Eric Gutkind in response to Gutkind’s book, “Choose Life: The Biblical Call to Revolt.” An agent for the unnamed buyer obtained the letter on Tuesday following a vigorous 4-minute competition that saw the price rise to nearly twice Sotheby’s highest prediction of $1.5 million. The sales price se..."
        },
        {
            "title": "&#39;神の手紙&#39;は4百万ドルで売られている - オーストラリア人",
            "link": "http://subscription2.news.com.au/content/sorry.html",
            "pub_date": "2018-12-05 23:33:00 GMT",
            "source_nm": "オーストラリア人",
            "source_url": "http://subscription2.news.com.au",
            "desc": "A 1954 letter written by Albert Einstein and known as the “God letter” because he discussed his thoughts about religion has fetched close to $4 million at an auction in New York. The letter, which was sold at Christie’s on Tuesday, was written the year before the Nobel prize-winning physicist’s death. Dated January 3, it was addressed to philosopher Eric Gutkind, who had written a book about Jewish spirituality and the pursuit of science. In the letter, Einstein declared: “The word God is for me nothing more than the expression and product of human weaknesses, the Bible a collection of hono..."
        },
        {
            "title": "アインシュタインの「神の手紙」は1954年から290万ドルで売られている - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/05/nyregion/einstein-god-letter-sold.html",
            "pub_date": "2018-12-05 22:26:51 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "[What you need to know to start the day: Get New York Today in your inbox.] A 64-year-old letter by Albert Einstein, known as the “God letter” because of its ruminations on formal religion, sold for almost $2.9 million in Manhattan on Tuesday. Christie’s, the auction house that had estimated the letter would sell for $1 million to $1.5 million, said the page-and-a-half message went for $2,892,500 after a four-minute bidding battle between two clients on the telephone. Christie’s did not identify the winner. It beat what Christie’s said had been the most valuable Einstein letter sold, a type..."
        },
        {
            "title": "量子力学的スピンフォーブスがなければ存在できなかった3つの日常",
            "link": "https://www.forbes.com/sites/chadorzel/2018/12/07/three-everyday-things-that-couldnt-exist-without-quantum-mechanical-spin/",
            "pub_date": "2018-12-07 14:22:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Author copies of the US edition of BREAKFAST WITH EINSTEIN. Quantum mechanics introduces a bunch of new phenomena that seem strange– wave nature for material particles, particle nature for light waves, entanglement correlations connecting particles over arbitrary distances– but one of the most unusual has a rather innocuous name: “spin.” This is an intrinsic angular momentum associated with fundamental particles, as if they were tiny spinning balls. While the name seems familiar, though, and some of the physics consequences follow naturally from the comforting analogy with tiny spinning bal..."
        },
        {
            "title": "アインシュタインの「神の手紙」が記録を打ち、オークションで2.9Mを売る -  CNN",
            "link": "https://www.cnn.com/2018/12/05/us/einstein-god-letter-christies-auction-scli-intl/index.html",
            "pub_date": "2018-12-05 16:34:12 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A letter penned by Albert Einstein in which he challenges the concept of religion has broken sale records at auction, fetching close to $2.9 million. Einstein's \"God letter,\" which he sent to religious philosopher Erik Gutkind, was expected to fetch between $1 million and $1.5 million at Christie's in New York. The letter instead reached a grand total of $2,892,500 on Tuesday following a four-minute bidding battle between two clients on the phones, setting a world auction record for an Einstein letter. The letter was sold alongside other fine printed books and manuscripts, including Charles..."
        },
        {
            "title": "物理学者が宗教を拒否したアルバート・アインシュタインの「神の手紙」は3百万ドルで競売にかけられた",
            "link": "https://www.independent.co.uk/news/world/americas/albert-einstein-god-letter-auction-sale-religion-science-atheism-new-york-eric-gutkind-a8668216.html",
            "pub_date": "2018-12-05 12:28:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A handwritten letter by Albert Einstein rejecting religion has been auctioned for almost $3m (£2.3m). The so-called “God letter” was written in 1954 in Einstein’s native German in response to the work of the philosopher Eric Gutkind. In the letter, the theoretical physicist outlines his thoughts on religion and his own Jewish identity. “This remarkably candid, private letter was written a year before Einstein’s death and remains the most fully articulated expression of his religious and philosophical views,” a statement from Christie’s auction house in New York said. The letter was sold for..."
        },
        {
            "title": "新しい宇宙論は、銀河が「暗い液体」の広大な海に浮かぶことを示唆している -  RT",
            "link": "https://www.rt.com/news/445749-galaxies-dark-fluid-universe-theory/",
            "pub_date": "2018-12-06 14:07:57 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Current scientific theories about the universe only account for roughly five percent of what’s in it. According to a new theory, everything we have observed so far actually floats in a mysterious, theoretical, ‘cosmic soup’. The remaining 95 percent of the universe, we currently believe, is made up of dark matter or dark energy; theoretical entities that we're only aware of because we have observed how their gravity affects things around them. In a recently published paper, Oxford astrophysicist Jamie Farnes has proposed that dark energy and dark matter actually combine to form a “dark flui..."
        },
        {
            "title": "アインシュタインの有名な「神様の手紙」はオークションで100万ドルを手に入れる予定 -  CNN",
            "link": "https://www.cnn.com/2018/10/04/us/einstein-god-letter-auction-trnd/index.html",
            "pub_date": "2018-12-04 13:21:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A letter penned by one of the greatest minds in history is expected to fetch at least a cool million when it goes up for auction on December 4. Albert Einstein's 1954 letter to religious philosopher Erik Gutkind is commonly referred to as the \"God letter,\" and it features Einstein politely but very thoroughly roasting the concept of religion and God in general. It is considered \"one of the definitive statements in the Religion vs. Science debate,\" said Peter Klarnet, a senior specialist in books and manuscripts at Christie's auction house, in a release provided to CNN. The letter was writte..."
        },
        {
            "title": "アルバート・アインシュタインの「神の手紙」が宗教に反映され、3億ドルで競売 - ザ・ガーディアン",
            "link": "https://www.theguardian.com/science/2018/dec/04/physicist-albert-einstein-god-letter-reflecting-on-religion-up-for-auction-christies",
            "pub_date": "2018-12-04 12:23:17 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A handwritten missive by Albert Einstein known as the “God letter” fetched almost $3m at auction on Tuesday. Christie’s auction house in New York stated on Tuesday afternoon that the letter, including the buyer’s premium, fetched $2.89m under the hammer. That was almost twice the expected amount. The one-and-a-half-page letter, written in 1954 in German and addressed to the philosopher Eric Gutkind, contains reflections on God, the Bible and Judaism. Related: Einstein was a genius of physics. But he wasn’t a saint | Philip Ball Einstein says: “The word God is for me nothing more than the ex..."
        },
        {
            "title": "新しい重力波の発見によって検出された最大のブラックホール衝突 -  ABC News",
            "link": "https://www.abc.net.au/news/science/2018-12-04/gravitational-waves-black-hole-merger-astrophysics-ligo-virgo/10576618",
            "pub_date": "2018-12-03 19:18:31 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Some 9 billion years ago, a pair of black holes — around 51 and 34 times the mass of the Sun — merged in a colossal collision. Key points: - Signals of four gravitational waves — ripples in the fabric of space-time — found in data collected in 2017 - Physicists calculated that one gravitational wave signal, detected in July, was produced by the biggest black hole merger seen so far - More gravitational wave data are expected from early 2019, when the LIGO and Virgo detectors are up and running again They formed a new black hole around 80 times the mass of the Sun, and the ensuing blast in t..."
        },
        {
            "title": "Ethanに質問してください：マスレスパーティクルはどのように重力を経験しますか？ - フォーブス",
            "link": "https://www.forbes.com/sites/startswithabang/2018/12/01/ask-ethan-how-do-massless-particles-experience-gravity/",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "This image illustrates a gravitational lensing effect, and the multiple paths that light can take to arrive at the same destination. Given the great cosmic distances and enormous masses at play, arrival times can differ by as little as hours or as much as decades between images, yet light itself is clearly experiencing the effects of gravity, even though it has no mass of its own. When Newton first proposed the law of universal gravitation, it marked the very first time that we realized the same rule governing how objects fell on Earth also governed how they moved and attracted one another ..."
        },
        {
            "title": "グレースノート：アインシュタインの「神様の手紙」、1954年のウイルスの執念 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/02/nyregion/einstein-god-letter-auction.html",
            "pub_date": "2018-12-02 17:00:04 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "If it were written now as a series of tweets, they would surely go viral. Think of it: One of the most famous people in the world is panning religion. “The word God is for me nothing but the expression of and product of human weaknesses, the Bible a collection of venerable but still rather primitive legends,” the message reads. “No interpretation, no matter how subtle, can (for me) change anything about this.” That is only 239 characters, including the spaces, periods and commas, well short of the 280-character limit for a tweet. And there is more where those words came from — a letter writ..."
        },
        {
            "title": "なぜ科学は生き残るために低速を必要とするのか - フォーブス",
            "link": "https://www.forbes.com/sites/paulmsutter/2018/12/02/why-science-needs-slowness-to-survive/",
            "pub_date": "2018-12-03 03:48:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "A giant tortoise. Slow, but long-lived. It’s a metaphor. The game of science isn’t a sprint. We don’t leap from discovery to discovery, constantly rewriting our knowledge and overhauling long-held beliefs at a moment’s notice. Sure, science is a process of continual, never-ending updates, but it’s a slow, gradual exercise that creaks and groans forward through the years, decades, and even centuries. If a headline is telling you that a major new discovery will completely change our paradigms, it’s probably wrong. Not because the result may be incomplete or even incorrect, but because that’s ..."
        }
    ]
}