{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5Tm1JNGEzWVNBbVZ1S0FBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 14:31:26 GMT",
    "content": [
        {
            "title": "アヴェンジャーズ：エンドゲームのトレーラーはここにいるので、準備ができている人たち - 歩行者用のテレビ",
            "link": "https://www.pedestrian.tv/film-tv/avengers-endgame-trailer/",
            "pub_date": "2018-12-07 20:50:23 GMT",
            "source_nm": "歩行者用テレビ",
            "source_url": "https://www.pedestrian.tv",
            "desc": ""
        },
        {
            "title": "ルーソー・ブラザーズ・アヴェンジャー4マスター・トローリング - コタク・オーストラリア",
            "link": "https://www.kotaku.com.au/2018/12/the-russo-brothers-have-mastered-avengers-4-trolling/",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "オーストラリアコタク",
            "source_url": "https://www.kotaku.com.au",
            "desc": "The Russo brothers appeared on stage at the Game Awards to make a Thanos joke and give an award to Fortnite. Their appearance at the Game Awards was ..."
        },
        {
            "title": "「アベンジャーズ：エンドゲーム」予告編がついに登場 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/avengers-4-trailer/index.html",
            "pub_date": "2018-12-07 20:28:30 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Much to the excitement of fans, the trailer for the fourth film in the \"Avengers\" franchise has arrived. The upcoming film, \"Avengers: Endgame,\" features Iron Man, played by Robert Downey Jr., Captain America, played by Chris Evans, and Black Widow, played by Scarlett Johansson. Iron Man is shown floating through space with insufficient oxygen after being left on Titan. The film, directed by Anthony and Joe Russo, also includes popular characters Dr. Strange [Benedict Cumberbatch], Spider-Man [Tom Holland], Thor [Chris Hemsworth], Hulk [Mark Ruffalo], Ant-Man [Paul Rudd] and Black Panther [..."
        },
        {
            "title": "デッドプールはアヴェンジャーズを舞台裏にしようとする：エンドゲームの予告編をスプーフィングサイトで公開 - 独立",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/deadpool-avengers-endgame-trailer-website-spoof-ryan-reynolds-marvel-a8673616.html",
            "pub_date": "2018-12-08 10:06:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Following months of anticipation, Marvel Studios finally released the trailer for Avengers: Endgame. Yet, despite an Earth-shattering number of people watching the trailer, Deadpool somehow managed to upstage his Marvel counterparts. Moments after the trailer went online, the website AvengersEndgame.com went live, with many fans presuming the website would link to more information on the fourth Avengers movie. However, the URL leads fans to another website: the Fox Studio page for Once Upon a Time a Deadpool, the soon-to-be-released child-friendly version of Deadpool 2. Although a marketing..."
        },
        {
            "title": "&#39;Avengers：Endgame&#39;トレーラーが悲しいアプローチを続ける - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/movies/avengers-endgame-trailer.html",
            "pub_date": "2018-12-07 16:01:39 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "The Marvel Cinematic Universe bookended this week with trailers, dropping the second clip for “Captain Marvel” during “Monday Night Football,” then releasing the first look at “Avengers: Endgame” on Friday. And that may not be all: The first trailer for “Spider-Man: Far from Home” is expected to be released on Saturday. After introducing Brie Larson as Carol Danvers, a.k.a. Captain Marvel, in September, Marvel rolled-out a follow-up explaining that she’s part of the Kree, a race of noble heroes in a seemingly endless war with the evil Skrull empire. The new clip also provided a peek at Anne..."
        },
        {
            "title": "&#39;アベンジャーズ4;エンドゲームの予告編が熱く予期された続編を放つ -  Daily Beast",
            "link": "https://www.thedailybeast.com/the-avengers-4-trailer-is-here",
            "pub_date": "2018-12-07 14:23:56 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Mario Anzuoni/Reuters, Who lives? Who dies? The hotly anticipated Avengers 4 trailer arrived Friday morning. Tony Stark, aka Iron Man, is shown broken and alone, adrift in space after Thanos’ victory that wiped out half of the living creatures in the universe. Here it is: ,,,, Read it at YouTube"
        },
        {
            "title": "アベンジャーズ4が最終的に最初の予告編をリリース -  The Advertiser",
            "link": "https://www.adelaidenow.com.au/entertainment/movies/avengers-4-drops-first-massive-trailer-and-reveals-title/news-story/5cc03ed110d75765333c6d444fef5135?nk=606aab938c616dec2a3b073a6eb86868-1544216827",
            "pub_date": "2018-12-07 20:21:00 GMT",
            "source_nm": "広告主",
            "source_url": "https://www.adelaidenow.com.au",
            "desc": "Let’s all say it together again: trailer drop. Specifically, Avengers 4 — which we now know will be called Avengers: Endgame. The first trailer is finally here and in its first six hours, it’s already clocked up 19 million views on Marvel’s YouTube channel alone. Putting aside the fact that Endgame should be End Game, the name and what’s teased in the trailer confirms what Marvel Studios head honcho Kevin Feige has been saying for a while — this movie, the 22nd Marvel Cinematic Universe, will mark the end of an era for the MCU. Many of the original MCU heroes such as Captain America and Iro..."
        },
        {
            "title": "&#39;Avengers 4&#39;の予告編が最後になったので、あなたがやっていることをやめよう - メンズヘルス",
            "link": "https://www.menshealth.com/entertainment/a25435124/marvel-avengers-4-trailer/",
            "pub_date": "2018-12-07 13:58:00 GMT",
            "source_nm": "メンズヘルス",
            "source_url": "https://www.menshealth.com",
            "desc": "Prepare for the end. YouTube It's finally here. On Friday, Marvel released the long-awaited trailer for Avengers 4, a.k.a. Avengers: Endgame. The two-and-a-half-minute trailer is emotional as hell—which makes sense, given it picks up where Avengers: Infinity War left off. In case you missed it, Thanos, destroyed half of all living things in the universe, including a few of our favorite superheroes. In Avengers: Endgame, we'll see the remaining good guys finish their fight against Thanos—and knowing Marvel, it's going to be epic as hell. Avengers: Endgame is slated for an April 2019 release."
        },
        {
            "title": "アベンジャーズ：エンドゲーム - 新しいマーベル映画のタイトルとトレーラーが明らかに - ガーディアン",
            "link": "https://www.theguardian.com/film/2018/dec/07/marvel-avengers-4-endgame-first-trailer-released",
            "pub_date": "2018-12-07 13:23:05 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "The trailer for the fourth Avengers film, Avengers: Endgame, has been launched on to the internet. Related: Avengers 4 trailer: five things we learned about Marvel's Endgame movie Conceived as a direct sequel to, and filmed at the same time as, Avengers: Infinity War, the film is due to pick up at the stunning finish of its predecessor, as supervillain Thanos appears to have wiped out half of all life (as well a considerable numbers of superheroes) after activating the Infinity Gauntlet. Anticipation for the film is huge, after Infinity War became the highest grossing film of 2018 (though B..."
        },
        {
            "title": "「アベンジャーズ・エンド・ゲーム」予告編 - 国際的なビジネス・タイムズ",
            "link": "https://www.ibtimes.com/avengers-4-cast-who-missing-endgame-trailer-2740227",
            "pub_date": "2018-12-07 15:43:58 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "The “Avengers 4” trailer finally came out, but it didn’t show too much. The “Avengers: Endgame,” as it is officially titled, video didn’t even include all of the survivors of Thanos’ snap. The trailer does not show Pepper Potts (Gwyneth Paltrow). Iron Man is recording a message for her, but we don’t see her. However, fans know that she was working on set for “Avengers 4.” Her behind-the-scenes photos even make Marvel fans thing that she might take on a superhero persona. Okoye (Danai Gurira) also isn’t around. She is probably in Wakanda helping keep the peace after her king was caught in th..."
        },
        {
            "title": "アベンジャーズ4予告編：マーベルのエンドゲームの映画について学んだ5つのこと - ガーディアン",
            "link": "https://www.theguardian.com/film/2018/dec/07/avengers-4-trailer-five-things-we-learned-about-marvels-endgame-movie",
            "pub_date": "2018-12-07 16:41:12 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "For a mega-blockbuster that had one of the most convoluted build-ups in the history of cinema, Avengers: Infinity War opted to end on one of the biggest audience bummers since The Empire Strikes Back. Spoiler warning: big purple bad dude Thanos succeeded in wiping out literally half of the entire universe, including a considerable proportion of the Marvel heroes fans had grown to love over the course of an eventful movie-going decade. So where do you go from there? Today’s new trailer for Avengers: Endgame has a few suggestions, squashed into two and a half minutes. Here’s what we learned. ..."
        },
        {
            "title": "&#39;アベンジャーズ4&#39;予告編は不吉なファーストルックで公式タイトルを明らかにする -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/avengers-4-trailer-endgame_us_5c0a7246e4b04046345b626e",
            "pub_date": "2018-12-07 14:03:29 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "If you were expecting unicorns and rainbows for the eagerly awaited “Avengers 4” trailer, you’ve come to the wrong place. Marvel released the first look at “Avengers: Endgame” (yep, that’s the title) early Friday, and Robert Downey Jr.’s Tony Stark/Iron Man got things off to a dark start by intoning, “Part of the journey is the end.” The sense of foreboding doesn’t lighten up much from there, as others in the Marvel gang issue ominous proclamations about the battle ahead in the perfect appetite-whetter for the film’s opening on May 3. Scott Lang (Paul Rudd), aka Ant-Man, shows up to provide..."
        },
        {
            "title": "「Avengers：Endgame」予告編が新発売日を明らかにし、主要な逆転時のヒント - フォーブス",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/07/avengers-endgame-trailer-reveals-new-release-date-hints-at-major-reversal/",
            "pub_date": "2018-12-07 22:41:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "The long-awaited trailer for Avengers 4 finally arrived this morning, revealing the name of the movie and the first official footage. But that’s not all we got from Avengers: Endgame this morning. The trailer’s premiere was accompanied by a new release date, as well as the first teaser poster for the film that will conclude this era of the Marvel Cinematic Universe. See the poster, watch the trailer, and read all about the date-change — plus, is this really the final title of the movie, or might Marvel have one last trick up their sleeve? Be warned, mild possible-spoiler discussions ahead! ..."
        },
        {
            "title": "What &#39;Avengers：Endgame&#39;トレーラーが私たちに語ること - フォーブス",
            "link": "https://www.forbes.com/sites/danidiplacido/2018/12/07/what-the-avengers-endgame-trailer-tells-us/",
            "pub_date": "2018-12-07 14:37:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Robert Downey Jr. arrives at the world premiere of “Avengers: Infinity War” on Monday, April 23, 2018, in Los Angeles. (Photo by Jordan Strauss/Invision/AP) The long-awaited Avengers 4 trailer finally dropped this morning, complete with the hitherto secret, supposedly spoiler-ish title, “Endgame.” Hmm. Doesn’t seem like there’s a huge spoiler in there, other than the fact that this film will finally wrap up the MCU plotline that has unfolded over the last decade – but we already knew that. This is a bleak, subdued superhero trailer, opening with Tony Stark lamenting his fate, alone and adri..."
        },
        {
            "title": "&#39;Avengers：Endgame&#39;トレーラーは主なオフスクリーン死を知っている -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/avengers-endgame-trailer-offscreen-death_us_5c0a779be4b0de79357c28ea",
            "pub_date": "2018-12-07 18:54:06 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The first promo video for “Avengers: Endgame” (aka “Avengers 4”) is finally here, and the obvious question has presented itself: Wakanda trailer is this? On the surface, the teaser offers a quick summary of where the superhero megafranchise stands after “Infinity War”: Thanos (Josh Brolin) wiped out half the universe, and now it looks like the other half has fallen into a deep depression. Meanwhile, Thanos is just out there farming. My fave part of the #AvengersEndGame trailer was this little wink to Farmer Thanos. pic.twitter.com/KYkJkyUEsm — Dinosaur Dracula (@DinosaurDracula) December 7,..."
        },
        {
            "title": "アベンジャーズ4予告編：エンドゲーム・ティーザーのショット・バイ・ショットで、ホーキエーの復帰、シュリの運命、そしてアリ・マン - 独立",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/avengers-4-trailer-watch-end-game-shot-breakdown-ronin-shuri-ant-man-release-date-cast-a8672276.html",
            "pub_date": "2018-12-07 13:04:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The long-awaited trailer for the fourth Avengers has been released, revealing the film’s official title: Avengers: Endgame. It's a brief teaser that seemingly plays its cards close to its chest, although there are some major revelations to be found, for those willing to put the clues together. Most importantly, there's a suggestion that there will, indeed, be a way to reverse \"the snap\" cause by Thanos, in which half of living beings in the universe ceased to exist. There's also the long-heralded return of a character who sat out Avengers: Infinity War for reasons previously unknown. The tr..."
        },
        {
            "title": "アヴェンジャーズ：エンドゲームの予告編のレビュー：マーベル、トニー・スタークの憂鬱なノートでの検索を開始 - テレグラフ",
            "link": "https://www.telegraph.co.uk/films/2018/12/07/avengers-4-end-game-trailer-review-spoilers-secrets-hidden-clues/",
            "pub_date": "2018-12-07 13:55:32 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "After the calm, the storm. Such is the thrilling trajectory the Marvel Cinematic Universe would seem to be on with release of the cosmically-anticipated first trailer for the sequel to Avengers: Infinity War. The major bombshell is the movie's name. \"Avengers: Endgame\" is the big, brassy statement fans will have hoped for (though a few may have been holding out for the other rumoured moniker, Avengers: Annihilation). Equally striking is the tone of the new two and a half minute spot – serious with a vengeance and, apart from a surprise cameo by Paul Rudd as Ant-Man's alter-ego Scott Lang at..."
        },
        {
            "title": "アベンジャーズ4：エンドゲーム発売日、予告編、タイトル、スポイラー - これまでインフィニティ・ウォー2について知っていることすべて - 独立系",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/avengers-4-end-game-release-date-title-trailer-cast-infinity-war-deaths-mcu-marvel-captain-america-a8672491.html",
            "pub_date": "2018-12-07 14:26:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Avengers: Infinity War brought about the destruction of the beloved superhero team. With Thanos looming large and half the Avengers turned to dust, anticipation for Avengers: End Game has reached fever pitch. Will Iron Man, Captain America and the remaining crew be able to put a stop to the Mad Titan? Can they bring back Spider-Man, Black Panther and Doctor Strange? Disney and Marvel have kept incredibly silent about the upcoming sequel, but small details have emerged thanks to tie-in toys, chatty actors and the occasional leak. Here’s everything we know about the fourth Avengers movie. Rel..."
        },
        {
            "title": "Avengers 4予告編がInfinity Warの続編タイトルとしてリリースされ、End Game  -  Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/avengers-4-trailer-end-game-watch-video-marvel-mcu-infinity-war-russo-brothers-release-date-a8672271.html",
            "pub_date": "2018-12-07 13:05:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The long-awaited trailer for the fourth Avengers has been released, revealing the film’s official title: Avengers: End Game. Watch the trailer above, which features the reappearance of Jeremy Renner‘s previously missing superhero Hawkeye. The trailer came accompanied with the message: “For those who have been here since the beginning. For those who have joined along the way. For the best fans in the Universe. This trailer is for you... “ Following the catastrophic events of Infinity War, the Avengers are at their lowest, with Tony Stark (AKA Iron Man) adrift in space. Thor, Captain America ..."
        },
        {
            "title": "アベンジャーズ：エンドゲームの予告編：Captain AmericaはThanosを倒すための最後の計画を持っています -  Vox.com",
            "link": "https://www.vox.com/2018/12/7/18116606/avengers-4-trailer-avengers-endgame",
            "pub_date": "2018-12-07 13:49:21 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Marvel Avengers 4 a.k.a. Avengers: Endgame shows our heroes in the aftermath of Thanos’s wrath Marvel has finally released the first trailer for Avengers 4, now officially titled Avengers: Endgame. The film is the fourth and final chapter of the Avengers film franchise, and the capstone of the inaugural era of superhero movies set in the Marvel Cinematic Universe. The trailer shows the aftermath of the Avengers: Infinity War, as we see the heroes that Thanos didn’t vaporize — Iron Man, Captain America, Black Widow, and Thor, among others — begin to come to terms with what happened when half..."
        },
        {
            "title": "大尉Marvel予告編：Brie Larsonは宇宙の戦争を終える - 電信写真",
            "link": "https://www.telegraph.co.uk/films/2018/12/04/captain-marvel-trailer-brie-larson-finishes-war-space/",
            "pub_date": "2018-12-04 09:55:42 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "It’s a bird, a plane, it’s definitely not Superman. Marvel Studios have released the new trailer for the highly anticipated superhero film Captain Marvel. Directed by Anna Boden and Ryan Fleck, it is the 21st film in the Marvel Cinematic Universe and, crucially, the studio’s first solo female-led Marvel film. Brie Larson as Carol Danvers, aka Captain Marvel, in the upcoming Captain Marvel filmCredit: Marvel Studios The film takes place in the Nineties, long before Iron Man was a twinkle in Tony Stark’s eye, with Carol Danvers (Oscar winner Brie Larson) arriving on Earth chasing alien “Skrul..."
        },
        {
            "title": "&#39;アベンジャーズ4&#39;のリリース日への移行 - インターナショナル・ビジネス・タイムズ",
            "link": "https://www.ibtimes.com/avengers-4-trailer-reveals-new-release-date-title-more-2740217",
            "pub_date": "2018-12-07 14:58:45 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "The “Avengers 4” trailer as finally arrived, and it revealed more than just plot details and an official title. It revealed that, like “Avengers: Infinity War,” Marvel Studios will release the movie earlier than planned. Previously, “Avengers 4,” which is now officially titled “Avengers: Endgame,” was set to be released May 3, 2019. The trailer, however, ends by saying the movie will be out in April. The official poster for “Avengers: Endgame” reveals that the movie will hit theaters on April 26, 2019. The release date falls on the same weekend that “Infinity War” was released last year. Of..."
        },
        {
            "title": "「Avengers：Engdame」予告編：Marvel And Disney Forbesを2回ばかにしようとする -  Forbes",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/07/marvel-avengers-engdame-trailer-tries-to-fool-us-twice/",
            "pub_date": "2018-12-07 14:20:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "‘Avengers: Endgame’ Dread it, run from it… destiny still arrives. Destiny, in this case, is the first teaser trailer for Avengers 4, which arrives after a slight “we can’t take a stock bump if the NYSE is closed due to George H.W. Bush’s funeral” delay. First off, the movie is now called… Avengers: Endgame. The trailer is very much a teaser, offering a title and a new release date (April 26, 2019, in line with Infinity War’s earlier launch date) but otherwise little in the way of how long it has been or what happened when Thanos wiped out half the universe. But the title, and Steve’s final ..."
        },
        {
            "title": "Marvel Cinematic Universeタイムライン：すべてのMCU映画とテレビ番組を時系列順に見る方法 - 独立系",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/mcu-timeline-watch-order-marvel-cinematic-universe-film-movie-tv-show-netflix-avengers-black-panther-a8420876.html",
            "pub_date": "2018-12-07 13:20:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "With Avengers: Infinity War, the Marvel Cinematic Universe has now been rolling forward for exactly 10 years. As these movies have gone on, they’ve also become ever-more interlinked, featuring regular cameos, references, and Easter Eggs to other instalments. For newcomers to superhero movies — perhaps those who have become absorbed in the Marvel Cinematic Universe (MCU) following Black Panther — the amount of material to watch can be overwhelming. But for those wanting to persevere, there are two watching orders. Really, you should probably watch these movies in release order, starting the ..."
        },
        {
            "title": "ランディ・レインボー、マペット、アヴェンジャーズがオスカーを迎えなければならない理由 - フォーブス",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/05/why-randy-rainbow-the-muppets-and-the-avengers-should-host-the-oscars/",
            "pub_date": "2018-12-05 18:53:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "No, you’re not high and I’m not high, you read the headline correctly. Apparently the Academy of Motion Picture Arts and Sciences had a tough time finding anyone who wanted to host the 91st Academy Awards ceremony on February 24. (Because as we all know, people in Hollywood abhor high-profile self-promotional engagements in front of film industry elites and one of the largest audiences in the world.) But yesterday, Kevin Hart was announced as this year’s Oscar host. That still doesn’t solve the problem of finding hosts for future Oscar telecasts, since the same questions will rear their ugl..."
        },
        {
            "title": "&quot;Avengers 4&quot;トレーラーシリーズの好評シリーズ：Hawkeye  -  Fast Company",
            "link": "https://www.fastcompany.com/90278166/avengers-4-trailer-highlights-series-favorite-hawkeye",
            "pub_date": "2018-12-07 09:17:20 GMT",
            "source_nm": "ファストカンパニー",
            "source_url": "https://www.fastcompany.com",
            "desc": "What: The fiendishly anticipated trailer for the next Avengers movie. Who: Infinity War directors Anthony and Joe Russo, screenwriters Christopher Markus and Stephen McFeely, and of course series lead Jeremy Renner. Why we care: He’s back, baby! It may have taken half of Earth’s population getting wiped out for him to be needed, but Marvel’s purest hero, Hawkeye, returns in Avengers: Endgame. The trailer picks up in the aftermath of Thanos’ Promises Made, Promises Kept-style leadership, with the remaining Avengers scattered and brooding all across the galaxy. They need not brood for long, t..."
        },
        {
            "title": "Captain Marvelとその新しい予告編を理解する -  Forbes",
            "link": "https://www.forbes.com/sites/jeffewing/2018/12/03/understanding-captain-marvel-and-its-new-trailer/",
            "pub_date": "2018-12-04 04:11:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Captain Marvel Yesterday Disney dropped a new poster for the forthcoming Captain Marvel, and a short time ago the studio finally released its second trailer. We know the heroine has a huge role in Avengers 4, but who IS Captain Marvel? Who are the film’s shapeshifting villains? What do you need to know? The Complicated History of ‘Captain Marvel’ The character name of ‘Captain Marvel’ has a curious history due to rights issues between Marvel and DC. What you may not know is that both comics imprints have characters named ‘Captain Marvel’… and both have forthcoming movies. (DC’s Shazam film,..."
        },
        {
            "title": "この週に到着した2つの新しいマーベルの予告編 -  The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/03/two-new-marvel-trailers-reportedly-arriving-week/",
            "pub_date": "2018-12-03 11:23:02 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Christmas seems to have come early for Marvel fans with the upcoming release of trailers for the highly anticipated Captain Marvel and Avengers 4. The rumours had been growing over the last few weeks regarding the possibility of both trailers being released, despite Marvel not yet having made an official announcement. However, entertainment pundits such as John Campea and Daniel RPK tweeted on Sunday that Marvel Studios would debut the new trailer for Captain Marvel at halftime during the Monday Night Football matchup. Campea and Daniel RPK have since deleted their tweets, but Marvel Studio..."
        },
        {
            "title": "「親しみやすい」チャンネルは、「ブラックパンサー」と「死んで歩く」スターの体験Danai Gurira  -  Forbes",
            "link": "https://www.forbes.com/sites/adriennegibbs/2018/12/03/familiar-channels-experiences-of-black-panther-and-walking-dead-star-danai-gurira/",
            "pub_date": "2018-12-04 03:29:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Danai Gurira speaks at “The Walking Dead” panel New York Comic Con. (AP Photo/Steve Luciano) Danai Gurira is not only a badass on The Walking Dead, the upcoming Avengers 4 and the Oscar buzz-generating Black Panther, she’s also a celebrated playwright. To that end, one of Gurira’s earlier works, “Familiar,” is getting a resurgence in the Heartland. Chicago’s famed Steppenwolf Theatre has rebooted Gurira’s comedy-drama about a Zimbabwean-American family and their push-pull of accepting American life while also paying homage to memories of life in Africa. At its surface, this story is about ..."
        },
        {
            "title": "&#39;アベンジャーズ4&#39;はタイトル、予告編、新発売日を獲得 -  AP通信",
            "link": "https://apnews.com/aee06530cb554c4cb674441c248090b3",
            "pub_date": "2018-12-07 16:08:14 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "LOS ANGELES (AP) — The fourth \"Avengers\" movie finally has a title. Marvel Studios and the Walt Disney Co. said Friday that the highly anticipated, and closely guarded, conclusion to the \"Infinity War\" saga will be called \"Avengers: Endgame.\" The studios also released the first trailer for the film, in which Scarlett Johansson's Black Widow character explains that Thanos really did erase half the population. \"Avengers: Infinity War\" ended on that cliffhanger as many of Marvel's superheroes dissolved into the air. It went on to become the highest grossing film in the Marvel Cinematic Univers..."
        },
        {
            "title": "Captain Marvelの予告編は、Brie Larsonのスーパーヒーローが高齢の女性を殴打することを示しています（実際にはSkrullです） -  The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/captain-marvel-trailer-new-video-skrull-brie-larson-spolier-plot-avengers-sequel-a8666076.html",
            "pub_date": "2018-12-04 08:35:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The second trailer for Captain Marvel has landed, showcasing Brie Larson's superhero beating up an elderly woman (who's actually a shape-shifting villain called a Skrull). Annette Bening debuts as the unnamed Kree who saves Larson's character Carol Danvers, while Samuel L. Jackson returns as Nick Fury (now with two eyes). Set in the 1990s, official synopsis reads: \"Based on the Marvel comic character first appearing in 1968, the story follows Carol Danvers as she becomes one of the universe’s most powerful heroes when Earth is caught in the middle of a galactic war between two alien races.\"..."
        },
        {
            "title": "Brie LarsonとTessa Thompsonがマーベル・セットに参加 - 国際ビジネス・タイムズ",
            "link": "https://www.ibtimes.com/brie-larson-tessa-thompson-say-marvel-sets-arent-inclusive-enough-2738372",
            "pub_date": "2018-12-03 17:26:24 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "Captain Marvel and Valkyrie save the world on the big screen, and now they’re trying to help make the real world be a better place too. While speaking about the Time’s Up movement, actresses Brie Larson and Tessa Thompson criticized the lack of diversity on Marvel Studios’ crews. “Inclusion doesn’t happen by mistake,” Thompson told the Hollywood Reporter. “It’s also about creating pipelines where they don’t exist. Brie and I both work on Marvel films, and those are shot in Atlanta…” “There are not a ton of people of color on some of them, given how many people of color there are in Atlanta,..."
        },
        {
            "title": "「あなたは生まれ変わった」：「Captain Marvel」の壮大な新予告編を見る -  NME Live",
            "link": "https://www.nme.com/news/film/watch-epic-new-trailer-captain-marvel-2416323",
            "pub_date": "2018-12-04 07:30:23 GMT",
            "source_nm": "NMEライブ",
            "source_url": "https://www.nme.com",
            "desc": "\"Your life began the day it nearly ended\" Brie Larson as Carol Danvers/Captain Marvel The new trailer for Captain Marvel has been released, and it offers a telling glimpse of Carol Danvers’ transformation into the titular hero. The Marvel epic, which is set for release in March 2019, sees Oscar winner Brie Larson star as fighter pilot Danvers, who adopts superhuman powers when her DNA fuses with that of the powerful Kree alien race. In the latest trailer, we’re given another look at *that* moment of Danvers seemingly attacking an elderly woman. However, the attack makes a bit more sense whe..."
        },
        {
            "title": "マーベル計画「カンフーのマスター」がアジア初のスーパーヒーロー映画として - フォーブス",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/03/marvel-plans-master-of-kung-fu-as-first-asian-led-superhero-movie/",
            "pub_date": "2018-12-03 18:55:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "With the new Captain Marvel trailer dropping tonight during Monday Night Football and an Avengers 4 trailer expected mid-week, Marvel fans’ holiday spirits are lifting again after last week’s disappointing news that the Netflix series Daredevil is cancelled and the Marvel-Netflix shows will cease after next year’s final seasons of Jessica Jones and The Punisher. Today, there’s even more positive news for Marvel fans, as Deadline announced a Shang-Chi movie is fast-tracked by Marvel Studios, with David Callaham on scripting duties. This will be the first Asian-led superhero franchise from a ..."
        },
        {
            "title": "アベンジャーズ4予告編発売日：今週到着するインフィニティ・ウォークの続編を見る - 独立系",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/avengers-4-trailer-release-date-when-infinity-war-2-marvel-cinematic-universe-george-hw-bush-a8667861.html",
            "pub_date": "2018-12-05 09:32:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Just a few days after being treated to a brand new Captain Marvel trailer, the world appears to be on the cusp of receiving its first look at Avengers 4. One week after fans were left disappointed when a theory suggesting it would be unveiled last week was disproved, reports have now “confirmed” the first look at the Infinity War follow-up will drop later this week, reportedlt a few days after planned due to the memorial for George HW Bush who died last week. The Grammy Award nominations announcement has also been pushed back so as not to coincide with the service. Considering the film is d..."
        },
        {
            "title": "私達がそれを手に入れる前に &#39;Avengers 4&#39;、予告編、ここで5つのベストMCUティーザー - フォーブス",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/05/avengers-4-trailer-five-best-marvel-cinematic-universe-teasers-iron-man-captain-america-guardians-of-the-galaxy-thor/",
            "pub_date": "2018-12-05 17:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "‘The Avengers’ We were supposed to get an Avengers 4 trailer this morning, but it was postponed by at least a day allegedly due to a “national day of mourning” for recently-departed George H.W. Bush. Not to be cynical, but Disney’s stock price can’t go up based on trailer release hype if the NYSE is closed for the day. While we patiently (?) wait for Walt Disney and Marvel to drop that promised Avengers 4 teaser, I wanted to take a glance at the previous teaser trailers/announcement trailers for the last ten years of the MCU. So, with no additional fuss or muss, here are my personal picks f..."
        },
        {
            "title": "グラベルは、最初のアジア主導のスーパーヒーロー映画「NME Live」",
            "link": "https://www.nme.com/news/film/marvel-reportedly-working-first-asian-led-superhero-movie-2416122",
            "pub_date": "2018-12-03 22:32:16 GMT",
            "source_nm": "NMEライブ",
            "source_url": "https://www.nme.com",
            "desc": "The studio is said to have fast-tracked a project around Shang-Chi, the master of kung fu Marvel Marvel is working on its first Asian-led superhero movie, according to reports. - Read more: Excelsior! Stan Lee’s 10 greatest Marvel creations – and how he found humanity in superhumans Shang-Chi is set to be the first film to feature an Asian protagonist in the Marvel Cinematic Universe and, according to Deadline, work on the project has now been fast-tracked. The titular superhero first appeared in the Marvel comic series in December 1973. He is the son of Fu Manchu and was raised in a compou..."
        },
        {
            "title": "アベンジャーズ4の監督は、新しいマーベルの映画に登場するDeadpoolとX-Menのチャンスを話します。 -  The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/avengers-4-directors-deadpool-x-men-marvel-cinematic-universe-mcu-movie-a8667866.html",
            "pub_date": "2018-12-05 08:43:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Avengers: Infinity War directing duo Joe and Anthony Russo believe that the X-Men and Deadpool will soon be seen in the Marvel Cinematic Universe. “I’m sure of it,” Joe Russo said, according to Deadline. “The acquisition of Fox is showing us where the future of the business is going to go.” The characters have previously not been able to appear alongside the likes of Iron Man, Hulk and Captain America because Fox – not Disney’s Marvel Studios – owned the rights to them. However, after the Disney and Fox merger finalises, that could all change. The best films of 2018 (so far) - 17 show all T..."
        },
        {
            "title": "最初の「アベンジャーズ4」予告編はこれらの3つの燃えている質問に答えますか？ - フォーブス",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/04/will-the-first-avengers-4-trailer-answer-these-three-burning-questions/",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "Don Cheadle, Chris Evans, Scarlett Johansson, Anthony Mackie, Chadwick Boseman, Sebastian Stan, and Danai Gurira in ‘Avengers: Infinity War’ As much as I would have preferred that Walt Disney wait until after Captain Marvel (like after the end credits of Captain Marvel) to debut their first teaser trailer for Avengers 4, I’m not going to be too grouchy if the rumors are true and they follow their relatively standard MCU marketing schedule. To be fair, even if this trailer drops tomorrow (which I am now hearing it might not), it will have still debuted “later” than Avengers: Infinity War (No..."
        },
        {
            "title": "Captain Marvel予告編：Skrullsは誰ですか？彼らはAvengers 4に登場しますか？ - 独立系",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/captain-marvel-trailer-skrulls-who-are-krull-carol-danvers-brie-larson-avengers-4-a8666051.html",
            "pub_date": "2018-12-04 07:38:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The new trailer for Captain Marvel has introduced us to the latest threat to the heroes of the Marvel Cinematic Universe: the Skrulls. In the comics, the Skrulls are a race of shape-shifting aliens intent on invading Earth, while also being engaged in a prolonged war with fellow extraterrestrials, the Kree. Captain Marvel, born Carol Danvers, is a human whose DNA has become fused with that of a Kree, resulting in her superpowers. The film suggests she doesn't remember her past on Earth. However, she knows a Skrull when she sees one, which explains why the trailers so far have featured Capta..."
        },
        {
            "title": "Shang-Chi：マーベル・シネマティック・ユニバース、アジアをリードするスーパーヒーロー・フランチャイズのファーストトラッキング -  The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/shang-chi-marvel-cinematic-universe-asian-superhero-china-black-panther-dave-callahan-a8666046.html",
            "pub_date": "2018-12-04 08:08:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Marvel Cinematic Universe is adding another superhero to its crowded ensemble. Shang-Chi will become the studio's first Asian protagonist, with Chinese-American writer Dave Callahan on screenwriting duties. Created by Steven Englehart and Jim Starlin, Shang-Chi made his first appearance in December 1973 following the boom of martial arts films thanks to the success of Enter the Dragon. He’s the son of a China-based globalist who, after being raised in a reclusive compound, developed “unsurpassed skills” in kung fu. Read more - Avengers 4 trailer release date confirmed - Daredevil cast ‘..."
        },
        {
            "title": "新しい「アベンジャーズ4」予告編発売の噂 - 国際的なビジネスタイムズ",
            "link": "https://www.ibtimes.com/avengers-4-trailer-release-date-revealed-2738073",
            "pub_date": "2018-12-03 02:36:25 GMT",
            "source_nm": "国際ビジネスタイムズ",
            "source_url": "https://www.ibtimes.com",
            "desc": "The “Avengers 4” trailer is pretty much the most highly-anticipated trailer of the year at this point, but it seems Marvel Studios will finally release the promo video this week. The “Avengers 4” trailer will premiere Wednesday morning, according to SuperBroMovies’ Daniel RPK. MCU Cosmic’s Jeremy Conrad has said that the source is legit. Fandango’s Erik Davis posted a teasing tweet after the “Captain Marvel” trailer announcement that has fans speculating he is hinting at the “Avengers 4” trailer release. Similarly, Peter Sciretta from /Film also tweeted that “the rumblings seem to be true” ..."
        },
        {
            "title": "新しい「キャプテン・マーベル」予告編を見る - フォーブス",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/03/watch-the-new-captain-marvel-trailer-here/",
            "pub_date": "2018-12-04 02:48:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "In 95 days, Marvel Studios’ next cosmic franchise blasts off in theaters on March 8th. But tonight, fans got their latest look at Brie Larson’s superhero persona in action, as the new trailer for Captain Marvel debuted. Writer-director duo Anna Boden and Ryan Fleck helm the film, which also stars Samuel L. Jackson as Nick Fury. The trailer is reportedly one of two from Marvel this week, with expectations that an Avengers 4 trailer will follow on Wednesday. Official poster for Marvel’s “Captain Marvel” Captain Marvel stars Larson as former Air Force pilot Carol Danvers, who becomes a warrior..."
        },
        {
            "title": "「キャプテン・マーベル」予告編は、ブリー・ラーソンのキャロル・ダンバーズ・ア・ヒーローとは何かを示す",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/03/captain-marvel-trailer-shows-what-makes-brie-larson-carol-danvers-a-hero/",
            "pub_date": "2018-12-04 03:00:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "‘Captain Marvel’ We just got our second theatrical trailer for Captain Marvel thanks to Monday Night Football. As hoped/expected, this second sell has a bit more to offer than the unexpectedly cryptic first tease. No, it contains little in the way of Avengers 4 “clues,” just as Ant-Man and the Wasp’s marketing campaign had not a single explicit reference to Infinity War. Yes, the sell isn’t just “what makes her a hero” but also what makes Captain Marvel worth seeing beyond the customary “he” being a “she.” The trailer teases the notion that this 1990’s-set prequel is something of an origin ..."
        }
    ]
}