{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFpuYmpjU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:43:22 GMT",
    "content": [
        {
            "title": "ルディ・ジュリアーニは、トナルド・トランプを「裏切り者」と呼ぶ彼のツイートについて、Twitterを非難した。ここが彼が間違っている理由です -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/giuliani-blames-twitter-for-his-tweet-calling-trump-a-traitor/10588934",
            "pub_date": "2018-12-06 03:02:57 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": ""
        },
        {
            "title": "ルディ・ジュリアーニ：Feds &#39;F * cking&#39; &#39;Pathetic&#39;と怒っているMichael Cohen  -  Daily Beast",
            "link": "https://www.thedailybeast.com/rudy-giuliani-feds-fcking-angry-wiith-pathetic-michael-cohen",
            "pub_date": "2018-12-08 01:06:06 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty President Trump’s lawyer Rudy Giuliani told The Daily Beast the most recent court documents on Trump's former personal attorney Michael Cohen were “pathetic.” Giuliani said they indicate the feds are “fucking angry with” Cohen and want to put him in prison “for four years.” Cohen, said Giuliani, “believe me, can’t handle jail.” Giuliani added that he felt “sorry for him” and described Cohen's situation and his behavior as a “sad” attempt to avoid prison time. In a memo Friday, prosecutors recommended “substantial” prison time for Cohen, who they say made hush-money payments ..."
        },
        {
            "title": "ジュリアーニのレポートは、トランプの好きなフォックスニュースのすべてを打つだろう陰謀理論の悪人 - ハフポスト",
            "link": "https://www.huffingtonpost.com/entry/rudy-giuliani-mueller-report_us_5c0ab85ce4b035a7bf5aefdc",
            "pub_date": "2018-12-07 23:24:02 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― Donald Trump’s legal team has prepared a response to Robert Mueller’s probe that features the president’s favorite conspiracy-theory villains, from Peter Strzok and his lover to those who financed a dossier that Trump falsely claims sparked the investigation against him. Strzok, Lisa Page, Bruce and Nellie Ohr, Christopher Steele and Hillary Clinton’s campaign lawyers will all be covered in the report, which Trump boasted was “already 87 pages” in a tweet Friday morning. When asked Friday whether the report would attack the various players involved in the investigation, Trump a..."
        },
        {
            "title": "ジュリアーニ氏は、ミュラーはマナフォートをトランプ -  CNNについて嘘をついていると非難している",
            "link": "https://www.cnn.com/2018/12/07/politics/giuliani-mueller-manafort-lying/index.html",
            "pub_date": "2018-12-07 20:12:41 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller's team has made clear to Paul Manafort's attorneys that they believe the former Trump campaign chair is lying to them about President Donald Trump, according to the President's attorney Rudy Giuliani. \"In the questioning of Manafort, they did tell them at the time that they believed he was lying about certain things related to us that he's not lying about,\" Giuliani told CNN. Mueller's team will describe to a federal court on Friday the alleged lies told by Manafort that led to the disruption of the cooperation agreement. The filing will be closely read for an..."
        },
        {
            "title": "トランプは、未知のロシア探査報告がまだリリースされていないにもかかわらず、すでに作成されたミューラーの発見に87ページの応答を明らかにする",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-mueller-investigation-russia-report-response-twitter-rudy-giuliani-a8672386.html",
            "pub_date": "2018-12-07 13:56:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump has revealed an 87-page response to Robert Mueller's investigation has already been compiled by his lawyer, despite the special counsel not having released a report on his findings yet. The president followed up a barrage of detailed and often misspelled early morning tweets about the wide-ranging probe with a post that said: \"It has been incorrectly reported that Rudy Giuliani and others will not be doing a counter to the Mueller Report. \"That is Fake News. Already 87 pages done, but obviously cannot complete until we see the final Witch Hunt Report.\" In a bellicose stream of ..."
        },
        {
            "title": "ジュリアーニ：ミューラーは嘘つきのManafortを非難 -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/giuliani-mueller-manafort-lying-brooke-baldwin-cunningham-nr-vpx.cnn",
            "pub_date": "2018-12-07 20:08:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller's team has made clear to Paul Manafort's attorneys that they believe the former Trump campaign chair is lying to them about President Donald Trump, according to the President's attorney Rudy Giuliani. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "セス・マイヤーズ、ルディ・ジュリアーニの「恐ろしい」Twitterの失敗 - 毎日の野獣",
            "link": "https://www.thedailybeast.com/seth-meyers-roasts-rudy-giulianis-terrible-twitter-fail",
            "pub_date": "2018-12-07 04:28:43 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "NBC During his latest “A Closer Look” segment Thursday night, Seth Meyers took a detour from breaking down new developments in the Russia investigation to check in on his old friend Rudy Giuliani. The Late Night host noted that as Donald Trump’s lawyer, Giuliani tried to argue this week that Special Counsel Robert Mueller’s sentencing memo for Michael Flynn was actually good news for the president. “Although I really can’t follow his logic or his syntax,” Meyers said, pointing to an incoherent text message Giuliani sent to a Politico reporter this week. “Wow big crime for a SPECIAL WHATEVER..."
        },
        {
            "title": "ルーディ・ジュリアーニ、ロバート・ミューラーの「ナイトメア」の質問を通して、トランプを呼ぶ - ハフポスト",
            "link": "https://www.huffingtonpost.com/entry/giuliani-trump-mueller-questions-nightmare_us_5c097190e4b04046345a3181",
            "pub_date": "2018-12-06 21:07:47 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The process of getting President Donald Trump to answer special counsel Robert Mueller’s questions concerning the ongoing investigation into Russian interference in the U.S. elections was “a nightmare,” according to the president’s lawyer Rudy Giuliani. “It took him about three weeks to do what would normally take two days,” Giuliani told The Atlantic in an interview published Thursday. In November, the president addressed the topic of the special counsel’s questions, telling reporters that he “was asked a series of questions” and that he “answered them very easily.” Trump’s legal team subm..."
        },
        {
            "title": "インターネットユーザーはGiulianiの古いツイートと混乱するクリエイティブな方法を見つける -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/giuliani-tweet-pranksters-collusion_us_5c0950c1e4b069028dc7a12d",
            "pub_date": "2018-12-06 17:41:34 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "One day, Rudolph Giuliani will learn to add spaces when he writes sentences on social media. Until then, Donald Trump’s attorney will have to deal with internet users messing with his tweets. On Friday, Giuliani took to Twitter to angrily criticize Robert Mueller. Mueller filed an indictment just as the President left for https://t.co/8ZNrQ6X29a July he indicted the Russians who will never come here just before he left for Helsinki.Either could have been done earlier or later. Out of control!Supervision please? — Rudy Giuliani (@RudyGiuliani) November 30, 2018 But a typo in the former New ..."
        },
        {
            "title": "検察官：トランプの「方向」で不当な金銭を支払う -  AP通信",
            "link": "https://apnews.com/f47819630d1045768a8fe9c68054c676",
            "pub_date": "2018-12-08 05:18:18 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Justice Department says that President Donald Trump directed illegal payments to buy the silence of two women whose claims of extramarital affairs threatened his presidential campaign, the first time prosecutors have connected Trump to a federal crime. In a court filing, prosecutors said former Trump lawyer and fixer Michael Cohen arranged the secret payments at the height of the 2016 campaign \"in coordination with and at the direction of\" Trump. Cohen has previously said Trump was involved in the hush-money scheme, but court documents filed ahead of Cohen's sentencing..."
        },
        {
            "title": "ロープ探偵、ロバート・トンプル氏",
            "link": "https://www.reuters.com/article/us-usa-trump-russia-rosenstein/trump-lashes-out-at-russia-probe-ahead-of-expected-new-details-idUSKBN1O61BO",
            "pub_date": "2018-12-07 14:12:36 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Trump on Friday lashed out at Special Counsel Robert Mueller's investigation into possible collusion between Russia and Trump's 2016 election campaign, and suggested Deputy Attorney General Rod Rosenstein had a conflict of interest without offering any evidence. Trump's series of early morning tweets came ahead of the expected filing of legal documents on Friday that could shed more light on how two of Trump's closest former aides have helped or hindered Mueller's Russia probe. Representatives for the U.S. Department of Justice declined to comment on the Trump tweets. In a la..."
        },
        {
            "title": "Pranksterは別のGiulianiを模倣するTwitter Typo  -  Daily Beast",
            "link": "https://www.thedailybeast.com/prankster-mocks-another-giuliani-twitter-typo",
            "pub_date": "2018-12-06 15:11:53 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty, Just two days after Trump lawyer Rudy Giuliani accidentally posted a link in one of his tweets—which a clever prankster bought and directed to an anti-Trump site—another typo in an older tweet was redirected to a law blog about the Mueller investigation. On September 15, Giuliani tweeted “#REALNEWS: Woodward says no evidence of collusion.So does Manafort’s team. Mueller can investigate endlessly and he will find no evidence. The only conspiracy, using criminal means, is the campaign to stop and then remove President Trump.” But he forgot to put a space between “collusion” a..."
        },
        {
            "title": "Trumpのサイバーセキュリティアドバイザー、Rudy Giulianiが誤植を恥じてTwitterを非難する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/06/trumps-cybersecurity-adviser-rudy-giuliani-blames-twitter-embarrassing/",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Rudy Giuliani, the former Republican presidential nominee who is advising President Trump on cyber security, has mistakenly accused Twitter of linking one of his tweets to \"a disgusting anti-President message\" after a typo in one of his tweets led to a prank. Mr Giuliani failed to insert a space in between two sentences in a tweet he posted last week. When used in a tweet, a full stop in between two words is automatically turned into a hyperlink. Shortly after the tweet was published, an enterprising internet user took advantage of the situation to purchase the web domain from the typo: “G..."
        },
        {
            "title": "Rudy GiulianiはTwitterが彼のつぶやきを妨害したと言います。実際には、彼はそれ自身でした。 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/05/us/politics/rudy-giuliani-twitter-links.html",
            "pub_date": "2018-12-05 23:59:44 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "To Rudolph W. Giuliani, the former New York mayor who is one of President Trump’s lawyers, it was an example of how low Twitter would stoop to carry out its anti-Trump agenda. It was, decidedly, no such thing. It was just a typo, followed by an opportunistic prank by an improv actor in Atlanta. In a tweet on Tuesday, Mr. Giuliani said the social network had “allowed someone to invade my text with a disgusting anti-President message.” He was referring to a Nov. 30 tweet in which Mr. Giuliani — by failing to put a space after a period, and starting the next sentence with the word “In” — had i..."
        },
        {
            "title": "マイケルコーエンは、トランプへの有望なアクセスによって4百万ドル以上を支払われた、検察は言う - 毎日の獣",
            "link": "https://www.thedailybeast.com/michael-cohen-was-paid-more-than-dollar4-million-by-promising-access-to-trump-prosecutors-say",
            "pub_date": "2018-12-07 23:13:01 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Drew Angerer Federal prosecutors on Friday provided new details on the extent of former Donald Trump fixer Michael Cohen’s attempts to cash in on his access to President Trump, detailing more than $4 million that Cohen extracted from major corporations in return for his supposed insight into White House policy making. According to prosecutors, Cohen, who has pleaded guilty to eight federal criminal charges, immediately sought to monetize his connections to Trump in the wake of his former boss’ 2016 election victory. “Cohen successfully convinced numerous major corporations to retain him as ..."
        },
        {
            "title": "おしゃべり、Rudy Giuliani：あなたのつぶやきはTrump大統領と間接的に呼ばれた -  MarketWatch",
            "link": "https://www.marketwatch.com/story/whoops-rudy-giuliani-your-tweet-indirectly-called-president-trump-a-traitor-2018-12-03",
            "pub_date": "2018-12-05 13:44:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE MARGIN By Shawn Langlois Update: Giuliani blames Twitter, the company He’s Donald Trump, and he did not approve Rudy Giuliani’s message. Reuters Rudy Giuliani on Friday tweeted out what seemed a typical missive from the Trump camp aimed at Robert Mueller and his investigation into Russia’s alleged cyberattack on the 2016 election: See tweet embed What wasn’t so typical was the link in the tweet. If you click the “G-20.In” — a hyperlink created by Giuliani’s omission of spaces after the terminal punctuation marks in his tweet, presumably to make room for more typographical characters — i..."
        },
        {
            "title": "レトロレポート：恥について：パープルウォークの歴史 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/02/us/perp-walk.html",
            "pub_date": "2018-12-02 23:30:09 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Parading the accused and the condemned before the citizenry is an age-old tactic used by those holding power. The most famous example goes back some 2,000 years, when a Jewish preacher from Nazareth was forced to trudge painfully to Calvary. William Wallace, the Scottish independence leader, experienced it being dragged through London before his execution in 1305. French monarchists, during the revolution, endured it as well in the tumbrels carrying them to the guillotine. That sort of public shaming has not disappeared, even if conducted in 21st-century America with less brutality. The mod..."
        },
        {
            "title": "トランプの助手ルディ・ジュリアーニがTwitterで自分の恥ずかしい過ちのためにサイトを責めようとしているのを目の当たりにしている -  The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/trump-rudy-giuliani-twitter-tweet-g20-in-post-conspiracy-theory-a8667931.html",
            "pub_date": "2018-12-05 09:28:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Rudy Giuliani, one of Donald Trump's closest aides, has posted a bizarre and angry tweet after falling victim to a prank. Mr Giuliani, who served as the president's lawyer and also his cybersecurity advisor, suggested that Twitter had pulled a trick on him because they dislike Mr Trump. But nothing of the sort happened, and Mr Giuliani actually appears to have tricked himself. Now he appears to be spreading conspiracy theories about Twitter in an attempt to deflect from that mistake. Gadgets and tech news in pictures - 42 show all Gadgets and tech news in pictures - 1/42 5G wireless interne..."
        },
        {
            "title": "ルディ・ジュリアーニ、インターネットを理解していないために陰謀論を全部抜く -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/rudy-giuliani-twitter-conspiracy-theory_us_5c079cb5e4b0fc23611189e9",
            "pub_date": "2018-12-05 11:35:58 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Rudy Giuliani pushed out a conspiracy theory about Twitter on Tuesday because he apparently doesn’t know how the internet works. The saga began before the weekend when Giuliani, who is President Donald Trump’s lawyer and adviser on cybersecurity issues, inadvertently created a URL with this typo-ridden tweet: Mueller filed an indictment just as the President left for https://t.co/8ZNrQ6X29a July he indicted the Russians who will never come here just before he left for Helsinki.Either could have been done earlier or later. Out of control!Supervision please? — Rudy Giuliani (@RudyGiuliani) No..."
        },
        {
            "title": "ミューラーが仕事を取る前の狂ったスクランブル -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/rosenstein-comey-firing-obstruction-probe/index.html",
            "pub_date": "2018-12-07 14:32:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "In the hectic eight days after President Donald Trump fired FBI Director James Comey, Deputy Attorney General Rod Rosenstein and top FBI officials viewed Trump as a leader who needed to be reined in, according to two sources describing the sentiment at the time. They discussed a range of options, including the idea of Rosenstein wearing a wire while speaking with Trump, which Rosenstein later denied. Ultimately, then-acting FBI Director Andrew McCabe took the extraordinary step of opening an obstruction of justice investigation even before special counsel Robert Mueller was appointed, the s..."
        },
        {
            "title": "トランプを抱きしめてマイケル・フリンを讃える、今はロバート・ミューラーがあまりにも賛美している -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/trump-michael-flynn-robert-mueller_us_5c084e4ee4b0844cda4fa488",
            "pub_date": "2018-12-05 23:07:48 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON — President Donald Trump’s repeated praise for his first national security adviser as a good man who was treated badly by prosecutors appears to have ended, now that special counsel Robert Mueller is praising him. Mueller revealed Tuesday night that he is recommending that retired Army Gen. Michael Flynn serve no jail time because of his “substantial assistance” in various investigations regarding Trump and his dealings with Russia. Just a day earlier, Trump lauded a former business and campaign adviser for refusing to cooperate with prosecutors: “Nice to know that some people st..."
        },
        {
            "title": "ジョン・ディーン：ジュリアーニがトランプ -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/john-dean-trump-rudy-giuliani-michael-flynn-mueller-filing-ctn-vpx.cnn",
            "pub_date": "2018-12-06 07:34:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Former Nixon White House counsel John Dean says that President Trump's lawyer Rudy Giuliani may be deluding his client by dismissing special counsel Robert Mueller's court filing revealing the cooperation of Trump's former national security adviser Michael Flynn in the Russia investigation. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "プーチン・アイデアのトランプ・ペントハウスの創始者は、彼がどれほど遠くに行ったか分からないと言っている -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/felix-sater-donald-trump-michael-cohen-moscow-tower_us_5c05a549e4b07aec57519c5e",
            "pub_date": "2018-12-03 23:33:31 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― The originator of the idea of giving Vladimir Putin a free $50 million penthouse in a proposed Trump Tower in Moscow said Monday he has no idea if the plan was ever presented to the Russian ruler or his associates. Felix Sater, who at the time was a “senior adviser” to then-presidential candidate Donald Trump, also downplayed its significance, calling it a mere marketing concept in an early stage of the project. “This was a marketing conversation. No more, no less,” he told HuffPost, describing his late 2015 meeting with Trump lawyer Michael Cohen. “The whole thing was a very p..."
        },
        {
            "title": "コーエンはトランプが彼を許してくれると信じていたが、物事が変わった -  CNN",
            "link": "https://www.cnn.com/2018/11/30/politics/michael-cohen-pardon-expectation-donald-trump/index.html",
            "pub_date": "2018-12-01 20:32:52 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Michael Cohen, the former personal attorney for President Donald Trump who is now a key witness in special counsel Robert Mueller's Russia investigation, was under the impression Trump would offer him a pardon in exchange for staying on message in support of the President in discussions with federal prosecutors, according to two sources. After a March 2018 visit to Mar-a-Lago, the President's private club in Florida, Cohen returned to New York believing that his former boss would protect him if he faced any charges for sticking to his story about the 2016 payments to adult film actress Stor..."
        },
        {
            "title": "マイケル・コーエンは、トランプは彼を許したが、彼の心を変えたと思っていた - 毎日の獣",
            "link": "https://www.thedailybeast.com/michael-cohen-thought-president-trump-would-pardon-him-but-changed-his-mind",
            "pub_date": "2018-12-01 17:28:21 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Andrew Kelly/REUTERS, Former President Trump lawyer Michael Cohen, now a main witness in special counsel Robert Mueller’s Russian investigation, once thought that his former boss would pardon him if he stayed loyal, according to CNN. In March 2018, after returning to New York City from Trump’s Mar-a-Lago club in South Florida, Cohen thought the President would protect him from federal prosecutors if he stayed on message. In the wake of the April 2018 FBI raid on his office, Trump’s cronies promised Cohen he would be OK, one source told CNN. Cohen and Trump’s attorneys even had a “legal def..."
        },
        {
            "title": "SNLのコールドオープンで、トランプはプーチンとMBSの出芽臭を嫉妬している -  Vox.com",
            "link": "https://www.vox.com/culture/2018/12/2/18122091/snl-cold-open-trump-jealous-putin-mbs-budding-bromance",
            "pub_date": "2018-12-02 15:34:37 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Don’t cry for Trump, Argentina. The truth is he’s “very guilty.” On Saturday Night Live’s G20-themed cold open, Donald Trump found himself out in the cold. In Alec Baldwin’s unexpectedly-long-awaited return, Trump contemplated the latest findings in the Mueller investigation, being abandoned in turn by Cecily Strong’s Melania, Beck Bennett’s Russian President Vladimir Putin, Ben Stiller’s returning cameo as Michael Cohen, and a fabulous new cameo: Fred Armisen’s Prince Mohammed bin Salman. Kate McKinnon’s Rudy Giuliani hung by him, however. (Quite literally — her vampiric Giuliani appeared ..."
        },
        {
            "title": "トランプ弁護士のルディ・ジュリアーニは、ミュラーのチームが大統領の同盟国を脅かそうとしていると言います",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-rudy-giuliani-mueller-investigation-michael-cohen-paul-manafort-russia-special-counsel-a8663991.html",
            "pub_date": "2018-12-02 18:06:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "President Donald Trump’s personal lawyer has accused special counsel Robert Mueller of trying to intimidate allies of the president as he reiterated his belief that the investigation into Russian meddling in the 2016 election is simply a “witch hunt”. Rudy Giuliani made the remarks during an appearance on New York’s AM 970's The Answer, where he was asked about the recent guilty plea of Michael Cohen in relation to the investigation. “They obviously exerted a lot of pressure on him. Mr Cohen unfortunately has a history of significant lies in the past,“ Mr Giuliani said. - Read more Special ..."
        },
        {
            "title": "アレック・ボールドウィンのトランプはミューラーの調査について心配している -  CNN",
            "link": "https://www.cnn.com/2018/12/02/media/trump-alec-baldwin-saturday-night-live/index.html",
            "pub_date": "2018-12-02 08:19:28 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Alec Baldwin's Donald Trump returned to \"Saturday Night Live\" and he brought his worries over the Mueller investigation with him. Baldwin's Trump found himself on a balcony in Argentina with first lady Melania Trump, played by Cecily Strong. \"Melania, I'm having trouble sleeping,\" Baldwin said. \"I keep having a nightmare that I'm walking through a forest of blood.\" \"No, no, that's just my Christmas decorations,\" Strong's Melania Trump responded, referring to the first lady's much talked about bright red Christmas trees that were put up in the White House. The fake first lady then asked what..."
        },
        {
            "title": "SNL：アレック・ボールドウィンのトランプ「サイドピース」を「ブラザーズ」プーチンとサウジ・クラウン・プリンス - デイヴィス・ビースト",
            "link": "https://www.thedailybeast.com/snl-alec-baldwins-trump-plays-side-piece-to-bros-putin-and-saudi-crown-prince",
            "pub_date": "2018-12-02 05:35:11 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "President Donald Trump is 5,000 miles away in Argentina for the G20 Summit and Alec Baldwin is back on Saturday Night Live. A month after his arrest for allegedly assaulting a stranger over a parking space, Baldwin made his first SNL appearance as Trump since early October. The scene opened on the balcony of the Park Hyatt hotel where Baldwin’s Trump was suffering insomnia. “Melania, I'm having trouble sleeping,” he said. “I keep having this nightmare where I'm walking in a forest of blood.” “No, no, that was just my Christmas decorations,” Cecily Strong’s first lady replied. In reality, Tr..."
        }
    ]
}