{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNWGwzT1d3eGEyWnpFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:10:54 GMT",
    "content": [
        {
            "title": "With a nod from the PJ Federal and massismo, Nicolás Caputo will be an honorary consul in Singapore - Perfil.com",
            "link": "https://www.perfil.com/noticias/politica/con-guino-del-pj-federal-y-massismo-nicolas-caputo-sera-consul-honorario-en-singapur.phtml",
            "pub_date": "2018-12-06 23:49:17 GMT",
            "source_nm": "Profile.com",
            "source_url": "https://www.perfil.com",
            "desc": ""
        },
        {
            "title": "Nicolás Caputo, honorary consul in Singapore - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Nicolas-Caputo-consul-honorario-en-Singapur-20181206-0098.html",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "La Cámara de Diputados aprobó ayer un proyecto para designar 32 cónsules y vicecónsules honorarios propuestos por gobiernos extranjeros, donde figura el dirigente y empresario Nicolás Caputo como cónsul de Singapur. El país asiático tiene uno de los fondos soberanos de inversión más imponentes del mundo. El plenario legislativo aprobó por 96 votos contra 48 y 36 abstenciones el proyecto que permite a gobiernos extranjeros a designar como cónsules y vicecónsules honorarios a ciudadanos argentinos. La iniciativa fue respaldada por Cambiemos y tuvo el rechazo frontal del kirchnerismo que cuest..."
        },
        {
            "title": "Cambiemos achieved the approval of Nicolás Caputo as honorary consul in Singapore - Diario 26",
            "link": "http://www.diario26.com/260452--cambiemos-logro-la-aprobacion-de-nicolas-caputo-como-consul-honorario-en-singapur",
            "pub_date": "2018-12-07 10:49:27 GMT",
            "source_nm": "Diary 26",
            "source_url": "http://www.diario26.com",
            "desc": "Cambiemos logró la aprobación del pliego del empresario Nicolás Caputo como cónsul honorario en Singapur. Se trata de quien fue definido por el propio presidente Mauricio Macri como su \"hermano de la vida\", por lo que su designación en un cargo que conlleva una serie de privilegios fue objetada por diputados de la oposición, que denuncian \"conflicto de intereses\". El pliego fue aprobado con 96 votos afirmativos, 48 negativos (FpV, Red por Argentina y FIT) y 36 abstenciones, correspondientes a diputados del PJ federal y del massismo. El diputado del Frente para la Victoria Guillermo Carmona ..."
        },
        {
            "title": "&quot;Nicky&quot; Caputo is Singapore&#39;s new consul: immunity and negotiated - El Destape",
            "link": "https://www.eldestapeweb.com/nicky-caputo-es-el-nuevo-consul-singapur-inmunidad-y-negociados-n53021",
            "pub_date": "2018-12-06 17:10:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Minutos después de las cinco de la tarde, y con 96 votos del oficialismo, se aprobó la propuesta de Nicolás Caputo como cónsul honorario de Singapur, un puesto clave que le dará ciertas inmunidades, beneficios impositivos y que podría potenciar sus negociados al tener acceso directo al presidente Mauricio Macri. La votación salió con 96 voluntades a favor del oficialismo, 48 en contra del kirchnerismo, y 36 abstenciones de Argentina Federal y el massismo. A comienzos del 2017, Macri designó a Caputo como cónsul en el país asiático. Sin embargo, tal nombramiento debía ser aprobado previament..."
        },
        {
            "title": "The government&#39;s move to place &quot;Nicky&quot; Caputo in a key position - El Destape",
            "link": "https://www.eldestapeweb.com/la-jugada-del-gobierno-ubicar-nicky-caputo-un-puesto-clave-n52982",
            "pub_date": "2018-12-05 23:32:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Este jueves, el oficialismo en la Cámara de Diputados volverá a intentar aprobar la designación de Nicolás Caputo, \"hermano del alma\" de Mauricio Macri, como cónsul honorario de Singapur, un país con el que el empresario mantiene importantes negociados. En caso de lograr avanzar, el mejor amigo del Presidente obtendría ciertos beneficios de inmunidad jurídica e impositiva, además de configurar un escenario de conflicto de intereses. Por eso, desde el FPV-PJ plantearon su oposición total, nuevamente, a esta designación. A comienzos del 2017, Macri designó a Caputo como cónsul en el país asiá..."
        },
        {
            "title": "Macri, relaxed: this is the exclusive country of Neuquén where the president spends his vacations - BigBangNews",
            "link": "https://www.bigbangnews.com/politica/Macri-relajado-asi-es-el-exclusivo-country-de-Neuquen-donde-pasa-sus-vacaciones-el-presidente-20181206-0004.html",
            "pub_date": "2018-12-06 11:17:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "El presidente Mauricio Macri volverá hoy a uno de sus lugares favoritos en el mundo: el exclusivo CountryCumelén, ubicado en la ciudad neuquina de Villa La Angostura. Macri comenzó allí un \"breve período de descanso tras las jornadas que demandó la cumbre del G20\", según se informó oficialmente. Llegó anoche desde la provincia de Córdoba, donde había encabezado un acto, y tiene previsto regresar a Buenos Aires el domingo para retomar sus actividades a partir del lunes 10. El presidente decidió así suspender sus actividades oficiales previstas para hoy y mañana, aunque no descartaban la posi..."
        }
    ]
}