{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGR3WkRVMkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:26:47 GMT",
    "content": [
        {
            "title": "The BCRA does not want short-term capital to shoot the dollar in 2019 - El Cronista",
            "link": "https://www.cronista.com/finanzasmercados/El-BCRA-no-quiere-que-capitales-de-corto-plazo-disparen-al-dolar-en-2019-20181206-0056.html",
            "pub_date": "2018-12-07 09:45:57 GMT",
            "source_nm": "The chronicler",
            "source_url": "https://www.cronista.com",
            "desc": "La mayor demanda de divisas de cada elección puede interferir con el plan monetario. Por eso, no quieren que fondos golondrina extremen los movimientos."
        },
        {
            "title": "The Central Bank eliminated the floor of 60% in the interest rate - Clarín.com",
            "link": "https://www.clarin.com/economia/economia/banco-central-elimino-piso-60-tasa-interes_0_PhVJYygeZ.html",
            "pub_date": "2018-12-05 18:25:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": ""
        },
        {
            "title": "The BCRA took advantage of the dollar in low for a new cut of the rates - Infobae.com",
            "link": "https://www.infobae.com/economia/2018/12/03/el-bcra-aprovecho-el-dolar-en-baja-para-un-nuevo-recorte-de-las-tasas/",
            "pub_date": "2018-12-03 18:41:03 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "El Banco Central subastó este lunes $160.231 millones en Letras de Liquidez (LELIQ) con un rendimiento promedio en baja al 60,278% anual. El máximo ..."
        },
        {
            "title": "Fall inflation forecast: BCRA will make a statement to get minimum rate - El Cronista",
            "link": "https://www.cronista.com/finanzasmercados/Cae-prevision-de-inflacion-BCRA-hara-comunicado-para-sacar-tasa-minima-20181204-0091.html",
            "pub_date": "2018-12-05 06:22:49 GMT",
            "source_nm": "The chronicler",
            "source_url": "https://www.cronista.com",
            "desc": "El tercer mes de caída de las previsiones de inflación permite retirar el piso de 60% a la tasa de Leliq. Pero antes, habrá comunicado del Copom."
        },
        {
            "title": "The BCRA will not eat the feint: the low rate will be very slow - Ambito.com",
            "link": "https://www.ambito.com/el-bcra-no-se-comera-el-amague-la-baja-tasa-sera-muy-lenta-n5003449",
            "pub_date": "2018-12-05 03:05:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": "El desplome del precio del petróleo desde u$s 75 el barril WTI a u$s 50 desinfló las expectativas de inflación en EEUU y moderó las expectativas en torno al ..."
        },
        {
            "title": "The dollar rebounded 2% from the floor of the non-intervention band of the BCRA - Infobae.com",
            "link": "https://www.infobae.com/economia/2018/12/04/el-dolar-rebota-desde-el-piso-de-la-banda-de-intervencion-del-bcra/",
            "pub_date": "2018-12-04 14:32:18 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "Siempre dentro de la banda de \"no intervención\" dispuesta por el Banco Central, el dólar se negocia con tendencia alcista en bancos del microcentro, después ..."
        },
        {
            "title": "Zone, in a new stage: maximum dollar at $ 50.95 in March - Ambito.com",
            "link": "https://www.ambito.com/zona-nueva-etapa-dolar-maximo-5095-marzo-n5003716",
            "pub_date": "2018-12-06 03:05:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": "En la Casa Rosada se entusiasman con que el esquema cambiario pueda aportar tranquilidad para el comienzo de la campaña electoral."
        },
        {
            "title": "How the Central Bank&#39;s decision affects interest rates and the dollar - Perfil.com",
            "link": "https://www.perfil.com/noticias/economia/como-afecta-la-decision-del-banco-central-sobre-las-tasas-de-interes.phtml",
            "pub_date": "2018-12-06 07:47:40 GMT",
            "source_nm": "Profile.com",
            "source_url": "https://www.perfil.com",
            "desc": "La autoridad monetaria busca dinamizar un poco la economía. Sin embargo, existe la posibilidad de que un meno."
        },
        {
            "title": "The Government expanded swap with China for almost US $ 9 billion - Ambito.com",
            "link": "https://www.ambito.com/el-gobierno-amplio-swap-china-casi-us-9-mil-millones-n5002883",
            "pub_date": "2018-12-02 16:26:59 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": "Este acuerdo complementa el acuerdo bilateral de swap de monedas firmado entre ambos bancos en julio de 2017, remarcó el BCRA al tiempo que agregó ..."
        },
        {
            "title": "Dollar today: after the announcements of the BCRA came to $ 39 and then moderated the rise - LA NACION",
            "link": "https://www.lanacion.com.ar/2199486-dolar-hoy-cotizacion-miercoles-bcra-banco-central",
            "pub_date": "2018-12-05 15:27:00 GMT",
            "source_nm": "THE NATION",
            "source_url": "https://www.lanacion.com.ar",
            "desc": "Dólar hoy: tras los anuncios del BCRA llegó a $39 y luego moderó la suba - Dólar hoy, Banco Nación, Banco Central, Comunidad de Negocios - LA NACION."
        },
        {
            "title": "Fees, exchange bands and intervention: what changes did the BCRA introduce - Bae Negocios",
            "link": "https://www.baenegocios.com/Tasas-bandas-cambiarias-e-intervencion-que-cambios-introdujo-el-BCRA-l201812050001.html",
            "pub_date": "2018-12-05 18:22:59 GMT",
            "source_nm": "Bae Business",
            "source_url": "https://www.baenegocios.com",
            "desc": "El Comité de Política Monetaria (COPOM) comunicó hoy varias modificaciones en el corto plazo, entre estas la eliminación de un piso de tasas, la redefinición ..."
        },
        {
            "title": "For Moodys, the monetary policy of the BCRA will drastically limit economic activity - Ambito.com",
            "link": "https://www.ambito.com/para-moodys-la-politica-monetaria-del-bcra-limitara-drasticamente-la-actividad-economica-n5003294",
            "pub_date": "2018-12-04 15:13:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": "Así lo estimó un informe difundido por la calificadora. Además, prevé que el PBI de Argentina se contraerá en un 2,5% en 2018 y en 1,5% en 2019, en parte ..."
        },
        {
            "title": "Decline in inflationary expectations would give BCRA leeway to lower rate - iprofesional.com",
            "link": "https://www.iprofesional.com/finanzas/282622-Descenso-en-expectativas-inflacionarias-daria-margen-a-BCRA-para-bajar-tasa",
            "pub_date": "2018-12-04 13:18:00 GMT",
            "source_nm": "iprofesional.com",
            "source_url": "https://www.iprofesional.com",
            "desc": "Al menos cuatro de los bancos y consultoras que participan en la encuesta han ajustado a la baja sus estimaciones de inflación para este año y el próximo."
        },
        {
            "title": "Cesario stressed that he left the crisis without recipes of the past - Ambito.com",
            "link": "https://www.ambito.com/cesario-destaco-que-se-salio-la-crisis-sin-recetas-del-pasado-n5003847",
            "pub_date": "2018-12-06 21:22:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": ""
        },
        {
            "title": "REM: less inflation, but with more recession | Central Bank, BCRA, Congress, Dollar, Elections, IMF, Guido Sandleris, Inflation, Lebac, GDP, monetary policy, Prices, Budget - Ambito.com",
            "link": "https://www.ambito.com/rem-menos-inflacion-pero-mas-recesion-n5003469",
            "pub_date": "2018-12-05 03:04:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": "Sensación agridulce dejó ayer la publicación del informe REM que elabora el BCRA. Según las consultoras privadas, en noviembre la inflación continúa siendo ..."
        },
        {
            "title": "How the dollar reacted to the BCRA announcements - Diario ElSol.com.ar Mendoza",
            "link": "https://www.elsol.com.ar/tras-los-anuncios-el-dolar-cotiza-en-alza",
            "pub_date": "2018-12-05 14:28:00 GMT",
            "source_nm": "Diario ElSol.com.ar Mendoza",
            "source_url": "https://www.elsol.com.ar",
            "desc": "La cotización del dólar subió 70 centavos respecto del último cierre, a $37,20 para la compra y $39 para la venta en el Banco Nación, tras la primera hora de ..."
        },
        {
            "title": "San Juan Central Bank reserves closed above US $ 50,000 M - Diario El Zonda",
            "link": "https://diarioelzondasj.com.ar/las-reservas-del-bcra-cerraron-por-encima-de-los-us-50-000-m",
            "pub_date": "2018-12-08 02:00:00 GMT",
            "source_nm": "The Zonda newspaper",
            "source_url": "https://diarioelzondasj.com.ar",
            "desc": ""
        },
        {
            "title": "Expectants of the &quot;new monetary rules&quot; of the BCRA :: MATINAL - Newspaper on Diaries",
            "link": "http://www.diariosobrediarios.com.ar/dsd/notas/1/45932-expectantes-de-las-nuevas-reglas-monetarias-del-bcra.php",
            "pub_date": "2018-12-06 11:27:05 GMT",
            "source_nm": "Diary on Journals",
            "source_url": "http://www.diariosobrediarios.com.ar",
            "desc": "La Nación, Ámbito, El Cronista, BAE y El Economista ponen la lupa sobre las “nuevas reglas monetarias” del Banco Central y en la baja de tasas. En este ..."
        },
        {
            "title": "The weather in the markets changed and Argentina benefited - Ambito.com",
            "link": "https://www.ambito.com/cambio-el-clima-los-mercados-y-se-beneficio-argentina-n5003224",
            "pub_date": "2018-12-04 03:04:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": "Los rezos de los mercados se hicieron oír y finalmente la tregua sellada en el G-20 entre EE.UU. y China inyectó una dosis de optimismo en el mundo."
        },
        {
            "title": "Fall of the reserves of the BCRA: The situation intensifies the distrust in 2019 - El Siglo de Tucumán",
            "link": "http://elsigloweb.com/2018/12/07/caida-en-picada-de-las-reservas-del-b-c-r-a-preocupa-que-la-situacion-intensifique-la-desconfianza-en-2019/",
            "pub_date": "2018-12-07 13:23:00 GMT",
            "source_nm": "The Century of Tucumán",
            "source_url": "http://elsigloweb.com",
            "desc": "En lo que va de diciembre, ya descendieron unos USD 1.189 millones y desde el ingreso del crédito del FMI lo hicieron en USD 4.000 millones. A pesar del ..."
        },
        {
            "title": "Due to lack of foresight, the BCRA is complicated and the country risk climbs to near-record levels in the Macri era - El Siglo de Tucumán",
            "link": "http://elsigloweb.com/2018/12/06/por-falta-de-prevision-el-bcra-se-complica-y-el-riesgo-pais-trepa-a-niveles-casi-record-en-la-era-macri/",
            "pub_date": "2018-12-07 01:09:00 GMT",
            "source_nm": "The Century of Tucumán",
            "source_url": "http://elsigloweb.com",
            "desc": "Tensión e incertidumbre: el verdadero partido entre la divisa de EEUU y el peso se jugará en unos días, cuando los grandes colocadores de plazo fijo decidan ..."
        },
        {
            "title": "For Moody&#39;s, the monetary policy of the BCRA &quot;will drastically limit economic activity&quot; - eLeVe",
            "link": "http://www.ele-ve.com.ar/Para-Moody-s-la-politica-monetaria-del-BCRA-limitara-drasticamente-la-actividad-economica.html",
            "pub_date": "2018-12-05 19:42:06 GMT",
            "source_nm": "eLeVe",
            "source_url": "http://www.ele-ve.com.ar",
            "desc": "La política monetaria restrictiva del Banco Central \"limitará drásticamente la actividad económica y el crecimiento de los préstamos\" durante los próximos ..."
        },
        {
            "title": "Queen Máxima praised the banking correspondents promoted by the BCRA - Ambito.com",
            "link": "https://www.ambito.com/la-reina-maxima-elogio-las-corresponsalias-bancarias-impulsadas-el-bcra-n5003119",
            "pub_date": "2018-12-03 12:35:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": "La reina de Holanda apoyó la iniciativa del Banco Central de impulsar las corresponsalías bancarias para generar un mayor grado de inclusión financiera en la ..."
        },
        {
            "title": "The Central Bank presented its best balance in six years, but reserves are worried - infobae",
            "link": "https://www.infobae.com/economia/2018/12/08/el-banco-central-presento-su-mejor-balance-en-seis-anos-pero-preocupan-las-reservas/",
            "pub_date": "2018-12-08 07:53:07 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Los pasivos remunerados fueron foco de conflicto para el BCRA y la economía en 2018. (NA) Con activos básicamente en moneda extranjera y pasivos en pesos, los movimientos de dólar –determinante en la debacle económica financiera de 2018– dejó un balance del Banco Central equilibrado por efecto de la \"licuación\" y la extinción de las Lebac. Según el últimoEstado Resumido de Activos y Pasivos del Central, actualizado al 30 de noviembre pasado, el stock de Leliq alcanza los $711.436,7 millones. Si se le suman el remanente de Lebac, por unos $116.318 millones y otras emisiones, los títulos de d..."
        },
        {
            "title": "The dollar closed down despite the tensions in the markets and the changes in Central - TN rates - Todo Noticias",
            "link": "https://tn.com.ar/economia/el-dolar-cerro-la-baja-pese-las-tensiones-de-los-mercados-y-los-cambios-en-las-tasas-del-central_922888",
            "pub_date": "2018-12-07 23:26:01 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El Gobierno arrancó la semana exultante por los resultados que tuvo la Cumbre del G20. Mauricio Macri dio varias entrevistas en las que destacó el rol que le tocó al país para armar uno de los encuentros de jefes de Estado más importantes del mundo. Hubo decenas de convenios bilaterales, la organización salió de acuerdo a lo planificado, hubo documento final e inclusive se logró acercar a Donald Trump y Xi Jingping. Estas circunstancias llevaron a que la moneda estadounidense bajara el lunes por debajo de los $37. Cinco días después, el dólar se estacionó por arriba de los $38, un número qu..."
        },
        {
            "title": "Dollar in Argentina: Exchange rate cuts bullish streak amid new BCRA regulations - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/mercados/argentina-dolar-corta-racha-alcista-medio-nuevas-normativas-bcra-noticia-nndc-585488",
            "pub_date": "2018-12-07 22:01:31 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El dólar en Argentina cerró a la baja este viernes, luego de tres sesiones consecutivas al alza, en una plaza financiera que se ajusta a las nuevas normativas del Banco Central de la República Argentina. (BCRA). El tipo de cambio en la franja mayorista cayó un 0.80 % a 37.45 pesos por billete verde, dentro de la zona de no intervención fijada por el banco central para este viernes de 46.94 unidades para la venta. En la semana, la divisa extranjera se depreció un 0.90 %. \"El dólar mayorista transcurrió la primera semana del mes con tendencia débil producto de una mayor demanda de pesos en el..."
        },
        {
            "title": "The BCRA ratifies the bearish path for interest rates, now at 59% - infobae",
            "link": "https://www.infobae.com/economia/2018/12/06/el-bcra-ratifica-el-sendero-bajista-para-las-tasas-de-interes-ahora-en-59/",
            "pub_date": "2018-12-06 20:18:01 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Guido Sandleris, presidente del Banco Central. (Matias Baglietto) El Banco Central de la República Argentina efectuó la habitual subasta Letras de Liquidez (LELIQ) a 7 días de plazo, con un monto adjudicado fue de 108.651 millones de pesos. La colocación registró una tasa promedio de corte de 59,009%, con una la tasa mínima adjudicada de 57,947% y una tasa máxima de 59,728 por ciento. Se trató del sexto recorte consecutivo para los rendimientos en pesos desde el 27 de noviembre. Con vencimientos en el día por $120.051 millones, la entidad que preside Guido Sandleris permitió una expansión m..."
        },
        {
            "title": "After the G20, the government will sign a second agreement with China to finance exports - infobae",
            "link": "https://www.infobae.com/economia/2018/12/07/luego-del-g20-el-gobierno-firmara-un-segundo-acuerdo-con-china-para-financiar-exportaciones/",
            "pub_date": "2018-12-07 06:36:26 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Xi Jinping y Macri en Olivos (Adrián Escandar) El Presidente de la Corporación de Seguros de Crédito a la Exportación de China (Sinosure), Wang Tingke, y el presidente del BICE, Francisco Cabrera, firmarán hoy un Acuerdo marco de Cooperación para facilitar el financiamiento de transacciones comerciales de interés mutuo. Se trata del segundo acuerdo de ese tipo que se firma. El primero fue la ampliación de swap de monedas con el BCRA por unos USD 8.700 millones. Estos acuerdos forman parte de los anunciados por el Gobierno luego de la reunión entre Mauricio Macri y su par chino, Ji Ximping, ..."
        },
        {
            "title": "The high risk country of Argentina, a threat to the Central plan - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/economia/El-alto-riesgo-pais-argentino-una-amenaza-para-el-plan-del-Banco-Central--20181207-0033.html",
            "pub_date": "2018-12-07 12:38:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Guido Sandleris, presidente del Banco Central Hay quienes dicen que las decisiones son producto de uno mismo. Para otros, en cambio, la decisión es producto de la circunstancia. Esto último parecen pensar aquellos que estudian detalladamente la evolución del riesgo-país argentino. ¿La razón? Señalan que a pesar del optimismo declarado desde el Banco Central, en última instancia el ritmo de descenso de las tasas de interés, que cruzó el piso del 60%, estará supeditado a la medición doméstica del índice EMBI que mide JPMorgan. Numerosos analistas consultados coinciden en que más allá de del ..."
        },
        {
            "title": "The offer reappeared and the dollar ended the week in low - infobae",
            "link": "https://www.infobae.com/economia/2018/12/07/reaparece-la-oferta-y-el-dolar-termina-la-semana-en-baja/",
            "pub_date": "2018-12-07 20:00:12 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La apuesta por la divisa de EEUU fue de los mejores negocios del año. (Adrián Escandar) El dólar se negoció con baja próxima a 1% este viernes, para culminar una semana de mucha volatilidad. El mes de diciembre se caracteriza por la demanda estacional de pesos, debido a compromisos que asumen las empresas por el pago de salarios, medio aguinaldo, bonos y otras obligaciones de fin de año. Esa necesidad incentivó la venta de divisas e inclinó la balanza en cuanto a la cotización del dólar. En el promedio de bancos del microcentro porteño se vendió a $38,31, con una baja de 36 centavos. En el ..."
        },
        {
            "title": "The dollar today: the currency closed down while the market looked at the United States - TN - Todo Noticias",
            "link": "https://tn.com.ar/economia/el-dolar-hoy-la-divisa-abre-en-baja-mientras-el-mercado-mira-estados-unidos_922779",
            "pub_date": "2018-12-07 20:55:05 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El dólar subió 69 centavos en la semana, aunque cerró el viernes 30 centavos por debajo del jueves mientras todos los mercados observan con atención lo que sucedía con la economía de los Estados Unidos. La divisa abrió a $38,54 para la venta según el promedio del Banco Central (BCRA) y cerró a $38,30 a las 15 horas. En el Banco Nación, terminó la jornada a $36,50 para la compra y $38,30 para la venta. En el resto del mundo, el peso mexicano y otras monedas emergentes se apreciaron luego de que Estados Unidos publicó datos de empleo peores a los esperados. Eso sugirió que la Reserva Federal ..."
        },
        {
            "title": "The BCRA cut the reference rate to the lowest level in three months and was below 60% - infobae",
            "link": "https://www.infobae.com/economia/2018/12/05/el-bcra-recorto-la-tasa-de-referencia-al-nivel-mas-bajo-en-tres-meses-y-quedo-debajo-de-60/",
            "pub_date": "2018-12-05 18:44:59 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El BCRA continuó con el sendero bajista de rendimientos desde los máximos de octubre (NA) En una medida congruente con la eliminación del piso de 60% para la tasa de referencia, el Banco Central recortó los rendimientos a 59,1% anual, los más bajos desde finales de agosto. En poco menos de dos meses recortó 14 puntos porcentuales desde el 73,5% del 8 de octubre. La entidad efectuó una subasta Letras de Liquidez (LELIQ) a 7 días de plazo por $177.040 millones, frente a vencimientos en el día por 140.075 millones de pesos. Con la absorción de $36.965 millones este miércoles, la entidad moneta..."
        },
        {
            "title": "Dollar in Argentina: Exchange rate maintains upward trend due to hedges - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/mercados/argentina-precio-dolar-mantiene-tendencia-alcista-coberturas-noticia-nndc-585010",
            "pub_date": "2018-12-06 18:20:17 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El dólar en Argentina volvía a operar al alza el jueves por tomas de coberturas en un contexto de renovada aversión al riesgo y un día después de que el banco central anunciara modificaciones en su política monetaria. El BCRA eliminó el piso de la tasa de interés de referencia (Leliq) del 60% y definió los límites de la zona de no intervención cambiaria para el primer trimestre del 2019 con un ajuste del 2.0% mensual. \"Creemos que el ritmo de descenso de tasas en pesos estará condicionado por la evolución del riesgo país\", dijo la consultora Delphos Investment en un informe. El tipo de camb..."
        },
        {
            "title": "The BCRA eliminated the floor for the reference rate and maintains the flotation bands for the dollar - infobae",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/05/el-bcra-elimino-el-piso-para-la-tasa-de-referencia-y-mantiene-las-bandas-de-flotacion-para-el-dolar/",
            "pub_date": "2018-12-05 13:33:31 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Guido Sandleris (centro), presidente del Banco Central. (Matías Baglietto) El Banco Central informó este miércoles que eliminó el piso para la tasa de interés de referencia que se había autoimpuesto el 30 de agosto y ratificado el 26 de septiembre. Ese límite, en el 60% anual, respondía a la brusca aceleración de la inflación, que alcanzó el 6,5% en septiembre y el 5,4% en octubre pasados. La estabilización del tipo de cambio debajo de los 40 pesos, dentro de la banda de libre flotación propuesta por la entidad que preside Guido Sandleris, y una inflación prevista en el orden del 3% mensual..."
        },
        {
            "title": "Why does Argentina&#39;s country risk continue to rise? - Via Country",
            "link": "https://viapais.com.ar/argentina/746266-por-que-sigue-subiendo-el-riesgo-pais-de-la-argentina/",
            "pub_date": "2018-12-07 07:24:25 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "A fuerza de tasas superiores a la inflación, el Gobierno logró estabilizar el mercado cambiarioy encorsetó el precio del dólar, pero el riesgo país no da respiro y volvió a dispararse hasta el nivel más alto de los últimos tres meses. El indicador –que elabora el banco estadounidense JP Morgan-, subió 20 unidades hasta los 745 puntos básicos, nivel que no se registraba desde mediados de septiembre cuando Luis Caputo aún presidía el Banco Central. Los bonos soberanos de la deuda estadounidense pagan 3% anual. Y si la Argentina hoy saliera al mercado de capitales a buscar dinero tendría que p..."
        },
        {
            "title": "The dollar continued to rise and closed at 38.40 at Banco Nación - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-11-19-0-el-dolar-volvio-a-tocar-los-39-tras-la-eliminacion-del-piso-de-la-tasa-de-interes-politica-y-economia",
            "pub_date": "2018-12-06 07:53:25 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La cotización del dólar volvió a subir 10 centavos respecto del último cierre, y cerró $36,60 para la compra y $38,40 para la venta en el Banco Nación. Según operadores del mercado, la decisión del BCRA de eliminar el piso de la tasa de interés alienta la suba del dólar mayorista, que comenzó la jornada operando en $38,10, setenta centavos arriba del cierre de ayer. Ya pasadas las 11 la divisa norteamericana bajó 20 centavos y se vendía a $38,80. Cabe resaltar que el Comité de Política Monetaria del Banco Central de la República Argentina (Copom) eliminó hoy el piso de tasa de interés de 60..."
        },
        {
            "title": "This is how the dollar closed the week - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-asi-cerro-el-dolar-la-semana-2026486-113.html",
            "pub_date": "2018-12-07 21:17:53 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "El dólar retrocedió este viernes a 38.31 pesos para la venta y finalizó de ese modo la semana con una baja acumulada de 49 centavos ante un nivel persistente de oferta en el mercado. Según un promedio realizado por el Banco Central, la divisa terminó la jornada a 36,37 pesos para la punta compradora y a 38,31 pesos para la vendedora en una nueva rueda con volatilidad. Así, respecto del jueves registró una caída de 35 centavos; mientras que en la semana acumuló una merma de 49 centavos. En el Banco Nación, este viernes la divisa norteamericana operó a 38,30 pesos; mientras el precio más elev..."
        },
        {
            "title": "The dollar today: The Central Bank drilled the rate of 60% of the Leliq and the currency reacted with a slight rise - TN - Todo Noticias",
            "link": "https://tn.com.ar/economia/el-dolar-hoy-sube-luego-de-que-el-bcra-le-puso-fin-la-super-tasa-de-60_922250",
            "pub_date": "2018-12-05 19:09:18 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El Banco Central decidió eliminar el piso de tasa de interés de las Letras de Liquidez (Leliq) de 60% y en su primera licitación tras esa resolución, licitó esos instrumentos a 59,1%, que representa la cifra más baja desde fines de agosto. El dólar reaccionó en su cotización mayorista con una leve suba de 5 centavos y en el minorista con un incremento de casi 40. A principio de jornada la cotización picó hasta $38,10, unos 70 centavos por encima del valor de arranque esta mañana. Ya con la decisión de la autoridad monetaria de eliminar el piso de tasa de Leliq, fijado en 60%, el precio de l..."
        },
        {
            "title": "The dollar touched the 39 pesos due to the drop in rates and the adverse investment climate abroad - infobae",
            "link": "https://www.infobae.com/economia/2018/12/06/el-dolar-sube-a-39-pesos-por-la-baja-de-tasas-y-el-adverso-clima-inversor-en-el-exterior/",
            "pub_date": "2018-12-06 19:57:25 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La cotización del dólar aumentó un 104,4% en 2018. (Adrián Escandar) En el marco de caídas generalizadas en los mercados financieros globales y la renovada devaluación de monedas emergentes, el dólar en la City porteña llegó a negociarse por encima de los 39 pesos al público, y sobre 38 pesos en la plaza mayorista, aunque sobre el cierre recortó las ganancias por la irrupción de una oferta de divisas más fluida. En el plano interno, la decisión del Banco Central de eliminar el piso de la tasa de interés para acelerar la caída de los rendimientos en pesos por debajo del umbral del 60% anual,..."
        },
        {
            "title": "Banks, tougher with fintech: &quot;We do not understand why Central does not regulate them&quot; - infobae",
            "link": "https://www.infobae.com/economia/2018/12/06/bancos-mas-duros-con-las-fintech-no-entendemos-por-que-el-central-no-las-regula/",
            "pub_date": "2018-12-06 23:20:42 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El presidente de la Asociación de Bancos de la Argentina (ABA), Claudio Cesario, volvió a poner sobre la mesa la disputa que las entidades mantienen con las fintech, es decir las empresas que ofrecen servicios financieros aplicando tecnología. \"No vemos cuál es la razón por la que el Central sigue sin regular a estas compañías. Se trata de una competencia desleal para los bancos\", aseguró. La disputa entre los bancos y las fintech ya viene de hace tiempo, pero ahora el número uno de la cámara que agrupa a los bancos extranjeros volvió sobre ella. En una presentación realizada ante periodist..."
        }
    ]
}