{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREo1TVhaNkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:28:43 GMT",
    "content": [
        {
            "title": "Children who dance with their dog to meet viral challenge cause a furor on Facebook - El Comercio - Peru",
            "link": "https://elcomercio.pe/redes-sociales/facebook/facebook-viral-sensacional-baile-brasileno-dos-ninos-perro-provoca-risas-redes-sociales-brasil-face-fb-fotos-video-nnda-nnrt-noticia-583678",
            "pub_date": "2018-12-07 05:01:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Un video de Facebook que tiene como protagonistas a dos niños y su mascota en Brasil formando parte del popular reto viral \"Pipiripom Challenge\" se volvió ..."
        },
        {
            "title": "Facebook: Herd of hyenas corrals lion against a hill but the unexpected happens [VIDEO] - LaRepública.pe",
            "link": "https://larepublica.pe/tendencias/1371656-facebook-leon-acorralado-manada-hienas-estilo-rey-leon-sucede-inesperado-final-fb-face-leon-animal-rey-leon",
            "pub_date": "2018-12-07 19:50:43 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "De terror. Un video de un león fue compartido en Facebook donde se ve al felino acorralado por más de ocho hienas contra una loma, sin imaginar que el final ..."
        },
        {
            "title": "Facebook viral: cruel neighbors leave radical message for young man who suffered for love [PHOTO] - LaRepública.pe",
            "link": "https://larepublica.pe/tendencias/1370841-facebook-viral-vecinos-escriben-cruel-nota-chica-dejaba-llorar-termino-noviazgo-face-fb-foto-pareja-novios",
            "pub_date": "2018-12-06 18:22:30 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "En Facebook se volvió viral el curioso mensaje que dejó un grupo de vecinos, quienes enfadados escribieron un radical mensaje para una chica que terminó ..."
        },
        {
            "title": "Small child is caught reassuring his baby sister and goes viral on Facebook - El Comercio - Peru",
            "link": "https://elcomercio.pe/redes-sociales/facebook/facebook-viral-bebe-lloraba-desconsoladamente-reaccion-hermano-mayor-enternece-redes-sociales-video-fotos-face-nnda-nnrt-noticia-583314",
            "pub_date": "2018-12-06 12:36:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Facebook viral | El cautivador video protagonizado por un pequeño se volvió tendencia en redes sociales por su inmediata reacción para tranquilizar a su ..."
        },
        {
            "title": "Facebook Viral: Company that promoted consumption of panettone with butter was strongly criticized [PHOTO] - LaRepública.pe",
            "link": "https://larepublica.pe/tendencias/1370608-facebook-critican-empresa-lacteos-promover-consumo-paneton-mantequilla-face-fb-redes-sociales-laive",
            "pub_date": "2018-12-04 13:05:59 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Esta empresa que promovía el uso de mantequilla al comer panetón, fue criticada por usuarios en la red social Facebook."
        },
        {
            "title": "Guacamaya began to dance to Facebook with his steps to the rhythm of &#39;In Da Club&#39; of 50 Cent - El Comercio - Peru",
            "link": "https://elcomercio.pe/redes-sociales/facebook/facebook-video-viral-guacamaya-pondra-bailar-ritmo-in-da-club-50-cent-estados-unidos-fb-face-nnda-nnrt-noticia-584008",
            "pub_date": "2018-12-05 04:26:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "'Padma' comienza sus mañanas bailando al ritmo de sus canciones favoritas de hip-hop y el video donde aparece moviéndose con el tema del famoso rapero ..."
        },
        {
            "title": "Controversy in social networks by a woman who let her cat see how she cuts onions up close - El Comercio - Peru",
            "link": "https://elcomercio.pe/redes-sociales/facebook/facebook-viral-polemica-usuarios-redes-sociales-mujer-dejo-gato-corta-cebollas-video-fotos-face-fb-nnda-nnrt-noticia-583510",
            "pub_date": "2018-12-03 12:53:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Facebook viral | escena es protagonizada por una joven un pequeño minino que se volvieron viral rápidamente en Internet. El clip acumula miles de ..."
        },
        {
            "title": "Puppy shouted curiously for being hungry and generated a &#39;wave&#39; of comments - Peru.com",
            "link": "https://peru.com/redes-sociales/facebook/facebook-viral-perrito-grito-curiosa-forma-tener-hambre-y-genero-ola-comentarios-noticia-588993",
            "pub_date": "2018-12-08 13:01:25 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Un curioso video de Facebook ha estado circulando en redes sociales. En este se puede ver cómo un perro grita de curiosa forma por tener hambre. La cinta trajo miles de comentarios de los usuarios. La grabación de Facebook muestra al pequeño cachorro emitir un sonido parecido al de una mujer. El curioso hecho generó una ‘ola’ de respuestas donde indican que el can desea alimento. “Me parece una falta de respeto grabar en ese estado al inocente cachorro”, expresó una usuaria de Facebook. Este tipo de opiniones se hicieron frecuentes en la red social. Sin embargo, otros aseguran solo estaba j..."
        },
        {
            "title": "The emotional reunion between a dog and its owner who returned home after serving the army - El Comercio - Peru",
            "link": "https://elcomercio.pe/redes-sociales/facebook/facebook-viral-joven-vuelve-casa-meses-servicio-militar-reaccion-perro-verla-cautiva-usuarios-video-fotos-face-fb-estados-unidos-nnda-nnrt-noticia-583594",
            "pub_date": "2018-12-08 13:16:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Casandra Cabrera ha estado sirviendo al Ejército de los Estados Unidos durante los últimos diez meses, tiempo en el que estuvo lejos de su hogar y de todas las personas con las que creció. Sin embargo, con tantas cosas en la mente, la joven supo guardar un espacio para Missy May, su adorada mascota que se volvió protagonista de un video viral en Facebook por una escena que conmovió a miles. El video, captado por la madre de Cabrera, toma lugar en el preciso momento en el que su hija vuelve a casa. Ella descendía por las escaleras eléctricas del aeropuerto cuando fue sorprendida por su masco..."
        },
        {
            "title": "Two children and a dog dance Brazilian music and become the sensation of social networks - Peru.com",
            "link": "https://peru.com/redes-sociales/facebook/facebook-viral-dos-ninos-perro-bailan-musica-brasilena-vuelve-sensacion-redes-sociales-brasil-face-fb-fotos-video-nnda-nnrt-noticia-noticia-588317",
            "pub_date": "2018-12-08 10:00:22 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Si usted creía que los Challenge habían terminado, está en un gran error. Después del “Thalia Challenge” y su versión ranchera – “Chona Challenge-, desde Brasil miles de usuarios de Facebook han publicado sus videos con un nuevo reto: el “Pipiripom Challenge”. En esta oportunidad, dos niños y un perro fueron los protagonistas del viral más conocido sobre sobre esta prueba en los últimos días. Dentro de una casa y preparados por una entrenadora (@coah_filha), este trío ha remecido las redes sociales provocando risas y carcajadas entre los usuarios. ¿Has participado del “Pipiripopm Challenge”..."
        },
        {
            "title": "Perro realizes that they are about to adopt him and his emotional reaction causes a sensation in social networks - El Comercio - Perú",
            "link": "https://elcomercio.pe/redes-sociales/facebook/facebook-viral-perro-percata-acaba-adoptado-reaccion-conmueve-miles-redes-sociales-video-fotos-face-fb-estados-unidos-nnda-nnrt-noticia-583843",
            "pub_date": "2018-12-06 12:49:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El cautivador video de Facebook que demuestra la reacción de un perro tras percatarse de que acababa de ser adoptado conmovió a miles de usuarios de Internet. El clip obtuvo gran popularidad en redes sociales y logró obtener más de 3 millones de reproducciones. Conoce todos los detalles de esta historia. Se dio a conocer en Facebook que Benny, un can de raza pitbull, fue rescatado y puesto bajo el cuidado de un refugio animal ubicado en California, Estados Unidos. Allí, esperó buen tiempo a quien esté dispuesto a adoptarlo y le entregue el cariño que él tanto necesita. Sin embargo, y poco a..."
        },
        {
            "title": "Children touch networks playing Mexican music in the street | VIDEO - El Comercio - Peru",
            "link": "https://elcomercio.pe/redes-sociales/facebook/facebook-video-viral-ninos-ponen-ritmo-calle-mostrando-talento-musica-mexico-face-fb-fotos-nnda-nnrt-noticia-584692",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "En Facebook son publicados a diario miles de tiernas historias donde las personas buscan salir de las adversidades con lo mejor que tienen en la vida: su talento. Por ejemplo, malabaristas que brindan un show en los semáforos, quizás entusiastas vendedores de comida y -como en este caso viral- dos niños que ponen el mejor ritmo en la calle mostrando verdadero talento para tocar música regional de México. Junto a sus padres, estos menores han llenado de ternura los comentarios del video de Facebook que ya es muy popular entre los usuarios de las redes sociales. ¿Cuánto te cautivaron estos ni..."
        },
        {
            "title": "The value of Facebook fell more than 2% after filtering anti-competitive practices - infobae",
            "link": "https://www.infobae.com/america/tecno/2018/12/06/el-valor-de-facebook-se-desplomo-us95-billones-tras-filtraciones-de-practicas-anticompetitivas/",
            "pub_date": "2018-12-07 12:10:07 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Facebook perdió 2,5% de su valor en un día. (Foto: REUTERS) La filtración de documentos que mostraron prácticas anticompetitivas de Facebook le costó a la compañía una pérdida de US$9.500 millones en el mercado de valores. Un día después de que se hicieron públicas evidencias de que la compañía fundada por Mark Zuckerberg persigue \"agresivamente\" a sus competidores, ha usado su plataforma para frenarlos y ha sacado provecho de los desarrolladores para obtener ganancias, creando conflictos a nivel global, el valor de la compañía disminuyó en un 2,5 % de los US$379.000 millones en que está va..."
        },
        {
            "title": "Forces her daughter to walk 1.5 km to school for &#39;bullying&#39; a partner - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/eeuu/facebook-obliga-hija-caminar-escuela-condiciones-extremas-suspendida-acosar-companero-ohio-estados-unidos-noticia-584911",
            "pub_date": "2018-12-08 13:05:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Ohio. Un padre de familia decidió darle una lección a su hija luego de que esta fuera suspendida de su escuela por hacer 'bullying' a uno de sus compañeros. El video del hecho fue compartido por el propio progenitor de la menor en la red social Facebook. Matt Cox, natural de Swanton (Ohio), está dividiendo opiniones en Estados Unidos después de que decidiera castigar a su hija, de 10 años, al obligarla a caminar las 1,5 kilómetros hasta la escuela en temperaturas extremas. \"Esta es mi pequeña forma de intentar detener esto en mi hogar\", dijo Cox a los medios locales. Cox aseguró que sabía q..."
        },
        {
            "title": "250 internal Facebook pages show the darkest side of the company - WWWhat&#39;s new",
            "link": "https://wwwhatsnew.com/2018/12/07/250-paginas-internas-de-facebook-muestran-el-lado-mas-oscuro-de-la-compania/",
            "pub_date": "2018-12-07 14:00:32 GMT",
            "source_nm": "WWWhat&#39;s new",
            "source_url": "https://wwwhatsnew.com",
            "desc": "Un comité parlamentario del Reino Unido ha publicado 250 páginas de documentos de Facebook, incluidos correos electrónicos enviados entre Mark Zuckerberg y otros altos ejecutivos. El resultado es realmente sorprendente, mostrando decisiones que la empresa tomó en el pasado para hacerse con la mayor cantidad de datos de los usuarios posibles. Las autoridades británicas confiscaron los archivos hace poco más de una semana, y pueden resumirse en pocos puntos: – Facebook incluyó a ciertas compañías en la lista blanca, lo que significa que aún tenían acceso completo a los datos de los amigos de ..."
        },
        {
            "title": "He saw policemen and firemen on the road and recorded huge success - Peru.com",
            "link": "https://peru.com/videos/virales/facebook-viral-vio-policias-y-bomberos-carretera-y-grabo-enorme-suceso-noticia-589019",
            "pub_date": "2018-12-07 20:37:47 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": ""
        },
        {
            "title": "New scandal on Facebook: confidential emails revealed how he handled private data - TN - Todo Noticias",
            "link": "https://tn.com.ar/tecno/f5/nuevo-escandalo-en-facebook-correos-confidenciales-revelaron-como-manejaba-datos-privados_922547",
            "pub_date": "2018-12-06 18:33:23 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Los escándalos de Facebook parecen no tener fin. Un comité del Parlamento británico que investiga la propagación de noticias falsas divulgó correos electrónicos internos de la red social que muestran detalles sobre la gestión de datos de los usuarios por parte de la empresa estadounidense. Esos mails, recopilados en más de 250 páginas, incluyen mensajes del CEO de la compañía, Mark Zuckerberg, algunos de ellos señalados como \"confidenciales\". Los correos, por ejemplo, revelan que Facebook permitió a algunas compañías mantener \"acceso completo\" a la información de los amigos de cada usuario ..."
        },
        {
            "title": "US senators complain to Facebook for allowing child marriage - La Prensa Orlando",
            "link": "https://laprensafl.com/2018/12/06/senadores-de-eeuu-le-reclaman-a-facebook-por-permitir-matrimonio-infantil/",
            "pub_date": "2018-12-06 20:23:53 GMT",
            "source_nm": "The Orlando Press",
            "source_url": "https://laprensafl.com",
            "desc": "WASHINGTON – Un grupo de senadores reclamó hoy al presidente de Facebook, Mark Zuckerberg, que su empresa haya permitido que el padre de una menor usase esa red social para anunciar la subasta de su hija en matrimonio al mejor postor. En una carta, los nueve senadores de ambos partidos, encabezados por Bob Menéndez, el demócrata de más alto rango del Comité de Asuntos Exteriores de esa cámara, le dijeron al fundador de Facebook que consideraban “inaceptable” que su compañía esté contribuyendo directamente a la “práctica abominable” del matrimonio infantil. “Aunque la misión de su empresa pu..."
        },
        {
            "title": "Tired of Facebook, fund managers look for other options - Forbes México",
            "link": "https://www.forbes.com.mx/cansados-de-facebook-los-gestores-en-estados-unidos-buscan-otras-alternativas/",
            "pub_date": "2018-12-06 20:45:30 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Cansados de Facebook, los gestores de fondos buscan otras opciones Reuters.- La preocupación generada por los declinantes márgenes de beneficio del gigante de las redes sociales y su golpeada reputación han hecho que 93 fondos mutuos estadounidenses liquiden totalmente sus posiciones en la compañía en lo que va de año, exacerbando un declive cercano al 35% en el precio de las acciones de Facebook desde sus máximos, según el servicio de análisis Lipper de Refinitiv. Las ventas de fondos como Fidelity Investments, The Hartford y Putnam Investments suman un total cercano a las 1..."
        },
        {
            "title": "He crossed the track in winter season and spectacular outcome happened - Peru.com",
            "link": "https://peru.com/videos/virales/facebook-viral-cruzo-pista-temporada-invierno-y-sucedio-espectacular-desenlace-noticia-589015",
            "pub_date": "2018-12-07 20:25:32 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": ""
        },
        {
            "title": "Sale of data, &quot;dominance&quot; and much more: They publish 250 pages of internal emails of Facebook - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298170-temas-clave-correos-internos-datos-facebook",
            "pub_date": "2018-12-06 17:44:24 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "'Listas blancas', la aplicación Onavo Protect, 'ataques' a Vine y otras temas imporantes figuran en los documentos internos de la empresa que fueron publicados por el Parlamento británico este miércoles. El parlamentario británico Damien Collins publicó este miércoles 250 páginas de documentos internos de la empresa Facebook que incluyen la correspondencia de los principales gerentes de la compañía sobre sus métodos de monetización, la cooperación con otros desarrolladores y el manejo de los datos de los usuarios. \"Creo que hay un considerable interés público en la publicación de estos docu..."
        },
        {
            "title": "Children show their talent in music by playing with their father in the street - Peru.com",
            "link": "https://peru.com/redes-sociales/facebook/facebook-viral-ninos-muestran-talento-musica-tocando-padre-plena-calle-mexico-face-fb-fotos-video-nnda-nnrt-noticia-noticia-588716",
            "pub_date": "2018-12-07 14:29:18 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "A Facebook llegan todos los días miles de historias conmovedoras donde las personas tienen que superar sus adversidades con lo mejor que pueden: su talento. Malabaristas que brindan un show en los semáforos, entusiastas vendedores de comida y como en este caso viral dos niños que ponen el mejor ritmo en la calle mostrando verdadero talento para tocar música de México. Junto a sus padres, estos menores han llenado de ternura los comentarios del video de Facebook que ya es muy popular entre los usuarios de las redes sociales. ¿Cuánto te cautivaron estos niños del video de Facebook? Los usuari..."
        },
        {
            "title": "Facebook tests a new feature to sell on live broadcasts - WWWhat&#39;s new",
            "link": "https://wwwhatsnew.com/2018/12/06/facebook-prueba-una-nueva-funcion-para-vender-en-las-transmisiones-en-vivo/",
            "pub_date": "2018-12-07 00:00:37 GMT",
            "source_nm": "WWWhat&#39;s new",
            "source_url": "https://wwwhatsnew.com",
            "desc": "Facebook está implementando una nueva dinámica para ayudar a los comerciantes vender en Facebook Live. Tal como mencionan en TC, una nueva función permite que los usuarios puedan dar seguimiento a los productos que resultan de interés en la transmisión e informarle al vendedor. La dinámica es simple, el comerciante programa una sesión en vivo, donde mostrará los productos que necesitan promocionar, y los usuarios tendrán diferentes opciones para no perder de vista los artículos que desean comprar. Por ejemplo, los usuarios tienen una opción que permite hacer captura de pantalla de los artíc..."
        },
        {
            "title": "Youtube and Facebook account for 56% of advertising in online videos - Noticias RCN",
            "link": "https://noticias.canalrcn.com/tecnologia-tecnologia/youtube-y-facebook-acaparan-el-56-publicidad-videos-online",
            "pub_date": "2018-12-06 20:47:57 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Youtube y Facebook acaparan más de la mitad del mercado publicitario de vídeos compartidos online, según un informe publicado hoy por el Observatorio Audiovisual Europeo del Consejo de Europa. En concreto, la plataforma audiovisual de Google tiene un 32 % de la tarta publicitaria, mientras que la red social dirigida por Marck Zuckerberg capta un 24 % de los anuncios en vídeos compartidos. El índice de penetración de Youtube en Europa occidental es el más elevado de todo el mundo (93 %), por encima de Oriente Medio y África (92,4 %), Europa central y oriental (91,3 %), América latina (91 %),..."
        },
        {
            "title": "The ToDus application is out of service due to the arrival of the Internet to Cuban cell phones - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u199291-e199291-s27061-whatsapp-cubano-todus-esta-fuera-servicio-llegada",
            "pub_date": "2018-12-07 11:29:41 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "La aplicación de mensajería instantánea y colaborativa ToDus, una alternativa sin Internet en Cuba para quienes no pueden pagar Wifi en el parque o los recién estrenados y caros paquetes de Internet en los celulares, está fuera de servicio desde este jueves. A través de su página oficial de Facebook, la aplicación conocida como el Whatsapp cubano anunció que no prestará servicio hasta que termine la implementación de la navegación 3G en los celulares cubanos por el monopolio estatal de las comunicaciones ETECSA. Captura de panatalla de la nota de ToDus en Facebook. El anuncio ha suscitado ..."
        },
        {
            "title": "Model posed next to a lion in photoshoot and ended up repenting for the rest of his life - Peru.com",
            "link": "https://peru.com/redes-sociales/facebook/facebook-modelo-poso-leon-sesion-fotos-termino-arrepintiendose-resto-vida-viral-video-fotos-face-fb-rusia-nnda-nnrt-noticia-588454",
            "pub_date": "2018-12-07 14:26:28 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "La curiosa escena protagonizada por una presentadora de televisión y una traviesa cría de león que se negó quedarse quieta para la cámara de un fotógrafo se viralizó en distinas redes sociales como Facebook, en donde generó una gran cantidad de ocurrentes comentarios por parte de los usuarios. Se trata de Anfisa Chekhova, una popular conductora de Rusia de 40 años que se animó a posar junto a Jack, un pequeño león de dos meses de edad. Sin embargo, la actitud del curioso animal sorprendió a todos los presentes y terminó captando toda la atención de los internautas de Facebook. Verás que, mi..."
        },
        {
            "title": "Dog was abandoned in shelter with his toys, after 2 months it happened beautiful outcome - Peru.com",
            "link": "https://peru.com/redes-sociales/facebook/facebook-viral-perro-fue-abandonado-refugio-sus-juguetes-despues-2-meses-sucedio-hermoso-desenlace-noticia-588830",
            "pub_date": "2018-12-07 14:29:52 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Facebook Viral. Hay muchas personas en todo el mundo que sueñan con tener un perro. En especial, cuando llega la temporada navideña. Por supuesto, no es difícil ver por qué. Los canes se han ganado su apodo como el mejor amigo del hombre, y pueden ser compañeros realmente sorprendentes si se les da un buen hogar. Lamentablemente, hay una cosa que algunas personas simplemente no comprenden: los perros son miembros de la familia y no deben ser descartados simplemente por un cambio de circunstancia en la vivienda. Wall-E fue adoptado del refugio de Control y Cuidado de Animales del Condado de ..."
        },
        {
            "title": "Report a fall of Facebook in different countries of the world - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298296-reportar-caida-facebook-eeuu",
            "pub_date": "2018-12-07 17:02:52 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El mayor problema de funcionamiento de la red social se experimenta en la costa este de EE.UU. Este viernes se ha registrado una caída de Facebook en varios países del mundo, según datos de la plataforma DownDetector. El mayor problema de funcionamiento de la red social se experimenta en la costa este de EE.UU. De acuerdo con Downdetector, la caída también se ha registrado en países como México, Colombia, Ecuador, parte de Chile y Brasil. En Europa, el problema se ha reportado en Francia, Reino Unido, Italia, Alemania, Bélgica, Países Bajos, Suiza, entre otros países. Los usuarios comentan ..."
        },
        {
            "title": "How Facebook stoked the movement of &quot;yellow vests&quot; in France - Listin Diario",
            "link": "https://listindiario.com/las-mundiales/2018/12/07/544832/como-facebook-avivo-el-movimiento-de-los-chalecos-amarillos-en-francia",
            "pub_date": "2018-12-07 18:36:09 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://listindiario.com",
            "desc": "Los grupos en Facebook son el centro neurálgico del movimiento de protesta de los \"chalecos amarillos\" que se ha extendido por toda Francia, convirtiéndose en un caldo de cultivo de noticias falsas. Cuando el director ejecutivo de Facebook, Mark Zuckerberg, anunció en enero que daría más peso a las noticias locales nunca imaginó que acabaría avivando la peor crisis en la presidencia de Emmanuel Macron. Los expertos en Internet dicen que el cambio en el algoritmo de Facebook ha dado un impulso a \"grupos de protesta\", como los que han aflorado en Francia, y cuya cólera se ha trasladado a las ..."
        },
        {
            "title": "Facebook stops attracting investors and gives ground to PepsiCo and Visa - Expansión",
            "link": "https://expansion.mx/empresas/2018/12/06/facebook-deja-de-atraer-inversionistas-y-cede-terreno-a-pepsico-y-visa",
            "pub_date": "2018-12-06 21:49:03 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "NUEVA YORK - Las pérdidas de Facebook se están convirtiendo en ganancias para otras compañías. La preocupación generada por los declinantes márgenes de beneficio del gigante de las redes sociales y su golpeada reputación han hecho que 93 fondos mutuos estadounidenses liquiden totalmente sus posiciones en la compañía en lo que va de año, exacerbando un declive cercano al 35% en el precio de las acciones de Facebook desde sus máximos, según el servicio de análisis Lipper de Refinitiv. Recomendamos: Las ventas de fondos como Fidelity Investments, The Hartford y Putnam Investments suman un tota..."
        },
        {
            "title": "# LoMejorDe2018 These are the most commented topics on Facebook this year - unocero",
            "link": "https://www.unocero.com/redes-sociales/temas-mas-comentados-en-facebook-2018/",
            "pub_date": "2018-12-07 14:30:33 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "Facebook sabe que se ha llegado a esa época en la que se debe hacer un recuento de todo lo vivido en el año, y una buena manera de recordarlo es con los temas que más se comentaron. Al igual que Spotify y Twitter, el cara-libro creo su propia lista para dar a conocer los temas que más fueron comentados en su plataforma, los cuales son sumamente variados porque se encuentra algo de cada aspecto social. Si te arrepentiste de mandar un mensaje, Facebook Messenger te dará 10 minutos para borrarlo Esto último significa que tanto la diversidad sexual, la política y hasta el fútbol estuvieron en b..."
        },
        {
            "title": "Confidential Facebook posts reveal how he handled user data - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/correos-confidenciales-de-facebook-revelan-como-manejaba-datos-de-usuarios",
            "pub_date": "2018-12-06 02:13:01 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: AP Un comité del Parlamento británico que investiga la propagación de noticias falsas divulgó hoy correos electrónicos internos de la red social Facebook que revelan detalles sobre la gestión de datos de los usuarios por parte de la empresa estadounidense. Esa correspondencia, que ocupa en torno a 250 páginas, incluye mensajes del consejero delegado de la compañía, Mark Zuckerberg, algunos de ellos señalados como “confidenciales”. El diputado conservador Damian Collins, que preside el comité parlamentario de Asuntos Digitales, Cultura, Medios de Comunicación y Deportes, subrayó en un ..."
        },
        {
            "title": "A woman from Mendoza must indemnify her ex for insulting him on Facebook - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Una-mendocina-debe-indemnizar-a-su-ex-por-injuriarlo-en-Facebook-20181206-0027.html",
            "pub_date": "2018-12-06 10:06:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Después de que el comerciante mendocino Aldo Palacios se casara con Nilva María Dias Ephima, una funcionaria pública federal de Brasil, su ex mujer -la trabajadora social Mónica Beatriz Molina (50)- empezó a “escrachar” a la nueva pareja a través de las redes sociales. Utilizando su página de Facebook, Molina lanzó durante tres años una batería de insultos a la pareja: a él le decía “rata”, “maltratador”, “misógino”, “burro” y “corrupto”, afirmando falsamente que no le pagaba la cuota alimentaria de su hija. Sin conocerla, a la ciudadana brasileña la catalogaba como “gato”, “bien amaestrad..."
        },
        {
            "title": "Parliament reveals how Facebook &quot;sold&quot; user data to companies - My Press",
            "link": "https://www.mypress.mx/tecnologia/parlamento-revela-como-facebook-vendia-datos-usuarios-empresas-4108",
            "pub_date": "2018-12-06 19:50:27 GMT",
            "source_nm": "My Press",
            "source_url": "https://www.mypress.mx",
            "desc": "El Parlamento británico lanzó el 5 de diciembre de 2018 documentación digital, en 250 páginas, correspondiente a Facebook revelando deliberaciones internas de la compañía de los más altos niveles corporativos de la red social, donde ejecutivos como Mark Zuckerberg tomaron decisiones en referencia a cómo manejar los datos de los usuarios, y ofrecerlos a diversas empresas. Facebook siempre sostuvo explícitamente que no vendía el acceso a los datos de sus millones de usuarios a otras empresas, y la documentación revelada no contradice de manera directa tal afirmación. Pero los documentos publi..."
        },
        {
            "title": "What Facebook says confidential Zuckerberg emails published by the British parliament - La Opinión",
            "link": "https://laopinion.com/2018/12/06/lo-que-dicen-de-facebook-y-sus-estrategias-los-correos-confidenciales-de-zuckerberg-publicados-por-el-parlamento-britanico/",
            "pub_date": "2018-12-07 01:24:08 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "El parlamento británico acaba de publicar más de 200 páginas de correos confidenciales intercambiados entre el fundador y director ejecutivo de Facebook, Mark Zuckerberg, y sus principales subordinados. Y son lectura incómoda para el gigante de las redes sociales. La correspondencia sugiere, por ejemplo, que Facebook actuó deliberadamente para tratar de evitar que sus usuarios se enteraran de que una actualización de su aplicación Android le permitía llevar un registro de sus mensajes de texto y llamadas, dificultando deliberadamente la comprensión de los ajustes de seguridad. Y, según los ..."
        },
        {
            "title": "Facebook, the influence to create the movement &quot;yellow vests&quot; - My Press",
            "link": "https://www.mypress.mx/negocios/facebook-influencia-crear-movimiento-chalecos-amarillos-4097",
            "pub_date": "2018-12-05 20:22:00 GMT",
            "source_nm": "My Press",
            "source_url": "https://www.mypress.mx",
            "desc": "Francia es caracterizado por ser un país democrático de Derecho, Estado social y considerado soberano, aunque en los últimos meses de 2018 se han presentado manifestaciones en sus ciudades que terminaron siendo violentas. El movimiento llamado \"chalecos amarillos\", nació a través de un grupo de Facebook y es el protagonista de estos hechos, un acto contra el gobierno francés por un alza al impuesto de la gasolina. Más de 280 mil protestantes salieron a las calles de Francia a manifestar por el precio del diésel y su bajo costo de vida con el mando de Emmanuel Macron. La primera molestia es ..."
        },
        {
            "title": "Digital dietetics - Our media - News from Spain",
            "link": "http://breaking-news.space/2018/12/07/diettica-digital-nuestros-medios/",
            "pub_date": "2018-12-07 09:34:12 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "Público Dietética digital – Nuestros medios La semana pasada, al igual que la anterior, nos centramos en cómo las plataformas digitales como Facebook, Instagram o Twitter juegan un rol clave en la diseminación de fake news, y cómo se lucran de ello. En este capítulo, ponemos el acento en desmontar el mito de que estas redes son medios sociales, y exponemos lo que supone ser un medio social de verdad. Continuamos el debate en n/vuestra web. ____________________________________________________ El colmo de la perversión de la neolengua (idioma oficial en la novela 1984) digital es hablar de re..."
        },
        {
            "title": "Facebook documents reveal in GB - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556559&lcmd5=e325bed56b4c824589e3fd50bbda809e",
            "pub_date": "2018-12-05 17:34:52 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Parlamento británico divulgó este miércoles unas 250 páginas de documentos que revelan que Facebook estudió cobrar a los programadores por el acceso a datos de sus usuarios. La comisión de medios del Parlamento incautó documentos confidenciales de Facebook al programador de una ahora desaparecida aplicación de búsqueda de fotos de bikinis como parte de su investigación de las noticias falsas. Los documentos revelan que hubo discusiones internas acerca de la vinculación de datos con ingresos. \"Hay una gran pregunta sobre de dónde obtenemos los ingresos\", indicó el director general Mark Zu..."
        },
        {
            "title": "Messenger Lite is updated and adds support for file sharing and GIFs - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/05/messenger-lite-archivos-gifs/",
            "pub_date": "2018-12-05 23:22:31 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Facebook ha actualizado su app de mensajería de bajo consumo de datos Messenger Lite para ofrecer una experiencia mucho más productiva y entretenida para los usuarios. Sin embargo, la aplicación conservará su tamaño de menos de 10 megabytes que lo convierten en una alternativa tan atractiva. Entre las modificaciones que llegan tras esta actualización, destaca el soporte optimizado para GIFs, que anteriormente eran admitidos en Messenger Lite pero sin animaciones. Ahora, los usuarios de la aplicación podrán enviar y reproducir este tipo de archivos, una experiencia que ya se está convirtiend..."
        },
        {
            "title": "Internal documents of Facebook show how it deals with the data of its users - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/05/documentos-internos-de-facebook-muestran-como-hace-tratos-con-los-datos-de-sus-usuarios/",
            "pub_date": "2018-12-05 21:29:55 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "El Parlamento de Reino Unido publicó una caché de documentos internos de Facebook, que entre otras cosas, sacó a luz cómo la compañía de Mark Zuckerberg negoció con algunas empresas importantes el manejo de los datos de usuarios. Hace poco menos de una semana, el Parlamentario británico confiscó una caché de documentos de Facebook, que se obtuvieron cuando la ex startup llamada Six4Three, demandó a la red social por espionaje masivo. La moción legal presentada ante un tribunal de California en mayo de 2018, reveló una serie de correos electrónicos entre Mark Zuckerberg y otros ejecutivos do..."
        },
        {
            "title": "Roger Waters, from Mexico, launches against Facebook ... also thanks God for leaving Peña Nieto - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/roger-waters-desde-mexico-se-lanza-contra-facebook-ademas-agradece-dios-se-haya-ido-pena",
            "pub_date": "2018-12-05 11:12:52 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Facebook Nashieli Ramirez El genio de Pink Floyd, Roger Waters, de visita en nuestro país como parte de su gira de conciertos US+Them, impartió la conferencia (que él mismo pidió ofrecer) “Palestina, Derechos Humanos y BDS”, en la Ciudad de México. El famoso bajista inglés, como siempre comprometido con causas sociales, durante su charla en las instalaciones de la Comisión de Derechos Humanos de la CDMX, deseó buena suerte al \"nuevo presidente\" de México, y dijo: \"Espero que el nuevo presidente sí se adhiera a esta idea (derechos humanos)\" pero de Peña Nieto no se expresó tan bien: \"A..."
        },
        {
            "title": "Facebook shared the data of its users with Netflix and Airbnb - El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/correos-revelan-que-facebook-compartio-datos-de-usuarios-con-netflix-y-airbnb-302312",
            "pub_date": "2018-12-06 19:27:40 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Novedades Tecnología Facebook compartió los datos de sus usuarios con Netflix y Airbnb Con Efe 06 de diciembre 2018 , 02:27 p.m. El Parlamento Británico reveló algunos correos entre ejecutivos de la compañía. Facebook le dio a ciertas empresas, como Netflix y Airbnb, acceso preferencial a los datos de sus usuarios, entre 2012 y 2015. Así lo dio a conocer el comité del Parlamento británico que investiga la propagación de noticias falsas luego de divulgar una serie de correos electrónicos internos de la red social que revelan detalles sobre la gestión de datos de los usuarios. El diputado co..."
        },
        {
            "title": "Social networks, the favorite APP on iPhone - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/tecnologia/2018/12/04/redes-sociales-app-favorita-en-iphone-apple_d5fa4ecd-5bdb-457d-bf48-d8d176ecc130.html",
            "pub_date": "2018-12-04 19:51:35 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - NUEVA YORK, 4 DIC - Apple reveló hoy la lista de aplicaciones más descargadas para iPhone del 2018, en la que prevalecieron las dedicadas a las redes sociales, mientras que entre los juegos, el campeón sigue siendo el popular Fortnite. La lista está encabezada por las clásicas redes YouTube, seguido de Instagram, Snapchat, Messenger y Facebook, respectivamente. En el caso de Bitmoji, que había sido la aplicación más descargada del 2017, este año cayó al sexto lugar. Se trata de una aplicación de la que es propietaria Snapchat y que le permite a los usuarios crear emojis que l..."
        },
        {
            "title": "Instagram does not allow iPhone users to put music on their Stories - TN - Todo Noticias",
            "link": "https://tn.com.ar/tecno/f5/instagram-no-permite-mas-los-usuarios-de-iphone-poner-musica-sus-stories_922088",
            "pub_date": "2018-12-04 21:42:46 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Instagram le sacó una opción muy usada a sus usuarios: desde hace algunas horas ya no se puede usar la música de Apple Music en las Stories. Muchos querían que sus videitos tengan un toque especial, sean diferentes y por eso le agregaban su música favorita.¿Qué hacían, entonces? Para ponerle música a sus Stories, elegían la canción que querían, ya sea desde Spotify, Apple Music, Google Play Music o la biblioteca de su celular. Para ello, comenzaban a reproducir el tema, luego abrían Instagram y comenzaban a grabar su video de forma normal. Si la Storie musicalizada les gustaba, lo único que..."
        },
        {
            "title": "In social networks, politicians are more listened to when they speak from their interior - A24.com",
            "link": "https://www.a24.com/actualidad/en-las-redes-sociales-los-politicos-son-mas-escuchados-cuando-hablan-desde-su-interioridad-12082018_HyEQZEO1V",
            "pub_date": "2018-12-08 09:24:13 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Todos los políticos quieren estar en “las redes” pero son muy pocos los que logran captar la atención de los votantes a través de una comunicación efectiva. Cuando comunican en redes sociales, la mayoría de los políticos, atrapada en la lógica de la comunicación de prensa del siglo XX, satura a sus seguidores con mensajes aburridos e informativos, que rara vez trascienden a su propio núcleo de seguidores ¿Cuántos ciudadanos se entusiasman al leer en su muro de Facebook que un intendente visitó por enésima vez un centro de jubilados? Es entendible que esto suceda porque la comunicación en m..."
        },
        {
            "title": "Woman climbed on a motorcycle without imagining that it would be the worst experience of her life - Peru.com",
            "link": "https://peru.com/redes-sociales/facebook/facebook-viral-mujer-se-subio-moto-sin-imaginar-que-seria-peor-experiencia-su-vida-noticia-589031",
            "pub_date": "2018-12-07 22:40:37 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Al parecer en Asia ocurrió un singular hecho que ha dado la vuelta al mundo. Una mujer decidió subir a la moto de un amigo y jamás esperó que el desenlace sería fatal. El video se compartió en Facebook y se ha posicionado en Internet. El compañero de esta chica iba en una pequeña motocicleta, pero esto no fue impedimento para que la muchacha se monte sobre esta. Cuando el joven arrancó el vehículo ocurrió lo impensado. La chica no pudo cogerse bien, ya que el hombre hizo una complicada maniobra. Como resultado la señorita se cayó brutalmente al suelo; sin embargo, se le puede ver que sonríe..."
        },
        {
            "title": "Michelle Obama criticizes Facebook&#39;s board, Sheryl Sandberg - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-04-u1-e199352-s27061-michelle-obama-critica-teoria-liderazgo-femenino-directiva",
            "pub_date": "2018-12-04 20:13:09 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "La ex primera dama, Michelle Obama, lanzó una contundente crítica a la teoría de liderazgo femenino de Sheryl Sandberg, directora operativa de la importante red social Facebook. Sheryl Sandberg, economista y escritora, es considerada en el mundo corporativo estadounidense como una de las figuras más representativas del feminismo y el empoderamiento femenino. Don’t miss @MindaHarts in this piece by @FastCompany ... 1st person that came to mind. Been doing the work and @MichelleObama just confirmed what she’s been saying for a long time!Michelle Obama is no fan of Sheryl Sandberg’s “Lean In” ..."
        },
        {
            "title": "Facebook documents spread over data privacy - El Economista",
            "link": "https://www.eleconomista.net/economia/Divulgan-documentos-de-Facebook-sobre-privacidad-de-datos-20181205-0011.html",
            "pub_date": "2018-12-05 11:02:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El Parlamento británico divulgó el miércoles unas 250 páginas de documentos que revelan que Facebook estudió cobrar a los programadores por el acceso a datos. La comisión de medios del Parlamento incautó documentos confidenciales de Facebook al programador de una ahora difunta app de búsqueda de fotos de bikinis como parte de su investigación de las noticias falsas. Los documentos revelan que hubo discusiones internas acerca de la vinculación de datos con ingresos. “Hay una gran pregunta sobre de dónde obtenemos los ingresos”, dijo el director general Mark Zuckerberg en un mensaje. “¿Facili..."
        },
        {
            "title": "Facebook: Divulge documents on data privacy - SPARK",
            "link": "https://www.chispa.tv/curiosidades/documentos-privacidad-de-datos-facebook-20181206-0004.html",
            "pub_date": "2018-12-06 07:20:00 GMT",
            "source_nm": "SPARK",
            "source_url": "https://www.chispa.tv",
            "desc": "Los escándalos para Facebook no paran, en los últimos años han sido uno tras otro, esta vez se han divulgado documentos internos de Facebook por una comisión del Parlamento de Gran Bretaña como la evidencia más clara hasta ahora de que la red social ha utilizado su enorme banco de datos personales como un arma competitiva, a menudo en formas diseñadas para no informar a sus usuarios. La comisión de medios del Parlamento acusó a Facebook el miércoles de hacer tratos especiales con algunos desarrolladores de aplicaciones para darles más acceso a la información, mientras dejaba fuera a otros q..."
        },
        {
            "title": "What were the most talked about topics of the year on Facebook - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Cuales-fueron-los-temas-mas-comentados-del-ano-en-Facebook-20181206-0080.html",
            "pub_date": "2018-12-08 10:03:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "El Día Internacional de la Mujer, los premios Oscar y la despenalización del aborto fueron los temas más comentados en Facebook por los argentinos este año, informó esa red social al difundir datos de su resumen mundial 2018. Por segundo año consecutivo, la fecha dedicada en el mundo a la mujer \"se llevó el primer puesto\" como el tema más comentado, seguido por la entrega de galardones de la Academia de Hollywood, que hizo de Facebook \"una de las plataformas preferidas para los amantes del cine del país\", dice el informe. Además, la red social destacó que \"se constituyó como un ámbito más p..."
        },
        {
            "title": "Sofia Vergara heads the documentary series &quot;365 Days of Love&quot; for Facebook - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/sofia-vergara-encabeza-la-serie-documental-365-days-love-para-facebook",
            "pub_date": "2018-12-05 11:12:09 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Facebook Sofía Vergara Los Ángeles (EU.).- La colombiana Sofía Vergara producirá e intervendrá en algunos de los capítulos de \"365 Days of Love\", una nueva serie documental que prepara la red social Facebook para su plataforma audiovisual Facebook Watch, informó hoy el medio especializado Variety. \"365 Days of Love\", que se estrenará el 1 de enero de 2019, compartirá cada día una historia real de amor y relaciones personales. La actriz, muy conocida por la comedia televisiva \"Modern Family\", será productora ejecutiva de esta serie documental, a través de su compañía Raze, y aparecerá ..."
        },
        {
            "title": "Tired of Facebook, US fund managers seek alternatives - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/mercados/cansados-facebook-gestores-fondos-ee-uu-buscan-alternativas-noticia-nndc-585026",
            "pub_date": "2018-12-06 18:45:44 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Las pérdidas de Facebook Inc se están convirtiendo en ganancias para otras compañías. La preocupación generada por los declinantes márgenes de beneficio del gigante de las redes sociales y su golpeada reputación han hecho que 93 fondos mutuos estadounidenses liquiden totalmente sus posiciones en la compañía en lo que va de año, exacerbando un declive cercano al 35% en el precio de las acciones de Facebook desde sus máximos, según el servicio de análisis Lipper de Refinitiv. Las ventas de fondos como Fidelity Investments, The Hartford y Putnam Investments suman un total cercano a las 12 mill..."
        },
        {
            "title": "The 10 changes of WhatsApp that most impacted (for better or for worse) in 2018 - Pulzo.com",
            "link": "https://www.pulzo.com/tecnologia/cambios-whatsapp-2018-PP603775",
            "pub_date": "2018-12-05 13:19:28 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Por medio de los informes de la gente de WABetaInfo durante el año, desde Pulzo seleccionamos los 10 cambios que más generaron aceptación y controversia en WhatsApp durante el 2018. - Stickers Ya se encuentran disponibles más de 12 paquetes de calcomanías como las que tiene Facebook en su plataforma. Aquí una breve guía de cómo descargarlos y cómo personalizarlos. - Agregar un contacto sin tener su número Cada vez que se detecte el código QR de una persona, automáticamente WhatsApp lo agregará a la lista de contactos. Para hacer este proceso deberá seguir estos pasos. - Nueva barra de notif..."
        },
        {
            "title": "The real consequences of false news - infobae",
            "link": "https://www.infobae.com/america/tecno/2018/12/06/las-consecuencias-verdaderas-de-las-noticias-falsas/",
            "pub_date": "2018-12-06 08:53:44 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Mucho se ha escrito sobre las noticias falsas en los últimos dos años, en especial desde la elección de Donald Trump como presidente de los Estados Unidos. Este tipo de noticias existen desde que los medios existen. Sin embargo, está muy extendida la creencia de que su volumen y la velocidad con la que circulan han aumentado en los últimos tiempos. La preocupación por las noticias falsas llegó a los votantes: en Brasil, 53% de los votantes no cree en las noticias que le llegan por WhatsApp, y el 56% de los estadounidenses cree que las empresas de tecnología deberían tomar medidas para restr..."
        },
        {
            "title": "Facebook would have used Android to extract private data from users - unocero",
            "link": "https://www.unocero.com/redes-sociales/facebook-android-para-datos-privados-usuarios/",
            "pub_date": "2018-12-06 21:00:34 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "La tormenta aún no ha pasado para Facebook. Ahora una serie de documentos y correos electrónicos privados revelados por el Parlamento del Reino Unido provenientes de Mark Zuckerberg y su equipo cercano de colaboradores habrían sacado a la luz prácticas muy cuestionables del CEO y su compañía. Es oficial, Microsoft Edge usará el ‘ADN’ de Chrome para seguir vivo En total fueron más de 200 páginas de correos y documentos intercambiados entre Mark Zuckerberg, fundador y CEO de Facebook, y varios de sus principales subordinados. Los pápeles fueron confiscados a Six4Three, una empresa que está em..."
        },
        {
            "title": "British lawmakers accuse Facebook of giving access to user data - Excelsior Newspaper",
            "link": "https://www.youtube.com/watch?v=ronKVfhR_wM",
            "pub_date": "2018-12-07 02:05:25 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.youtube.com",
            "desc": "El Parlamento británico acusó a la red Facebook de brindar a empresas como Netflix acceso preferente a los datos de sus usuarios, incluso después de haber endurecido sus normas de privacidad en 2014-2015. 06 diciembre de 2018 Te invitamos a ver el siguiente video: Migrantes en Tijuana buscan ingresar de manera ilegal a EU https://youtu.be/pfS1UgHhbwY COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/excelsiortv No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ExcelsiorMex Twitter: https://twitter.com/Excel..."
        },
        {
            "title": "Puppy rescued from the streets becomes one of the first policemen of his race - Peru.com",
            "link": "https://peru.com/redes-sociales/facebook/facebook-viral-perrito-rescatado-calles-se-convierte-uno-primeros-policias-su-raza-noticia-588970",
            "pub_date": "2018-12-07 22:40:56 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Facebook Viral. Cooper es un astuto perrito de raza Staffordshire Bull Terrier también conocido como “Staffy”, que fue rescatado por la organización de bienestar animal RSPCA tras encontrarse deambulando en las calles. Él tiene dos años de edad y se ha convertido en el primer perro policía de su raza en Reino Unido. El can ha ayudado junto a su compañero humano, el agente de la policía Tim Moss, a decomisar mucho dinero de drogas, incluidas heroína y cocaína. “Cooper estaba en las calles, fue recogido por la RSPCA y estuvo con ellos durante siete meses. Es una historia increíble. Un día est..."
        },
        {
            "title": "Facebook allows companies to review user data - La Opinión",
            "link": "https://eldiariony.com/2018/12/05/facebook-permite-a-empresas-revisar-datos-de-usuarios/",
            "pub_date": "2018-12-05 16:15:24 GMT",
            "source_nm": "The opinion",
            "source_url": "https://eldiariony.com",
            "desc": "Un documento del Parlamento británico reveló que Facebook mantuvo “acuerdos de inclusión en la lista blanca”, que permitió darle a compañías seleccionadas acceso preferencial a datos valiosos del usuario. Damian Collins, presidente de un comité Parlamentario sobre Cultura, que ha liderado una amplia investigación en Facebook y sus relaciones con la consultora política Cambridge Analytica, publicó un resumen de los hallazgos junto con más de 200 páginas de documentos, reportó el Washington Post. “Facebook claramente ha firmado acuerdos de inclusión en listas blancas con ciertas compañías, lo..."
        },
        {
            "title": "Pay for WhatsApp? Feature to debut in Latin America - Peru.com",
            "link": "https://peru.com/epic/epic-mobile/pagar-whatsapp-funcion-se-estrenara-latinoamerica-fotos-noticia-588456",
            "pub_date": "2018-12-07 17:36:00 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Desde hace algunos meses, en algunas partes del mundo, WhatsApp ha ido probando poco a poco su nuevo servicio para que las personas puedan hacer transacciones de dinero totalmente gratuitas: estamos hablando de WhatsApp Pagos o Pay. Hoy, según el portal WABeta Info, el servicio para poder pagar a tus amigos se hará mucho más fácil con la llegada a Latinoamérica. Tal como informa la referida web, todo empezará en México. Pero no solo eso, sino que los usuarios que tengan un dispositivo de la compañía de la manzana, es decir un iPhone, serán los primeros en contar con esta herramienta. ¿Esto ..."
        },
        {
            "title": "The terrible way to play the guitar of this person unleashed the uncontrollable laughter of a girl - El Comercio - Perú",
            "link": "https://elcomercio.pe/redes-sociales/facebook/facebook-video-viral-nina-aguanta-risa-escuchar-hombre-tocar-mal-guitarra-calle-mexico-face-fb-fotos-video-nnda-nnrt-noticia-584413",
            "pub_date": "2018-12-07 04:23:15 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Una verdad universal: los niños nunca deben perder la inocencia. Basta con una sonrisa inocente, una pregunta curiosa y una imaginación alucinante para entender que los menores deben disfrutar de esa bella etapa de la vida llamada la niñez. Este video de Facebook es un buen ejemplo de la idea que queremos explicar. Una niña estaba junto a sus padres comiendo helado y, de pronto comenzó a escuchar que un hombre tocaba la guitarra de la peor forma posible; entonces, no pudo aguantar la risa y soltó una sonora carcajada. El señor que tocaba la famosa canción \"La Chona\" se hizo cómplice de este..."
        },
        {
            "title": "What it means to have your ex on Facebook, you will be surprised - I AM CARMIN",
            "link": "https://www.soycarmin.com/buenavida/que-significa-tener-a-tu-ex-en-facebook-razones-para-eliminarlo-20181207-0031.html",
            "pub_date": "2018-12-07 17:22:00 GMT",
            "source_nm": "I AM CARMIN",
            "source_url": "https://www.soycarmin.com",
            "desc": "¿Tienes a tu ex en Facebook? Esto podría ser un gran obstáculo para tu recuperación emocional. Así lo ha demostrado un estudio publicado en la revista Cyberpsychology, Behavior and Social Networking. ¿Tienes a tu ex en Facebook? Foto: Unsplash El estudio De acuerdo a Elle, en esta investigación se analizó los hábitos de 464 participantes en las redes sociales y con los resultados obtenido, se llegó a la conclusión de que conservar en Facebook como amigo a tu ex y ver lo que hace y comenta, podría intensificar el sufrimiento generado tras la ruptura y obstaculizar el proceso de crecimiento p..."
        },
        {
            "title": "Instagram will change the interface and add new features to Stories - VADER",
            "link": "https://vader.news/social/Instagram-nueva-funcion-cards-interfaz-actualizacion-20181205-0002.html",
            "pub_date": "2018-12-05 13:18:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "Se avecinan cambios importantes para Instagram y es que recibirá un cambio en toda la interfaz de la aplicación, ahora esta estará centrada en el usuario y dejara a los seguidores del mismo en segundo plano, así mismo llegarán nuevas funciones a las Stories, esta información se ha filtrado gracias al sitio WABetaInfo. New Instagram UI to view posts on your feed: presenting \"Cards\", for iOS and Android! In this new UI, the Profile and Direct tabs will be inverted! The new changes will be available in future. pic.twitter.com/RVDNuuLvTk — WABetaInfo (@WABetaInfo) 3 de diciembre de 2018 La inte..."
        },
        {
            "title": "Facebook documents reveal how they negotiated with users&#39; data - Spaghetti Code",
            "link": "https://codigoespagueti.com/noticias/internet/documentos-facebook-datos-usuarios/",
            "pub_date": "2018-12-05 18:55:06 GMT",
            "source_nm": "Spaghetti Code",
            "source_url": "https://codigoespagueti.com",
            "desc": "El Parlamento británico liberó hoy más de 200 documentos y correos electrónicos internos de Facebook, enviados entre el 2012 y 2015, como parte de las investigaciones en torno al caso de Cambridge Analytica, las fake news y la posible manipulación de elecciones a través de redes. Los documentos revelan la forma en la que los altos mandos de la compañía debatían sobre la posibilidad de monetizar los datos de sus usuarios, algo que Facebook siempre ha negado hacer y, aunque no se lee abiertamente que estén haciendo dinero con los datos, en las misivas nos dejan ver cómo es que usan el acceso ..."
        },
        {
            "title": "Facebook is no longer the best company to work in the USA. - Peru.com",
            "link": "https://peru.com/epic/epic-mobile/facebook-ya-no-mejor-empresa-donde-trabajar-eeuu-noticia-588824",
            "pub_date": "2018-12-06 16:58:27 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "La tecnológica Facebook ya no es la mejor empresa donde trabajar en Estados Unidos, según el portal Glassdoor, que tras un año plagado de polémicas la sitúa ahora en el séptimo lugar de su popular lista anual de cien compañías. La firma californiana fundada por Mark Zuckerberg fue sustituida en el primer puesto por la consultora internacional Bain & Company, para la que el mérito no es nuevo: se ha clasificado once veces entre las cien mejores, cuatro de ellas a la cabeza. Facebook, que el año pasado ganó casi 16.000 millones de dólares y hoy emplea a más de 10.000 personas, se ha visto afe..."
        },
        {
            "title": "British parliamentarians accuse Facebook of giving access to user data - Deportes Perú",
            "link": "https://www.deperu.com/noticias/parlamentarios-britanicos-acusan-a-facebook-de-dar-acceso-a-datos-de-usuarios-91703.html",
            "pub_date": "2018-12-05 19:27:02 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "El Parlamento británico acusó este miércoles a la red Facebook de brindar a empresas como Netflix acceso preferente a los datos de sus usuarios, incluso después de haber endurecido sus normas de privacidad en 2014-2015."
        },
        {
            "title": "Senators criticize Facebook for allowing a father to use the social network to auction his daughter - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/senadores-critican-facebook-por.html",
            "pub_date": "2018-12-06 20:05:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Una niña, en un reportaje de ONG PLAN para denunciar el matrimonio infantil. ONG PLAN / Youtube Un grupo de senadores de EE UU reprochó este jueves al presidente de Facebook, Mark Zuckerberg, que su empresa haya permitido que el padre de una menor usase esa red social para anunciar la subasta de su hija en matrimonio al mejor postor. En una carta, los nueve senadores de ambos partidos, encabezados por Bob Menéndez, el demócrata de más alto rango del Comité de Asuntos Exteriores de esa cámara, dijeron al fundador de Facebook que consideraban \"inaceptable\" que su compañía esté contribuyendo ..."
        },
        {
            "title": "It is not a drug, it is not sugar, and it is more addictive than nicotine. What is it? - Sputnik World",
            "link": "https://mundo.sputniknews.com/tecnologia/201812071083969239-redes-sociales-son-mas-adictivas-que-los-cigarrillos-y-el-alcohol/",
            "pub_date": "2018-12-06 21:05:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Facebook, Twitter, Instagram, Snapchat, Youtube: las redes sociales han revolucionado la forma en que nos conectamos unos con otros; tanto que han generado trastornos de ansiedad y depresión en miles de jóvenes, convirtiéndose en una gran fuente de adicción. ¿Te sientes deprimido, solo y aislado? Las redes sociales podrían tener la culpa El estudio \"Status of mind\", de la Royal Society of Public Health (RSPH), revela que a pesar de que estas plataformas presentan grandes oportunidades para innovar, aprender y ser creativo, hacen perder el contacto con la realidad. A principios de 2017, la R..."
        },
        {
            "title": "Todo Noticias reached two million followers on Instagram - TN - Todo Noticias",
            "link": "https://tn.com.ar/tecno/f5/todo-noticias-llego-los-dos-millones-de-seguidores-en-instagram_922410",
            "pub_date": "2018-12-06 13:45:45 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Para informarse, para divertirse y también para emocionarse, más de dos millones de personas eligen todos los días la cuenta de Instagram de Todo Noticias, el medio periodístico argentino con más seguidores en esta red social y uno de los más relevantes a nivel regional. Creada en 2014, la cuenta de @TodoNoticias busca informar al instante, mediante posteos y también con Instagram Stories, con vínculos directos a las noticias de TN.com.ar. Pero además de información, en Instagram se comparten imágenes y videos que emocionan, que llevan a la reflexión o que impactan por su calidad visual. La..."
        },
        {
            "title": "According to a study, social networks are more addictive than cigarettes and alcohol - infobae",
            "link": "https://www.infobae.com/tendencias/2018/12/06/segun-un-estudio-las-redes-sociales-son-mas-adictivas-que-los-cigarrillos-y-el-alcohol/",
            "pub_date": "2018-12-06 13:15:34 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Aunque a menudo puedan parecer la solución a muchos de los problemas de los seres humanos, las redes sociales podrían ser en cambio la causa de muchos de ellos Las redes sociales son parte de la vida de casi todos los individuos, especialmente de la población joven de nativos digitales. Su ascenso de popularidad a mediados de la década de 2000 revolucionó la forma en que los seres humanos nos comunicamos y compartimos información, como individuos y como sociedad. Dada la importancia de la salud mental y bienestar dentro del debate actual, quizás nunca antes se había hablado de un cambio más..."
        }
    ]
}