{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR1ppTURCdUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:13:37 GMT",
    "content": [
        {
            "title": "They ask Carlos Menem and Domingo Cavallo to be sentenced to up to four years in prison for the sale of La Rural - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/piden-condenar-carlos-menem-y-domingo-cavallo-penas-de-hasta-cuatro-anos-por-la-venta-del-predio-de_922329",
            "pub_date": "2018-12-05 17:47:44 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "La fiscal Gabriela Baigún pidió la pena de cuatro años de prisión para el expresidente Carlos Menem, y de tres años y nueve meses para el exministro de Economía Domingo Cavallo, por la venta a precio \"vil\" del predio de Palermo a la Sociedad Rural Argentina (SRA) a principios de los ´90. Leé también El Gobierno reclamará que el predio de la Sociedad Rural vuelva al Estado Así lo solicitó en su alegato ante el Tribunal Oral Federal 2 y en ese marco también reclamó condenas para otros dos exfuncionarios del Ministerio de Economía, además de la pena de dos años y diez meses para Ricardo Agustí..."
        },
        {
            "title": "Sale of La Rural: point to Menem - Chronicle",
            "link": "https://www.cronica.com.ar/politica/Venta-a-La-Rural-apuntan-a-Menem-20181205-0054.html",
            "pub_date": "2018-12-06 00:44:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "La fiscal Gabriela Baigún pidió la pena de cuatro años de prisión para el ex presidente Carlos Menem, y de tres años y nueve meses para el ex ministro de Economía Domingo Cavallo, por la venta a precio \"vil\" del predio de Palermo a la Sociedad Rural Argentina a principios de los ´90. Así lo solicitó en su alegato ante el Tribunal Oral Federal 2 y en ese marco también reclamó condenas para otros dos ex funcionarios del Ministerio de Economía, además de la pena de dos años y diez meses para Ricardo Agustín de Zavalía, expresidente de la Sociedad Rural. \"Han pasado 27 años del hecho, a pesar d..."
        },
        {
            "title": "They ask to condemn Carlos Menem and Domingo Cavallo for the sale of the property of La Rural - Vía País",
            "link": "https://viapais.com.ar/argentina/742797-piden-condenar-a-carlos-menem-y-a-domingo-cavallo-por-la-venta-del-predio-de-la-rural/",
            "pub_date": "2018-12-05 13:10:20 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La venta a precio “vil” del predio que ahora ocupa la Sociedad Rural Argentina en Palermo sigue complicando a Carlos Menem y a Domingo Cavallo, luego de que la fiscal Gabriela Baigún pidiera la pena de cuatro años de prisión para el expresidente y de tres años y nueve meses para el exministro de Economía. En su alegato ante el Tribunal Oral Federal 2, también pidió condenas para otros dos exfuncionarios del Ministerio de Economía y para Ricardo Agustín de Zavalía, expresidente de la Sociedad Rural, para quien reclamó la pena de dos años y diez meses. La venta del predio de La Rural fue a pa..."
        },
        {
            "title": "The prison order for Menem and Cavallo for the sale of La Rural - FILO",
            "link": "https://www.filo.news/actualidad/El-pedido-de-prision-para-Menem-y-Cavallo-por-la-venta-de-La-Rural-20181206-0039.html",
            "pub_date": "2018-12-06 13:33:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "En la causa por la venta fraudulenta del dominio ferial de Palermo a la Sociedad Rural, la fiscalía solicitó que Menem cumpla cuatro años de cárcel y Cavallo, tres y nueve meses. ¿Qué se investiga? En el año 1991, el Gobierno de Carlos Menem realizó la venta del terreno. A un espacio que según lo establecido estaba valuado en 131.800.000 pesos, el Estado determinó la venta en 30 millones de dólares. De este modo, la transacción supuso una pérdida 100 millones de pesos para el país. Es a raíz de este escenario que se plantea un pedido de condena por cuatro años para el ex mandatario, en tant..."
        },
        {
            "title": "They asked for four years in prison for Menem and Cavallo for the sale of the Rural - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-16-7-0-pidieron-cuatro-anos-de-carcel-para-menem-y-cavallo-por-la-venta-de-la-rural-politica-y-economia",
            "pub_date": "2018-12-06 02:00:03 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La fiscal Gabriela Baigún pidió la pena de cuatro años de prisión para el expresidente Carlos Menem, y de tres años y nueve meses para el exministro de Economía Domingo Cavallo, por la venta a precio \"vil\" del predio de Palermo a la Sociedad Rural Argentina (SRA) a principios de los ´90. Así lo solicitó en su alegato ante el Tribunal Oral Federal 2 y en ese marco también reclamó condenas para otros dos exfuncionarios del Ministerio de Economía, además de la pena de dos años y diez meses para Ricardo Agustín de Zavalía, expresidente de la Sociedad Rural. En los últimos meses, la Justicia abs..."
        },
        {
            "title": "A prosecutor asks Menem and Cavallo to go to jail for the sale of the property of La Rural - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-5-16-19-0-una-fiscal-pide-que-menem-y-cavallo-vayan-a-la-carcel-por-la-venta-del-predio-de-la-rural",
            "pub_date": "2018-12-05 19:19:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "El expresidente y actual senador ya fue condenado a 4 años y medio de prisión por otra causa. Wed, 05 Dec 2018 19:19:00 GMT Wed, 05 Dec 2018 19:47:12 GMT Una fiscal pide que Menem y Cavallo vayan a la cárcel por la venta del predio de La Rural La fiscal de juicio Gabriela Baigún pidió hoy la pena de 4 años de prisión para el expresidente Carlos Menem, y de 3 años y 9 meses para el exministro de Economía Domingo Cavallo, por la venta a precio \"vil\" del predio de Palermo a la Sociedad Rural Argentina (SRA) a principios de los '90. Así lo solicitó en su alegato ante el Tribunal Oral Federal 2 ..."
        },
        {
            "title": "Sale of the Rural: the Prosecutor&#39;s Office requested that Menem and Cavallo be convicted and the restitution of the Palermo property - infobae",
            "link": "https://www.infobae.com/politica/2018/12/05/venta-de-la-rural-la-fiscalia-pidio-que-menem-y-cavallo-sean-condenados-y-la-restitucion-del-predio-de-palermo/",
            "pub_date": "2018-12-05 20:11:09 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Domingo Cavallo y Carlos Menem (AFP) La fiscal de juicio Gabriela Baigún pidió que el ex presidente y actual senador Carlos Menem sea condenado a cuatro años de prisión y el ex ministro de Economía Domingo Cavallo a tres años y nueve meses por haberle vendido en 1991 a la Sociedad Rural el predio ferial de Palermo en violación a las normas de cómo debía hacerse la operación y por 100 millones de pesos/dólares menos de su valor real. Baigún concluyó su alegato en el juicio oral en el que también solicitó que el predio sea restituido al estado nacional. Además, pidió condena para dos ex funci..."
        },
        {
            "title": "They asked for the prison of Menem and Cavallo for selling the farm of La Rural at a vile price - El Destape",
            "link": "https://www.eldestapeweb.com/pidieron-la-prision-menem-y-cavallo-vender-el-predio-la-rural-precio-vil-n52962",
            "pub_date": "2018-12-05 15:47:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "La fiscal Gabriela Baigún pidió cuatro años de prisión para el senador y ex presidente Carlos Menem y una condena similar para el ex ministro de Economía de esa gestión, Domingo Cavallo, por vender a precio vil el predio ferial de La Rural y solicitó que sea restituido al Estado Nacional. En la audiencia de este miércoles, en la que no estuvieron presentes ni Menem ni Cavallo, la fiscal requirió una condena de cuatro años para el primero y de tres años y nueve meses de prisión para el segundo por haber vendido, en 1991, el predio a la Sociedad Rural a 30 millones de pesos/dólar, cuando su v..."
        }
    ]
}