{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZqTW5BNWNXUnRaeElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:26:31 GMT",
    "content": [
        {
            "title": "Inquiry for Caputo and Quintana | They must answer for the bonds that they acquired the Deutsche Bank and ... - Page 12",
            "link": "https://www.pagina12.com.ar/160099-indagatorias-para-caputo-y-quintana",
            "pub_date": "2018-12-05 14:55:33 GMT",
            "source_nm": "Page 12",
            "source_url": "https://www.pagina12.com.ar",
            "desc": "El fiscal federal Federico Delgado pidió hoy las indagatorias del ex ministro de Finanzas Públicas y ex titular del Banco Central, Luis Caputo, así como..."
        },
        {
            "title": "Cambiemos achieved the approval of Caputo as honorary consul in Singapore - Ambito.com",
            "link": "https://www.ambito.com/cambiemos-logro-la-aprobacion-caputo-como-consul-honorario-singapur-n5003861",
            "pub_date": "2018-12-06 22:45:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": ""
        },
        {
            "title": "Nicolás Caputo, honorary consul in Singapore - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Nicolas-Caputo-consul-honorario-en-Singapur-20181206-0098.html",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "La Cámara de Diputados aprobó ayer un proyecto para designar 32 cónsules y vicecónsules honorarios propuestos por gobiernos extranjeros, donde figura el dirigente y empresario Nicolás Caputo como cónsul de Singapur. El país asiático tiene uno de los fondos soberanos de inversión más imponentes del mundo. El plenario legislativo aprobó por 96 votos contra 48 y 36 abstenciones el proyecto que permite a gobiernos extranjeros a designar como cónsules y vicecónsules honorarios a ciudadanos argentinos. La iniciativa fue respaldada por Cambiemos y tuvo el rechazo frontal del kirchnerismo que cuest..."
        },
        {
            "title": "A prosecutor asked to investigate Mario Quintana and Luis Caputo for the issuance of a bonus - infobae",
            "link": "https://www.infobae.com/economia/2018/12/05/un-fiscal-pidio-que-investiguen-a-mario-quintana-y-a-luis-caputo-por-la-emision-de-un-bono/",
            "pub_date": "2018-12-05 18:02:01 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Luis “Toto” Caputo podría ser citado a indagatoria (AFP) El fiscal federal Federico Delgado pidió la citación a indagatoria de Luis Caputo y Mario Quintana, ex funcionarios del gobierno de Mauricio Macri, y del actual secretario de Finanzas, Santiago Bausili, por presuntas irregularidades en el canje de la deuda pública. Fuentes judiciales informaron a Infobae que Delgado entendió que los funcionarios dispusieron la emisión de deuda pública cuando tenían intereses personales en juego. En el caso de Caputo -ex ministro de Finanzas y ex titular del Banco Central de la República Argentina (BCR..."
        },
        {
            "title": "Why does Argentina&#39;s country risk continue to rise? - Via Country",
            "link": "https://viapais.com.ar/argentina/746266-por-que-sigue-subiendo-el-riesgo-pais-de-la-argentina/",
            "pub_date": "2018-12-07 07:24:25 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "A fuerza de tasas superiores a la inflación, el Gobierno logró estabilizar el mercado cambiarioy encorsetó el precio del dólar, pero el riesgo país no da respiro y volvió a dispararse hasta el nivel más alto de los últimos tres meses. El indicador –que elabora el banco estadounidense JP Morgan-, subió 20 unidades hasta los 745 puntos básicos, nivel que no se registraba desde mediados de septiembre cuando Luis Caputo aún presidía el Banco Central. Los bonos soberanos de la deuda estadounidense pagan 3% anual. Y si la Argentina hoy saliera al mercado de capitales a buscar dinero tendría que p..."
        },
        {
            "title": "&quot;Nicky&quot; Caputo is Singapore&#39;s new consul: immunity and negotiated - El Destape",
            "link": "https://www.eldestapeweb.com/nicky-caputo-es-el-nuevo-consul-singapur-inmunidad-y-negociados-n53021",
            "pub_date": "2018-12-06 17:10:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Minutos después de las cinco de la tarde, y con 96 votos del oficialismo, se aprobó la propuesta de Nicolás Caputo como cónsul honorario de Singapur, un puesto clave que le dará ciertas inmunidades, beneficios impositivos y que podría potenciar sus negociados al tener acceso directo al presidente Mauricio Macri. La votación salió con 96 voluntades a favor del oficialismo, 48 en contra del kirchnerismo, y 36 abstenciones de Argentina Federal y el massismo. A comienzos del 2017, Macri designó a Caputo como cónsul en el país asiático. Sin embargo, tal nombramiento debía ser aprobado previament..."
        },
        {
            "title": "The government&#39;s move to place &quot;Nicky&quot; Caputo in a key position - El Destape",
            "link": "https://www.eldestapeweb.com/la-jugada-del-gobierno-ubicar-nicky-caputo-un-puesto-clave-n52982",
            "pub_date": "2018-12-05 23:32:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Este jueves, el oficialismo en la Cámara de Diputados volverá a intentar aprobar la designación de Nicolás Caputo, \"hermano del alma\" de Mauricio Macri, como cónsul honorario de Singapur, un país con el que el empresario mantiene importantes negociados. En caso de lograr avanzar, el mejor amigo del Presidente obtendría ciertos beneficios de inmunidad jurídica e impositiva, además de configurar un escenario de conflicto de intereses. Por eso, desde el FPV-PJ plantearon su oposición total, nuevamente, a esta designación. A comienzos del 2017, Macri designó a Caputo como cónsul en el país asiá..."
        },
        {
            "title": "Let&#39;s change involved in a judicial scandal for a conflict of interest - El Destape",
            "link": "https://www.eldestapeweb.com/cambiemos-envuelto-un-escandalo-judicial-un-conflicto-interes-n52963",
            "pub_date": "2018-12-05 16:17:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El fiscal federal Federico Delgado pidió la citación a indagatoria de Luis Caputo y Mario Quintana, ex funcionarios del gobierno de Mauricio Macri, y del actual secretario de Finanzas, Santiago Bausili. El delito estaría relacionado con presuntas irregularidades en el canje de la deuda pública. Según informó el portal Infobae, Delgado entendió que los funcionarios dispusieron la emisión de deuda pública cuando tenían intereses personales al mismo tiempo. En el caso de Caputo, exministro de Finanzas y ex titular del Banco Central de la República Argentina, por trabar en los bancos \"J.P. Morg..."
        },
        {
            "title": "Nicolás Dujovne expands his power in the board of Banco Nación - infobae",
            "link": "https://www.infobae.com/economia/2018/12/04/nicolas-dujovne-amplia-su-poder-en-el-directorio-del-banco-nacion/",
            "pub_date": "2018-12-04 14:39:45 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Nicolás Dujovne (Reuters) El economista Marcelo Pose, quien renunció como presidente de la Casa de Moneda, cargo que ejercía desde fines de 2015, será nombrado en los próximos días como nuevo director del Banco Nación Argentina (BNA). Antes de ejercer este cargo, Pose se había desempeñado como vicepresidente del Banco de Tierra del Fuego y como gerente general del Banco Ciudad de Buenos Aires. Pose es un hombre muy cercano al ministro de Hacienda, Nicolás Dujovne. No será el único alfil de la cabeza económica del Gobierno en la entidad. También serán directores el ex Citi Guillermo Goldberg..."
        },
        {
            "title": "Markets: the rate went down, the dollar rose and there was a scare on the Stock Exchange - Vía País",
            "link": "https://viapais.com.ar/argentina/743374-mercados-bajo-la-tasa-subio-el-dolar-y-hubo-un-susto-en-la-bolsa/",
            "pub_date": "2018-12-05 17:41:20 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La tasa de interés sigue en una pendiente de descenso y este miércoles perforó el piso de 60% por primera vez en 98 días cuando el Banco Central licitó sus Letras de Liquidez (Leliq) al 59,1%, mientras el dólar subió, pero en los márgenes esperados. La de este miércoles fue una jornada financiera y bursátil marcada por una cierta calma hasta el mediodía, debido al feriado en Wall Street –que domina el ritmo de las operaciones globales- por el fallecimiento del ex presidente estadounidense George W. H. Bush. Pero la impronta argentina se hizo sentir cuando a las 12:32 se conoció una noticia ..."
        },
        {
            "title": "The PPP area passes from Hacienda to BICE by Francisco Cabrera and there would be no new projects at the moment - infobae",
            "link": "https://www.infobae.com/economia/2018/12/03/el-area-de-ppp-pasa-de-hacienda-al-bice-de-francisco-cabrera-y-no-habria-nuevos-proyectos-por-el-momento/",
            "pub_date": "2018-12-03 20:39:27 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El ministro Nicolás Dujovne (Reuters) En las próximas horas el Gobierno anunciaría una medida que está relacionada con la causa de los cuadernos. Se anunciaría la eliminación de la secretaria de Participación Publico Privada (PPP), a cargo de José Luis Morea. Claro eso no significa que el sector, de vital importante importancia para el Gobierno de Mauricio Macri, deja de tener su lugar en la administración de Cambiemos: todo lo referido a estos programas pasará a depender del presidente del BICE, Francisco Cabrera –ex ministro de Producción–, quien fue uno de los principales impulsores de e..."
        },
        {
            "title": "Alert in the economy: net reserves of the BCRA would not reach US $ 20,000 million - Diario 26",
            "link": "http://www.diario26.com/260277--alerta-en-la-economia-reservas-netas-del-bcra-no-llegarian-a-us-20-000-millones",
            "pub_date": "2018-12-03 14:27:00 GMT",
            "source_nm": "Diary 26",
            "source_url": "http://www.diario26.com",
            "desc": "El Gobierno argentino de Mauricio Macri acordó (en la reciente cumbre del G20) una ampliación del swap de monedas con China en u$s 9.000 millones, pero sin embargo eso no impactará de inmediato en las reservas dl país. Así mismo, si se dejan al margen el desembolso de dólares del acuerdo alcanzado recientemente con el Fondo Monetario Internacional, los préstamos del Banco de Basilea, y los encajes a los bancos locales, las reservas netas del Banco Central de la República Argentina, que el viernes cerraron en u$s 51.443 millones no llegarían ni siquiera a la mitad. Así lo estiman varios econ..."
        }
    ]
}