{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNR2Q1TVhaeWR4SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:42:22 GMT",
    "content": [
        {
            "title": "Cuadernos de las coimas: Prosecutors asked to prosecute Paolo Rocca and Juan Manuel Abal Medina - Clarín.com",
            "link": "https://www.clarin.com/politica/cuadernos-coimas-carlos-stornelli-pidio-detenciones-paolo-rocca-juan-manuel-abal-medina_0_kabplBSme.html",
            "pub_date": "2018-12-05 20:46:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": ""
        },
        {
            "title": "They ask to stop Paolo Rocca and Abal Medina for the cause of the notebooks - The Capital of Mar del Plata",
            "link": "https://www.lacapitalmdp.com/piden-detener-a-paolo-rocca-y-a-abal-medina-por-la-causa-de-los-cuadernos/",
            "pub_date": "2018-12-05 18:56:21 GMT",
            "source_nm": "The Capital of Mar del Plata",
            "source_url": "https://www.lacapitalmdp.com",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rivolo pidieron hoy a la Cámara Federal porteña que dicte la prisión preventiva para el CEO de Techint Paolo Rocca y el ..."
        },
        {
            "title": "They ask for prison for Rocca, CEO of Techint, and Abal Medina in the cause of the notebooks - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-2-14-3-piden-prision-para-rocca-ceo-de-techint-y-abal-medina-en-la-causa-de-los-cuadernos-politica-y-economia",
            "pub_date": "2018-12-06 20:42:01 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron ayer que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. “Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresarial, ideadas, planificadas y perpetradas desde las altas esferas del ..."
        },
        {
            "title": "Prosecutors ask to stop Rocca and Abal Medina - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Fiscales-piden-detener-a-Rocca-y-Abal-Medina-20181205-0106.html",
            "pub_date": "2018-12-06 05:30:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. \"Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresarial, ideadas, planificadas y perpetradas desde las altas esferas del poder..."
        },
        {
            "title": "Notebooks of corruption: prosecutors asked for the arrest of Paolo Rocca - infobae",
            "link": "https://www.infobae.com/politica/2018/12/05/cuadernos-de-la-corrupcion-los-fiscales-pidieron-la-detencion-de-paolo-rocca/",
            "pub_date": "2018-12-06 03:14:14 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo apelaron este martes la decisión del juez Claudio Bonadio en la que procesó sin prisión preventiva al CEO del Grupo Techint Paolo Rocca por asociación ilícita y pago de coimas a ex funcionarios kirchneristas. Según la apelación a la que accedió Infobae a través de fuentes judiciales, solicitaron que el procesamiento de Rocca sea con prisión preventiva. El tema queda ahora a estudio de la Sala I de la Cámara Federal, que debe resolver también si confirma los procesamientos de Cristina Kirchner y el resto de ex funcionarios y empresarios por los d..."
        },
        {
            "title": "Photocopies of notebooks: ask to stop Paolo Rocca and Abal Medina - El Destape",
            "link": "https://www.eldestapeweb.com/fotocopias-los-cuadernos-piden-detener-paolo-rocca-y-abal-medina-n52952",
            "pub_date": "2018-12-05 13:09:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rivolo pidieron a la Cámara Federal porteña que dicte la prisión preventiva para el CEO de Techint, Paolo Rocca y el ex jefe de Gabinete, Juan Manuel Abal Medina, al apelar la decisión del juez Claudio Bonadio, quien los procesó en la causa por las fotocopias de los cuadernos de la corrupción pero los dejó en libertad. En la misma línea solicitaron la detención del ex secretario privado de Abal Medina, Martín Larraburu y los empresarios Alberto Padoán (de la firma Vicentín) y Rubén Aranda (de Proalsa-Chimen Aike). Según publicó el portal Infobae, los f..."
        },
        {
            "title": "Notebooks: ask to stop Rocca and Abal Medina - Chronicle",
            "link": "https://www.cronica.com.ar/policiales/Cuadernos-piden-detener-a-Rocca-y-a-Abal-Medina-20181205-0018.html",
            "pub_date": "2018-12-05 14:55:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Apelaron la decisión tomada por el juez Claudio Bonadio. Los fiscales federales Carlos Stornelli y Carlos Rivolo pidieron este miércoles que se dicte la prisión preventiva al CEO de Techint, Paolo Rocca, y al ex jefe de Gabinete del kirchnerismo Juan Manuel Abal Medina, entre otros, en la causa por los cuadernos de la corrupción, al apelar ante la Cámara Federal la decisión de procesarlos pero dejarlos en libertad tomada por el juez del caso, Claudio Bonadio. \"Se ha probado que los hechos juzgados ostentan las notas distintivas de las prácticas organizadas de corrupción estatal y empresaria..."
        },
        {
            "title": "Prosecutors asked for the arrest of Paolo Rocca and Abal Medina - Cadena 3",
            "link": "https://www.cadena3.com/noticias/politica-economia/fiscales-pidieron-detencion-paolo-rocca-abal-medina_128982",
            "pub_date": "2018-12-05 15:40:00 GMT",
            "source_nm": "Chain 3",
            "source_url": "https://www.cadena3.com",
            "desc": "Los fiscales Carlos Rívolo y Carlos Stornelli pidieron hoy la detención del empresario Paolo Rocca, procesado por asociación ilícita en el marco de los cuadernos del chofer Oscar Centeno por el pago de sobornos en obra pública. Fuentes judiciales informaron a NA que apelaron la decisión de Bonadio de haber procesado al empresario sin prisión preventiva y ahora definirá la Cámara Federal. La solicitud de los fiscales también es para que la Cámara Federal imponga la prisión preventiva a Juan Manbuel Abal Medina, exjefe de Gabinete, y a su exsecretario Martín Larraburu, pues el juez Bonadio lo..."
        },
        {
            "title": "They asked to prosecute Paolo Rocca and Abal Medina - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-5-13-42-0-pidieron-procesar-con-prision-preventiva-a-paolo-rocca-y-abal-medina",
            "pub_date": "2018-12-05 16:42:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Pidieron procesar con prisión preventiva a Paolo Rocca y Abal Medina Los fiscales Rívolo y Stornelli apelaron la decisión del juez Bonadio: define la Cámara Federal. Los fiscales Carlos Rívolo y Carlos Stornelli pidieron hoy la detención del empresario Paolo Rocca, y del exjefe de Gabinete Juan Manuel Abal Medina, procesados por asociación ilícita en el marco de los cuadernos del chofer Oscar Centeno por el pago de sobornos en obra pública. Fuentes judiciales informaron a NA que los fiscales apelaron la decisión de Bonadio de haber procesado al empresario y al exfuncionario sin prisión pre..."
        },
        {
            "title": "Notebooks: Prosecutors asked to stop Rocca, CEO of Techint - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/argentina/cuadernos-los-fiscales-pidieron-detener-a-rocca-ceo-de-techint-GY6098118",
            "pub_date": "2018-12-06 17:24:01 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Los fiscales Carlos Rívolo y Carlos Stornelli pidieron ayer la detención del empresario más importante del país, Paolo Rocca, procesado por asociación ilícita en la causa de los cuadernos por el pago de sobornos al gobierno K: apelaron la decisión de juez Claudio Bonadio que había procesado al dueño de Techint sin prisión preventiva, aunque le impuso un embargo de $4.000 millones. Ahora debe definir la Cámara Federal. El pedido de los fiscales también es para que la Cámara ordene la prisión preventiva a Juan Manbuel Abal Medina, ex jefe de Gabinete, y a su ex secretario Martín Larraburu, a ..."
        },
        {
            "title": "What they say in the company of Paolo Rocca about his arrest request - infobae",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/05/que-dicen-en-la-empresa-de-paolo-rocca-sobre-su-pedido-de-detencion/",
            "pub_date": "2018-12-06 03:15:47 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Paolo Rocca (Maximiliano Luna) \"Se trata de una apelación de los fiscales en relación al fallo de Bonadio, que deberá resolver la Cámara Federal oportunamente. Esta apelación no tiene ningún efecto en la situación procesal de Paolo Rocca\". Esa es la explicación resumida que surge desde Tenaris –la principal empresa del Grupo Techint, el holding global de la familia Rocca– sobre la situación procesal de su CEO, quién recibió ayer un pedido de detención por parte de los fiscales Carlos Rívolo y Carlos Stornelli, en la causa de los cuadernos. Ambos fiscales apelaron la decisión del juez federa..."
        },
        {
            "title": "Notebooks: They ask for the arrest of businessman Paolo Rocca and Abal Medina - FILO",
            "link": "https://www.filo.news/actualidad/Piden-la-detencion-del-empresario-Paolo-Rocca-y-de-Abal-Medina-20181205-0029.html",
            "pub_date": "2018-12-05 12:45:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "Los fiscales Carlos Stornelli y Carlos Rívolo pidieron hoy a la Cámara Federal porteña que dicte la prisión preventiva para el CEO de Techint, Paolo Rocca y el ex Jefe de Gabinete de Cristina Kirchner, Juan Manuel Abal Medina. Los representantes del Ministerio Público Fiscal apelaron la decisión tomada por el juez federal Claudio Bonadio, en la causa por los cuadernos de la corrupción. Hace unos días, el 27 de noviembre, Bonadio había procesado al empresario y al ex funcionario como miembros de la asociación ilícita liderada por la ex presidenta, Cristina Kirchner. A Rocca también le dictó ..."
        },
        {
            "title": "Notebooks of the bribes: the prosecutors asked for the arrest of Techint CEO Paolo Rocca - A24.com",
            "link": "https://www.a24.com/judiciales/cuadernos-de-las-coimas-los-fiscales-pidieron-la-detencion-del-ceo-de-techint-paolo-rocca-12052018_ByLKgury4",
            "pub_date": "2018-12-05 12:38:13 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasó. Los fiscales Carlos Stornelli y Carlos Rívolo apelaron el procesamiento sin prisión preventiva del CEO de Techint Paolo Rocca y pidieron que sea detenido. Rocca está siendo investigado por el juez Bonadio por formar parte de una presunta asociación ilícita y pago de coimas a ex funcionarios kirchneristas. Según Infobae, los fiscales pidieron lo mismo para el ex jefe de Gabinete Juan Abal Medina, su ex secretario privado Martín Larraburu y los empresarios Alberto Padoán y Rubén Aranda. Para los fiscales a estos imputados les corresponde la misma situación que al resto de los imput..."
        }
    ]
}