{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE0xZGpNU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:32:44 GMT",
    "content": [
        {
            "title": "Concern over the shocking discovery they made in Greenland - Radio Miter",
            "link": "https://radiomitre.cienradios.com/preocupacion-impactante-hallazgo-hicieron-groenlandia/",
            "pub_date": "2018-12-06 22:40:30 GMT",
            "source_nm": "Radio Miter",
            "source_url": "https://radiomitre.cienradios.com",
            "desc": ""
        },
        {
            "title": "Something is happening in Greenland that worries scientists - La Raza Chicago",
            "link": "https://laraza.com/2018/12/07/algo-esta-pasando-en-groenlandia-que-preocupa-a-los-cientificos/",
            "pub_date": "2018-12-08 00:11:55 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "El pasado 5 de diciembre se dieron a conocer los resultados de un estudio realizado por investigadores del a Universidad de Rowan, en Estados Unidos, el cual se enfocó a hacer un profundo análisis sobre la capa de hielo de Groenlandia, arrojando una situación nada alentadora. Según este estudio, cada día, la capa de hielo de Groenlandia se adelgaza más y más, por lo que en los últimos años hubo un aumento descomunal en cuanto a deshielo se refriere. Esta situación es un claro ejemplo de los efectos que el cambio climático está teniendo sobre el Ártico, provocando así el aumento de los nivel..."
        },
        {
            "title": "The thaw in Greenland is accelerating due to climate change, reveals study - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507975",
            "pub_date": "2018-12-07 20:33:51 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "El deshielo de Groenlandia no solo es un ejemplo de cómo el cambio climático está alterando el Ártico, sino que además está contribuyendo a elevar los niveles globales del mar, advierten los responsables de la investigación. VER MÁS Iceberg se desprende cerca de un poblado en Groenlandia y evacuan a 170 personas (VIDEO) Ciudad de México, 7 de diciembre (RT/SinEmbargo).— La capa de hielo de Groenlandia es cada vez más delgada, y el deshielo aumentó dramáticamente a mediados del siglo pasado y se ha acelerado en las últimas décadas a niveles sin precedentes, según un estudio realizado por un ..."
        },
        {
            "title": "The melting of glaciers in Greenland will drastically increase sea level - Expansion",
            "link": "https://expansion.mx/tendencias/2018/12/07/el-deshielo-de-glaciares-en-groenlandia-aumentara-drasticamente-el-nivel-del-mar",
            "pub_date": "2018-12-07 21:07:10 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "La velocidad de derretimiento es 50% mayor a la era preindustrial y 33% mayor a la alcanzada en el siglo XX. El aumento del nivel del mar afectaría a más de la mitad de la población costera del mundo."
        },
        {
            "title": "They make an alarming find in Greenland that is key for the future - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/CienciayTecnologia/06122018/1392964-Realizan-un-alarmante-hallazgo-en-Groenlandia-que-es-clave-para-el-futuro.html",
            "pub_date": "2018-12-06 23:25:27 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "La capa de hielo de Groenlandia es cada vez más delgada, y el deshielo aumentó dramáticamente a mediados del siglo pasado y se ha acelerado en las últimas décadas a niveles sin precedentes, según un estudio realizado por un grupo de investigadores de la Universidad de Rowan (EE.UU.) y que ha sido publicado el 5 de diciembre en la revista Nature. El deshielo de Groenlandia no solo es un ejemplo de cómo el cambio climático está alterando el Ártico, sino que además está contribuyendo a elevar los niveles globales del mar, advierten los responsables de la investigación. El derretimiento de la c..."
        },
        {
            "title": "Study warns of accelerated melting in Greenland - López-Dóriga",
            "link": "https://lopezdoriga.com/ciencia-tecnologia/estudio-advierte-mayor-aceleracion-del-deshielo-en-groenlandia/",
            "pub_date": "2018-12-06 23:27:19 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Una investigación indica que la velocidad con la que pierde hielo Groenlandia se acelera cada vez más, destacó la Agencia Espacial Europea (ESA, por sus siglas en inglés). El estudio, publicado en la revista Earth and Planetary Science Letters, se basó en un registro de 25 años de datos satelitales de las misiones ERS, Envisat y CryoSat de la ESA, entre 1992 y 2016. La investigación empleó altímetros de radar, los cuales registran la altura de la topografía de la superficie durante la trayectoria del satélite. A través del cálculo del intervalo entre la transmisión y recepción de pulsos de ..."
        },
        {
            "title": "VIDEO: Greenland could be the key to the future after a shocking discovery - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/mundo/VIDEO-Groenlandia-podria-ser-la-clave-del-futuro-tras-impactante-descubrimiento-20181206-0087.html",
            "pub_date": "2018-12-06 14:17:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Tras observaciones, mediciones y estudios, llegaron a la conclusión de que la capa de hielo de Groenlandia es cada día mucho más delgada, además que el deshielo también aumentó dramáticamente y esa es la tendencia, desde mediados del siglo pasado y ahora su acelere en las últimas décadas ha logrado niveles sin precedentes, indicó un estudio de investigadores de la Universidad de Rowan en Estados Unidos. VIDEO: Groenlandia podría ser la clave del futuro tras impactante descubrimiento. Dicho deshielo en Groenlandia marca una gran preocupante evidencia de las consecuencias del cambio climátic..."
        },
        {
            "title": "They discover disturbing event in ice of Greenland - CHISPA",
            "link": "https://www.chispa.tv/curiosidades/deshielo-en-groelandia-20181206-0015.html",
            "pub_date": "2018-12-06 17:00:00 GMT",
            "source_nm": "SPARK",
            "source_url": "https://www.chispa.tv",
            "desc": "Durante el pasado miércoles 5 de diciembre se dio a conocer el estudio realizado por un grupo de investigadores de la Universidad de Rowan Estados Unidos en el que declararon ni más ni menos que la capa de hielo de Groelandia es cada vez más delgada, por lo que el deshielo aumentó de forma descomunal Y es que el deshielo de Groenlandia, es solo uno de los ejemplos de cómo el cambio climático está alterando el Ártico, además de que está provocando el aumento de los niveles globales del mar. Leer también: Encuentran cráter enorme bajo el hielo de Groenlandia El derretimiento de la capa de hie..."
        },
        {
            "title": "Global warming: if Greenland melts, much of the planet will be drowned - DW (Spanish)",
            "link": "https://www.dw.com/es/calentamiento-global-si-groenlandia-se-derrite-se-ahogar%C3%A1-gran-parte-del-planeta/a-46606063",
            "pub_date": "2018-12-05 20:52:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La isla más grande del mundo es un eslabón vital en el sistema climático del planeta: el 80% está cubierta de hielo. La capa de hielo de Groenlandia se ha estado derritiendo a un ritmo alarmante, agregando unos 13 milímetros a la subida del nivel del mar, cada año. El nuevo informe, publicado este 5 de diciembre en Nature, presenta un gráfico del derretimiento del hielo en los últimos 350 años, en donde se observa que su velocidad se ha duplicado, en comparación con la era preindustrial. Derretimiento de capa de hielo no es usual \"Las mediciones en Groenlandia se habían basado, hasta ahora,..."
        },
        {
            "title": "The farthest hotel in the world has a room for you - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/el-hotel-mas-alejado-del-mundo-tiene.html",
            "pub_date": "2018-12-04 08:44:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Si no quieres saber nada de multitudes y quieres viajar al lugar más remoto posible para 2019, Ittoqqortoormiit, es el lugar perfecto para desconoctarte. El sitio de reservaciones Hoteles.com propone dormir en el hotel que, se supone, es el más apartado del mundo en el mapa y ofrece pagar la mayor parte del costo por habitación para estancias durante marzo de 2019. Las búsquedas de lugares para desconectarse del mundo incrementaron un 18% en comparación con 2017 y Groenlandia es uno de los que más está en la mira de los viajeros, al aumentar sus búsquedas en 50%, por motivos de placer, a p..."
        },
        {
            "title": "The melting of the Arctic accelerates at an unprecedented pace - El Espectador",
            "link": "https://www.elespectador.com/noticias/medio-ambiente/el-deshielo-del-artico-se-acelera-un-ritmo-sin-precedentes-articulo-827530",
            "pub_date": "2018-12-05 21:33:27 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "El deshielo del Ártico se acelera a un ritmo sin precedentes Submitted by mmonsalve_250625 on Wed, 12/05/2018 - 16:33 El hielo de Groenlandia es más sensible al cambio climático de lo que se pensaba. Esta es la conclusión de un nuevo estudio cuyos datos revelan un incremento del 30% en la desaparición de la capa superficial desde comienzos del siglo XX, con consecuencias directas sobre el aumento del nivel del mar. Groenlandia alberga el segundo depósito de agua dulce más grande de la Tierra, después de la Antártida. Actualmente, el 60% de las contribuciones al aumentando del nivel del mar ..."
        },
        {
            "title": "The melting of Greenland accelerates at an unprecedented pace - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/el-deshielo-de-groenlandia-se-acelera.html",
            "pub_date": "2018-12-05 18:43:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "El deshielo en la capa de hielo de 1.600 metros de espesor de Groenlandia comenzó a aumentar a mitad del siglo XIX y luego aumentó dramáticamente sin pausa en el siglo XX y principios del XXI, según un estudio publicado en la revista Nature. \"Como resultado, el derretimiento de Groenlandia se está sumando al nivel del mar más que en cualquier otro momento durante los últimos tres siglos y medio, si no miles de años\", alerta el autor principal del estudio, Luke Trusel, glaciólogo de la Escuela de Tierra y Medio Ambiente de la Universidad de Rowan y exinvestigador postdoctoral en la Instituci..."
        }
    ]
}