{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRFJqZDNwdE1oSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:03:25 GMT",
    "content": [
        {
            "title": "The &quot;stick&quot; of Polino a Passalacqua - Misiones Cuatro",
            "link": "https://misionescuatro.com/politica/el-palito-de-polino-a-passalacqua/",
            "pub_date": "2018-12-07 11:03:00 GMT",
            "source_nm": "Missions Four",
            "source_url": "https://misionescuatro.com",
            "desc": ""
        },
        {
            "title": "The anger of Soledad Fandiño with the jury and the BAR of the Dancer: &quot;I feel that everyone wants us to leave&quot; - ​​Ciudad Magazine",
            "link": "https://www.ciudad.com.ar/espectaculos/enojo-soledad-fandino-jurado-bar-bailando-siento-todo-mundo-quiere-nos-vayamos_110375",
            "pub_date": "2018-12-04 03:40:57 GMT",
            "source_nm": "City Magazine",
            "source_url": "https://www.ciudad.com.ar",
            "desc": "Una noche de mucha polémica se vivió en la gala del lunes de Bailando 2018. A los bajos puntajes de Cinthia Fernández y Natalie Weber se sumó el de ..."
        },
        {
            "title": "The emotion came to the &quot;Dancing&quot; with the tributes of Soledad Fandiño and Cinthia Fernández - Los Andes (Mendoza)",
            "link": "https://losandes.com.ar/article/view?slug=la-emocion-llego-al-bailando-con-los-homenajes-de-soledad-fandino-y-cinthia-fernandez",
            "pub_date": "2018-12-07 12:45:44 GMT",
            "source_nm": "The Andes (Mendoza)",
            "source_url": "https://losandes.com.ar",
            "desc": "La comunidad Mbya de Iguazú y los ex combatientes de Malvinas fueron los homenajeados por las bailarinas, respectivamente."
        },
        {
            "title": "Maradona returns to Argentina, the toc of Laurita, and Soledad Fandiño denounces a boycott - Radio Miter",
            "link": "https://radiomitre.cienradios.com/maradona-vuelve-la-argentina-toc-laurita-soledad-fandino-denuncio-boicot/",
            "pub_date": "2018-12-04 19:30:46 GMT",
            "source_nm": "Radio Miter",
            "source_url": "https://radiomitre.cienradios.com",
            "desc": "Maradona vuelve a la Argentina. Después de perder la final en el partido de vuelta de Dorados, Diego Maradona vuelve a Buenos Aires para formar parte del ..."
        },
        {
            "title": "Tinelli dismantled Sole Fandiño and Paul García Navarro with a question - San Juan 8",
            "link": "http://www.sanjuan8.com/tinelli-descoloco-sole-fandino-y-paul-garcia-navarro-una-pregunta-n1712599",
            "pub_date": "2018-12-04 03:09:00 GMT",
            "source_nm": "San Juan 8",
            "source_url": "http://www.sanjuan8.com",
            "desc": "El conductor quiso saber si lo que se dice sobre la rubia y el ex de Pía Slapka es cierto. Mirá!"
        },
        {
            "title": "The political claim of Polino that made Soledad Fandiño cry - El Destape",
            "link": "https://www.eldestapeweb.com/el-reclamo-politico-polino-que-hizo-llorar-soledad-fandino-n53050",
            "pub_date": "2018-12-07 11:45:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Anoche, Bailando por un Sueño se llenó de contenido social: entre algunas de las coreografías se destacaron un homenaje a los ex combatientes de la guerra de las Malvinas de Cinthia Fernández, la dedicatoria de su baile a la mamá de la víctima de femicidio Lucía Pérez por parte de Jimena Barón, y la de Soledad Fandiño, quien rindió tributo a una comunidad originaria de Misiones. Fandiño representa a la comunidad mbyá guaraní Ita Poty Mirí, de Puerto Iguazú, Misiones, que tienen como “sueño” dentro del concurso conseguir un aula de material para 44 niños y niñas de la aldea en la que viven. ..."
        },
        {
            "title": "The shout of protest of Polino in Bailando that made Soledad Fandiño cry - DAILY OF CUYO",
            "link": "https://www.diariodecuyo.com.ar/espectaculos/El-grito-de-protesta-de-Polino-en-Bailando-que-hizo-llorar-a-Soledad-Fandino-20181207-0010.html",
            "pub_date": "2018-12-07 08:31:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Fue una noche especial en ShowMatch cargada de emoción por la temática que eligieron los participantes para el ritmo Homenaje de Bailando. Y uno de los momentos cúlmines tuvo como protagonista a Soledad Fandiño, quien le dedicó el tributo justamente al sueño por el que bailar. La actriz representa a la escuelita Formando Sueños de la Comunidad Itá Poty Mirí. El objetivo es la construcción de un aula para que los 44 chicos que concurren puedan hacerlo en condiciones aceptables. Pero la aldea carece de agua potable. Y allí apuntó Marcelo Polino, quien se desligó de la devolución por el baile ..."
        },
        {
            "title": "Moving and committed: the homage of Soledad Fandiño for her dream of the Itá Poty Mirí Community - eltrece",
            "link": "",
            "pub_date": "2018-12-07 03:23:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "eltrece Soledad Fandiño baila por la Escuela Formando sueños, de la Aldea Itá Poty Mirí, ubicada en cercanías de Puerto Iguazó. La actriz eligió para musicalizar su coreo la canción Latinoamérica de Calle 13, el grupo liderado por René Juan Pérez Joglar, más conocido como Residente, ex de Fandiño. De Brito (Voto secreto): “Me gustó mucho la apuesta. Fue original. No me parece demagógico porque la vi a Sole trabajar por el sueño. No me gustó muhco el relato del principio” Laurita (10): “Intento dar una devolución que no herir y hoy ustedes tocaron nuestros corazones. Fue maravilloso el ballet. Me en..."
        },
        {
            "title": "Dancing 2018: Marcelo Polino rebuked the governor of Misiones - Vía País",
            "link": "https://viapais.com.ar/posadas/746302-bailando-2018-marcelo-polino-increpo-al-gobernador-de-misiones/",
            "pub_date": "2018-12-07 07:30:35 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La comunidad mbyá guaraní Itá Poty Mirí, de Puerto Iguazú, se hizo presente este jueves por la noche en la pista de Showmatch, donde fue homenajeada por Soledad Fandiño y Nicolás Villalba. Los bailarines representan el sueño de la comunidad aborigen, que hace tiempo aguarda respuestas por parte de las autoridades misioneras para la construcción de una escuela, entre otros reclamos. Un integrante de la comunidad dialogó con Marcelo Tinelli respecto de la difícil situación que atraviesan. En ese marco, el conductor se comprometió a que “más allá de la construcción del aula por la que baila So..."
        },
        {
            "title": "Members of the village Itá Poty Mirí traveled to Buenos Aires to be in Showmatch - Vía País",
            "link": "https://viapais.com.ar/posadas/744523-integrantes-de-la-aldea-ita-poty-miri-viajaron-a-buenos-aires-para-estar-en-showmatch/",
            "pub_date": "2018-12-06 10:04:52 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Un grupo de integrantes de la aldea mbyá guaraní Itá Poty Mirí viajó este jueves a la Ciudad de Buenos Aires, donde presenciará in situ la participación de Soledad Fandiño en el Bailando 2018. Bailando 2018: Soledad Fandiño brilló en el ritmo libre La bailarina representa junto a Nicolás Villalba el sueño de esta comunidad aborigen, oriunda de la localidad misionera de Puerto Iguazú, donde 31 familias aguardan por la construcción de una escuela. Ver esta publicación en Instagram Hoy nos llegaron estas fotos de los chicos de la comunidad en su fiesta de egresados, felices, festejando lo que ..."
        },
        {
            "title": "From here and there - DIARY OF CUYO",
            "link": "https://www.diariodecuyo.com.ar/espectaculos/De-aqui-y-de-alla-20181203-0011.html",
            "pub_date": "2018-12-03 05:15:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "- Reclamo por televisión Mirtha Legrand le hizo un reproche a Marcelo Tinelli durante su programa. Cual tía a la que no pasan a visitar, la Chiqui le reclamó al conductor que no va a su programa. \"¡Tinelli, te estoy esperando todavía! Yo te hice una apertura, querido\", dijo la diva. \"Y, bueno, me dijo que iba a venir a fin de año. ¡Ya se termina el año, querido! ¡Vení a Mar del Plata!\", disparó Mirtha. - Por estrenar programa Lizy Tagliani tendrá programa propio en Telefe. Será en el verano y con un formato de juegos. La propuesta para Lizy es retomar el El precio justo, un ciclo de entrete..."
        },
        {
            "title": "Soledad Fandiño denounced a plot against him - Via País",
            "link": "https://viapais.com.ar/argentina/739490-soledad-fandino-denuncio-un-complot-en-su-contra/",
            "pub_date": "2018-12-04 07:26:42 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Soledad Fandiño no la está pasando nada bien en el Bailando. La actriz se esfuerza mucho pero no llega nunca a satisfacer al jurado y aún permanece en el programa gracias a la votación del público. Tras recibir su último puntaje, que la metió de cabeza en la sentencia, denunció que hay un complot en su contra. Es que Fandiño se sumó a los bajos puntajes de Cinthia Fernández y Natalie Weber en el folclore, después de alcanzar solamente 13 puntos y de que el BAR decidiera bajarle un punto más. “Siento que todo el mundo quiere que nos vayamos”, sentenció, con una gran sonrisa que denotaba bron..."
        },
        {
            "title": "The night of fury of Soledad Fandiño in the &quot;Dancing 2018&quot;: &quot;Everyone wants me to go&quot; - infobae",
            "link": "https://www.infobae.com/teleshow/paso-en-la-tv/2018/12/04/la-noche-de-furia-de-soledad-fandino-en-el-bailando-2018-todos-quieren-que-me-vaya/",
            "pub_date": "2018-12-04 04:23:13 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(Video: \"ShowMatch\", El Trece) Después de que el jurado criticara su performance de folklore y que el BAR decidiera bajarle un punto mandándola directamente a la sentencia, Soledad Fandiño perdió la paciencia y disparó contra todos en el Bailando 2018. \"Vengo acá a hacer lo mejor que puedo\", comenzó diciendo la participante, que la semana pasada fue salvada por el público en el voto telefónico por el 65,56 por ciento de los votos. Y aseguró: \"Me llevo el cariño de toda la gente que nos votó el otro día, que quiere que nos quedemos y no como todo el mundo acá, que quiere que nos vayamos\". An..."
        },
        {
            "title": "The folklore round was closed on Showmatch - DiarioShow",
            "link": "https://www.diarioshow.com/television/Se-cerro-la-ronda-de-folclore-en-Showmatch-20181204-0001.html",
            "pub_date": "2018-12-04 00:46:00 GMT",
            "source_nm": "DailyShow",
            "source_url": "https://www.diarioshow.com",
            "desc": "El Bailando 2018 vive sus etapas finales y este caso completó la ronda de folclore, aunque no se llegaron a conocer a los sentenciados. Antes de presentar a la primera pareja de la noche, Marcelo Tinelli le dio el visto bueno a Gabo Usandivaras para que, ante la ausencia de Mariela Anchipi y por pedido de Lourdes Sánchez, se sumara al BAR de manera excepcional. Soledad Fandiño salió a la pista con declaraciones picantes, asegurando que \"todos quieren que se vaya, pero tengo el cariño del público\". Además apunto directamente a Facu Mazzei de querer dejarla fuera del certamen. “Descubrí un r..."
        },
        {
            "title": "The reaction of Soledad Fandiño and Paul García Navarro for a spicy question from Tinelli: &quot;Is there something between you?&quot; - City Magazine",
            "link": "https://www.ciudad.com.ar/espectaculos/reaccion-soledad-fandino-paul-garcia-navarro-pregunta-picante-tinelli-hay-algo_110371",
            "pub_date": "2018-12-04 02:23:52 GMT",
            "source_nm": "City Magazine",
            "source_url": "https://www.ciudad.com.ar",
            "desc": "El representante fue a ver a la actriz al estudio y el conductor quiso saber si los rumores eran ciertos. La visita de Paul García Navarro a ShowMatch, justo en el mismo día que bailaba Soledad Fandiño, hizo que Marcelo Tinelli volviera a preguntar si el representante de numerosas figuras estaba comenzando una relación con la actriz. Soledad: \"Yo lo conozco como representante, tiene su agencia y representa a muchas amigas mías\". “¿Hay algo entre ustedes?”, fue el conductor al hueso, a penas llegó la ex de René Pérez. “Yo lo conozco como representante, tiene su agencia y representa a muchas ..."
        },
        {
            "title": "The week of &quot;Dancing 2018&quot;: with fewer couples and a more agile rhythm, it strengthens in the rating - infobae",
            "link": "https://www.infobae.com/teleshow/infoshow/2018/12/01/la-semana-del-bailando-2018-con-menos-parejas-y-un-ritmo-mas-agil-se-afianza-en-el-rating/",
            "pub_date": "2018-12-02 19:23:56 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Lunes 26. Se completó la ronda de bachata en el Bailando 2018. La primera pareja de la noche fue la de María del Cerro y Facundo Mazzei, quienes hicieron una coreografía de \"Darte un beso\", de Prince Royce. En la previa Marcelo Tinelli les preguntó si Flor Vigna, enfrentada con Laurita Fernández, iría a verlos al certamen alguna vez, teniendo en cuenta que la coconductora de Los Especialistas del Show entró al certamen en reemplazo de ella. Finalmente, el puntaje del jurado para ellos fue de 23 puntos. Marcelo Tinelli, María del Cerro y una Flor Vigna de cartón; cuando días después la Vigna..."
        },
        {
            "title": "Pia Slapka threw wave to Resident, the ex of Soledad Fandiño? &quot;This man inspires me&quot; - Revista Pronto",
            "link": "https://www.pronto.com.ar/articulo/famosos/pia-slapka-tiro-onda-residente-ex-soledad-fandino-hombre-inspira/20181202140140306487.html",
            "pub_date": "2018-12-02 17:11:03 GMT",
            "source_nm": "Pronto Magazine",
            "source_url": "https://www.pronto.com.ar",
            "desc": "Pia Slapka sorprendió a todos con una historia muy, pero muy cariñosa para con René Pérez, también conocido como Residente, en la que asegura: \"Este hombre me inspira\". Cabe recordar que el rapero es el ex de Soledad Fandiño y que Paul García Navarro, ex de Pia, según Ángel De Brito, le \"tiró onda\" a Fandiño en el Bailando. Divina chicana, Paul García Navarro el tiro onda a Fandiño en el Bailando. Su ex, Pia Skapka hizo lo propio con Residente, en IG 🍌🍌🍌 pic.twitter.com/jxo26rBzIb — ANGEL (@AngeldebritoOk) 2 de diciembre de 2018 Quién resaltó este intercambio en redes fue el propio De Br..."
        },
        {
            "title": "Spicy Postings of a Resident Model - DiarioShow",
            "link": "https://www.diarioshow.com/farandula/Picantes-posteos-de-una-modelo-a-Residente-20181202-0015.html",
            "pub_date": "2018-12-02 17:34:00 GMT",
            "source_nm": "DailyShow",
            "source_url": "https://www.diarioshow.com",
            "desc": "Un culebrón. Así podría definirse la situación en la que esta inmersa Soledad Fandiño junto a René Pérez, su ex pareja, la modelo Pía Slapka y su ex, el empresario Paul García Navarro. Todo comenzó con la última aparición de Soledad Fandiño en el \"Bailando\" que coincidió con la presencia de Paul. El \"Cabezón\" le consultó a la modelo si estaban juntos y la rubia salió rápidamente a desmentir la hipótesis y explicó que estaba en el piso por Mery del Cerro, una de sus representadas. Sin embargo, Navarro luego realizó un posteo de ambas modelos y puso \"Bellas y talentosas\", hecho que dejó inter..."
        },
        {
            "title": "The messages of Pía Slapka to Resident, after the rumor that her ex Paul García Navarro threw wave at Fandiño - Ciudad Magazine",
            "link": "https://www.ciudad.com.ar/espectaculos/mensajes-pia-slapka-residente-tras-rumor-ex-paul-garcia-navarro-tiro-onda_110319",
            "pub_date": "2018-12-02 19:18:25 GMT",
            "source_nm": "City Magazine",
            "source_url": "https://www.ciudad.com.ar",
            "desc": "Ángel de Brito mostró los posteos de la modelo dedicados a René Pérez, exmarido de la participante del Bailando. La última aparición de Soledad Fandiño (36) en el Bailando hizo que Marcelo Tinelli lance chistes sobre la coincidente presencia en el estudio del empresario Paul García Navarro (49), recientemente separado de Pía Slapka (35). El conductor preguntó si había onda entre ellos, pero fue la actriz quien terminó asegurando que él estaba allí solo por Mery del Cerro, una de sus representadas, que bailaba el mismo día. Sin embargo, no quedó todo ahí.... Desde su cuenta de Twitter, Ángel..."
        },
        {
            "title": "The jury of the &quot;Dancing 2018&quot;: why not - infobae",
            "link": "https://www.infobae.com/teleshow/infoshow/2018/12/02/el-jurado-del-bailando-2018-por-que-no/",
            "pub_date": "2018-12-02 14:36:46 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "En primer plano, Ángel De Brito y Laurita Fernández; allá lejos, Marcelo Tinelli (Foto: LaFlia / Negro Luengo) Porque Marcelo Tinelli se dio cuenta de que algo le faltaba al nuevo jurado del Bailando en el mismo día que hizo la foto con sus integrantes, según cuentan sus allegados. Porque Laurita Fernández, que brilló en el teatro, en el jurado fue solo funcional para recibir agresiones de las participantes. La pelearon todas: Soledad Fandiño, Mica Viciconte, Flor Marcasoli, Lourdes Sánchez y Flor Vigna, entre otras enemigas de la novia de Nicolás Cabré. Porque Flor Peña estuvo incómoda tod..."
        }
    ]
}