{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFJmWDNrU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:35:27 GMT",
    "content": [
        {
            "title": "The heat is still waiting and it is the coldest December in 19 years - infobae",
            "link": "https://www.infobae.com/sociedad/2018/12/07/el-calor-aun-se-hace-esperar-y-ya-es-el-diciembre-mas-frio-en-19-anos/",
            "pub_date": "2018-12-07 13:25:21 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "En la semana hubo mínimas por debajo de los 10 grados (foto de archivo: NA) Una masa de aire proveniente del sur que ingresó a comienzos del mes a gran parte del país fue la causante de una inesperada situación para esta época del año y que no se veía hace mucho tiempo: es el diciembre más frío en casi dos décadas. \"Es una situación bastante por debajo de lo normal. El pasado 2 de diciembre entró una masa de aire frío, que hacía varios años que no la teníamos. Este diciembre es récord. No sólo por lo del 2 de diciembre que no se generaba una mínima tan grande como hace 69 años, sino que tod..."
        },
        {
            "title": "Get ready! snow, whirlwinds and more rain are expected in the country - DEBATE",
            "link": "https://www.debate.com.mx/mexico/clima-mexico-lluvia-nieve-07-diciembre--20181207-0175.html",
            "pub_date": "2018-12-07 19:29:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "México.- Para esta noche y madrugada, el frente frío No. 16 y la segunda tormenta invernal, ocasionarán el desarrollo de nubes de tormenta con lluvias puntuales muy fuertes, vientos con rachas que pueden superar los 70 km/h en Chihuahua, Durango y Zacatecas; y rachas de viento superiores a 50 km/h en Baja California, Sonora, Coahuila, Nuevo León, Tamaulipas y San Luis Potosí, con posible formación de torbellinos en el norte de Coahuila y Tamaulipas; ambiente muy frío en el noroeste y norte del país, posibilidad para la caída de nieve o aguanieve en zonas montañosas de Sonora, Durango, Chihu..."
        },
        {
            "title": "The weather in Express of December 7, 2018 - Matutino Express - Noticieros Televisa",
            "link": "https://www.youtube.com/watch?v=wL0F00UwkY8",
            "pub_date": "2018-12-08 01:15:37 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://www.youtube.com",
            "desc": "Los conductores de Matutino Express presentan el clima del 7 de diciembre de 2018 Suscríbete aquí: http://bit.ly/2aXfDay Síguenos en: Facebook: http://bit.ly/2aEpOvE Twitter: http://bit.ly/2apvcm4 Medium: http://bit.ly/2ay21wz Google+: http://bit.ly/2b6T1Al"
        },
        {
            "title": "United States at the gates of a winter storm - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u1-e129488-s27061-estados-unidos-puertas-tormenta-invernal",
            "pub_date": "2018-12-07 22:04:00 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "A partir de este viernes, y durante todo el fin de semana, las planicies del sur y Texas vivirán una tormenta de invierno que se irá extendiendo gradualmente al sureste de Estados Unidos y del Atlántico medio. .@twcMarkElliot wants you to be ready for some heavy rain, Houston. Check out The Weather Channel for updates on #Diego's impact throughout the weekend. pic.twitter.com/nRUCcehYPx — The Weather Channel (@weatherchannel) 7 de diciembre de 2018 Desde ayer jueves ya se comunicaron alertas climáticas para el norte del estado de Texas, Oklahoma y algunas zonas de Arkansas y Missouri. #Wint..."
        },
        {
            "title": "Protect yourself! another new Cold Front will lower the temperature even more in these states - DEBATE",
            "link": "https://www.debate.com.mx/mexico/clima-mexico-frente-frio-pronostico-servicio-meteorologico--20181207-0015.html",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Para hoy, el frente frío No. 15 entrará en proceso de disipación en el transcurso del día sobre el noroeste del país, sin embargo, la segunda tormenta invernallocalizada al norte del país, originará ambiente gélido, potencial de lluvias y rachas de viento superiores a 50 km/h en Baja California y Sonora; vientos mayores a 70 km/h en Chihuahua, Durango y Zacatecas; así como la posibilidad para la caída de nieve o aguanieve en zonas montañosas de Chihuahua y Durango. Asimismo, el nuevo frente frío No. 16 comenzará a ingresar sobre el norte y noreste de México, interactuando con la segunda tor..."
        },
        {
            "title": "Increases probability of &#39;El Niño&#39; formation during this winter - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/aumenta-probabilidad-de-formacion-de-el-nino-durante-este-invierno/1282990",
            "pub_date": "2018-12-06 01:36:14 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Aumenta probabilidad de formación de 'El Niño' durante este invierno CIUDAD DE MÉXICO Debido a las condiciones que guarda actualmente la temperatura del Océano Pacífico, la Organización Meteorológica Mundial (OMM) prevé que existe entre 75 y 80 por ciento de probabilidad de que el fenómeno de “El Niño” se forme para la presente temporada invernal. De acuerdo con la información publicada en su portal de internet, durante octubre pasado la temperatura de la superficie en el Este central del Océano Pacífico presentó niveles débiles para que se diera la formación de \"El Niño\". Sin embargo, los ..."
        },
        {
            "title": "This will be the time this Friday December 7 in Cordoba - Vía País",
            "link": "https://viapais.com.ar/cordoba/745760-asi-estara-el-tiempo-este-viernes-7-de-diciembre-en-cordoba/",
            "pub_date": "2018-12-06 20:43:23 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Todo parece indicar que la semana cerrará con lluvias y posibles tormentas en Córdoba según lo que anticipa el Servicio Meteorológico Nacional para este viernes. Por la mañana se espera: “Nubosidad variable. Probabilidad de lluvias y tormentas aisladas. Vientos leves a moderados del noreste con ráfagas”. Mientras que por la tarde se prevé: “Nubosidad variable. Probabilidad de chaparrones y tormentas. Mejorando. Vientos moderados a regulares del noreste con ráfagas”. La mínima será de 15 grados y la máxima ascenderá a 26°. Pronóstico extendido: Sábado. Ventoso. Mínima 13°, máxima 28°. Doming..."
        },
        {
            "title": "Prevent rain during the winter in Chihuahua; dismiss important snowfalls - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/clima-chihuahua-preven-lluvias-durante-invierno/",
            "pub_date": "2018-12-06 23:36:24 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Lluvias y nieve se esperan para las próximas horas en la región montañosa del estado de Chihuahua, por la entrada del frente frío número 15. Este jueves, el termómetro marcó temperaturas por arriba de cero grados centígrados en los 67 municipios del estado, pero a partir de la noche y madrugada del viernes, se espera un marcado descenso de temperaturas. Lluvias en todo el estado, desde el jueves por la tarde noche y hacia la madrugada y durante el viernes, por lo cual en la zona serrana y en las partes altas vamos a ver aguanieve o nieve. Serán lluvias lo que veremos, pero sí en la zona ser..."
        },
        {
            "title": "Meteorological stew for this December bridge in the Canary Islands - General situation",
            "link": "http://situaciongeneral.blogspot.com/2018/12/potaje-meteorologico-para-este-puente.html",
            "pub_date": "2018-12-05 16:07:00 GMT",
            "source_nm": "General situation",
            "source_url": "http://situaciongeneral.blogspot.com",
            "desc": "La primera semana de diciembre, marcada por el puente de la Constitución y la Inmaculada, estará dominada en Canarias por la estabilidad atmosférica, la escasa nubosidad, la ausencia de lluvias, un aumento de temperaturas y posible calima algunos días, según la previsión de la Agencia Estatal de Meteorología (AEMET). Tal y como informa la Agencia Estatal de Meteorología (Aemet), la calima seguirá en las islas este miércoles, \"leve y con poca reducción de visibilidad\". El jueves, día de la Constitución, \"se espera una mayor presencia de calima, con viento sudeste moderado a fuerte en medianí..."
        },
        {
            "title": "Prevén cold environment, rains and strong winds by cold fronts - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/preven-ambiente-gelido-lluvias-y-vientos-fuertes-por-frentes-frios/1283274",
            "pub_date": "2018-12-07 04:11:25 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Para las próximas horas tres frentes fríos y la segunda tormenta invernal de la temporada ocasionarán ambiente gélido, lluvias y vientos fuertes a lo largo del país – Foto: Cuartoscuro CIUDAD DE MÉXICO. Para las próximas horas tres frentes fríos y la segunda tormenta invernal de la temporada ocasionarán ambiente gélido, lluvias y vientos fuertes en diversas regiones del país, informó el Servicio Meteorológico Nacional (SMN). El organismo detalló en un comunicado que en Baja California, Sonora, Chihuahua y Durango, en donde se prevé caída de nieve o aguanieve en sus zonas montañosas, la segu..."
        },
        {
            "title": "Second winter storm and cold fronts will cause freezing weather and rain - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103155.html",
            "pub_date": "2018-12-06 13:24:42 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Segunda Tormenta Invernal y el frente frío Número 15 ocasionarán ambiente gélido, temperaturas inferiores a -5 grados Celsius, rachas de viento superiores a 50 kilómetros por hora (km/h) y tormentas puntuales muy fuertes en Baja California, Sonora, Chihuahua y Durango. También se prevé la posibilidad de caída de nieve o aguanieve en zonas montañosas de dichas entidades, informó el Servicio Meteorológico Nacional (SMN). Agregó que un nuevo frente frío se aproximará a la frontera norte de México y, en interacción con la corriente en chorro, ocasionará potencial de tormentas de corta duraci..."
        },
        {
            "title": "Tucumán is under meteorological alert - Vía País",
            "link": "https://viapais.com.ar/tucuman/741982-tucuman-se-encuentra-bajo-alerta-meteorologica/",
            "pub_date": "2018-12-05 08:34:11 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Un nuevo temporal parece acercarse a Tucumán, que se encuentra bajo alerta meteorológica, lo que genera mucha preocupación en la provincia, por lo daños que sufrió anteriormente. El Servicio Meteorológico Nacional especificó que por la tarde y hasta el jueves a la madrugada se prevé que haya tormentas, algunas localmente fuertes, provocando abundante caída de agua en cortos períodos, fuerte actividad eléctrica, ráfagas y ocasional caída de granizo. Además para este miércoles se espera que haya nubosidad variable, con vientos leves de direcciones variables, cambiando a moderados del sudeste,..."
        },
        {
            "title": "Follow the nice summer preview - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/ennoticias/Sigue-la-previa-agradable-del-verano--20181205-0001.html",
            "pub_date": "2018-12-05 06:58:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "A aprovechar los días agradables de diciembre antes de que llegue el calorazo, los primeros sofocones y las remeras pegadas al cuerpo. Este miércoles habrá unos 28 grados, alguna nubecita que se desplegará cada tanto, ideal para salir al aire libre. El Servicio Meteorológica Nacional (SMN) anuncia cielo algo nublado por la mañana, o al menos alguna nube blanca enorme que tapa el sol cada tanto. Los vientos serán leves o moderados del sudeste, lo que hará una mañana con buena brisa. Por la tarde se mantendrá el viento del sudeste y el termómetro tocará los 28 de máxima. Los días se mantendrá..."
        },
        {
            "title": "VIDEO, PHOTOS: An &#39;industrial&#39; snowfall generated by two factories covers a US city. - RT in Spanish",
            "link": "https://actualidad.rt.com/actualidad/298013-nebraska-capa-nieve-emisiones-plantas",
            "pub_date": "2018-12-05 15:08:08 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El vapor que emiten las chimeneas de esas instalaciones se transformó en unos copos de nieve especialmente grandes. Las columnas de vapor que expulsan dos plantas industriales de la ciudad de Norfolk (Nebraska, Estados Unidos) se han precipitado en forma de nieve decenas de kilómetros al sur de ese lugar. Los residentes de la zona aseguran que se trata de un fenómeno bastante inusual, puesto que algunos copos superaron los 2,5 centímetros de ancho. El foco de este fenómeno poco común en esa región —según estimaron los meteorólogos del Servicio del Tiempo de EE.UU.— se localizó al este de No..."
        },
        {
            "title": "Meteorology: Rains are not expected between Thursday and next Tuesday - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Meteorologia-No-se-esperan-lluvias-entre-el-jueves-y-el-martes-proximo-uc703976",
            "pub_date": "2018-12-05 22:12:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Las precipitaciones volverán entre el miércoles 12 y el jueves 13. El Instituto Uruguayo de Meteorología emitió un pronóstico especial para los próximos diez días. Según este trabajo, no se esperan lluvias entre el jueves 6 y la tarde/noche del martes 11 de diciembre. A partir de ese día existe probabilidad media de precipitaciones muy escasas en todo el país, que aumentará para el miércoles 12 y el jueves 13, con montos acumulados de entre 20 y 40mm para todo el país, principalmente entre la noche del miércoles y la madrugada del jueves, con registros mayores en la región norte. En cambio,..."
        },
        {
            "title": "SMN forecasts low temperatures and storms for Cold Front 14 - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/03/smn-pronostica-bajas-temperaturas-y-tormentas-por-frente-frio-14",
            "pub_date": "2018-12-04 04:10:24 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El Meteorológico recomendó a la población tomar precauciones debido a que los bancos de niebla y neblina podrían reducir la visibilidad e influir en el tránsito de vehículos. México.- El frente frío número 14 y su masa de aire polar asociada provocarán esta noche y la madrugada del martes descenso de temperaturas en el noreste y oriente de México, así como tormentas locales intensas en al menos ocho estados, informó el Servicio Meteorológico Nacional (SMN). En un comunicado, el organismo pronosticó tormentas puntuales intensas en el centro y sur de Veracruz, y en el norte y occidente de Oax..."
        },
        {
            "title": "Prevent rain and cold for the north of the country by cold front - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/mexico/preven-lluvia-y-frio-para-el-norte-del-pais-por-frente-frio/",
            "pub_date": "2018-12-08 03:43:56 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Durante las próximas horas se prevén lluvias y vientos fuertes, así como ambiente frío y posible caída de nieve o aguanieve, en varias zonas del noroeste y norte del país, ocasionado por el frente frío 16 y la segunda tormenta invernal, informó el Servicio Meteorológico Nacional (SMN). En un comunicado, detalló que durante la noche de hoy y la madrugada del sábado, habrá lluvias puntuales muy fuertes y vientos con rachas que pueden superar los 70 kilómetros por hora en Chihuahua, Durango y Zacatecas. Así como rachas de viento superiores a 50 kilómetros por hora en Baja California, Sonora, C..."
        },
        {
            "title": "Noticiero Televisión Martí - Martí News",
            "link": "https://www.youtube.com/watch?v=tREhnNtt4Vg",
            "pub_date": "2018-12-05 13:32:48 GMT",
            "source_nm": "Martí News",
            "source_url": "https://www.youtube.com",
            "desc": "Noticiero Televisión Martí presenta las noticias más importantes de Cuba y el mundo, con la conducción de Karen Caballero y Alfredo Jacomino. En esta emisión: Eduardo Cardet premio Pedro Luis Boitel 2018, el arresto de Tania Bruguera, médicos cubanos, elecciones en Venezuela y otras noticias. Publicado originalmente en - https://www.radiotelevisionmarti.com/a/programa-tv-noticiero-televisi%c3%b3n-mart%c3%ad-4-12-2018-cuba/222567.html"
        },
        {
            "title": "70% of Risaralda remains on alert for winter season - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/eje-cafetero/el-70-de-risaralda-se-mantiene-bajo-alerta-por-temporada-invernal",
            "pub_date": "2018-12-05 15:54:04 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor gaossa Como consecuencia de las persistentes lluvias que se han intensificado en los últimos días en Risaralda, el Ideam declaró las alertas por riesgos de deslizamientos de tierra en diez de los catorce municipios que integran a este departamento del Eje Cafetero. Alfredo Muñoz Velasco, director de la Defensa Civil en Risaralda, aseguró que debido a la prolongación de las lluvias la autoridad ambiental había declarado la alerta roja por posibles deslizamientos de tierra para el municipio de Pueblo Rico. Lea aquí: Deslizamientos de tierra dejan a varias regiones del país incomunicadas..."
        },
        {
            "title": "Prevent temperatures of up to -5 degrees in the country - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/preven-temperaturas-de-hasta-5-grados-en-el-pais/1283080",
            "pub_date": "2018-12-06 12:47:51 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Frío, Lluvias, Clima, Cambio climático, Medio ambiente, Estados, Seguridad, Protección Civil CIUDAD DE MÉXICO La Segunda Tormenta Invernal y el frente frío Número 15 ocasionarán ambiente gélido, temperaturas inferiores a -5 grados Celsius, rachas de viento superiores a 50 kilómetros por hora (km/h) y tormentas puntuales muy fuertes en Baja California, Sonora, Chihuahua y Durango. También se prevé la posibilidad de caída de nieve o aguanieve en zonas montañosas de dichas entidades, informó el Servicio Meteorológico Nacional (SMN). Agregó que un nuevo frente frío se aproximará a la frontera n..."
        },
        {
            "title": "I left with an umbrella: They forecast a rainy day in Salta - Vía País",
            "link": "https://viapais.com.ar/salta/743701-sali-con-paraguas-pronostican-un-dia-lluvioso-en-salta/",
            "pub_date": "2018-12-06 05:24:51 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El cielo amaneció nublado y parecería que estaría así durante todo el día. El Servicio Meteorológico Nacional anuncia lluvia para todo el jueves. La máxima será de 17° y la mínima de 14°. El tiempo para #SaltaLaLinda @SMN_Argentina @SalvemosVidasS @RadioSaltaAM840 @Periodicosanmar @panamericanaemb @diariotartagal @fmalba @MinAIyDS @nortewebmazza @Leandro0598 @todosaltanoti @fmla909 @HolaSaltaYa @multivisiontvhd @edithcruzsalta @CucoRL @ELANDINODESALTA pic.twitter.com/jyue78YUV8 — Defensa Civil Salta (@DefCivilSalta) 6 de diciembre de 2018 Durante todo el día, el cielo estará parcialmente nu..."
        },
        {
            "title": "Wrap up! Emit weather alert for cold front entrance in Sonora - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Sonora/05122018/1392645-Abriguese-Emiten-alerta-meteorologica-por-entrada-de-frente-frio-en-Sonora.html",
            "pub_date": "2018-12-05 19:42:26 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "Emite el Gobierno del Estado una alerta meteorológica debido al frente frío número 15, donde en los próximos días se pueden registrar las primeras nevadas y agua nieve en la sierra del Estado, informó Alberto Flores Chong. El coordinador de la Unidad Estatal de Protección Civil informó que en el transcurso de la tarde de hoy ingresará a territorio sonorense un frente frío, el cual iniciará en su trayectoria por la parte Noroeste del Estado. El día de mañana el frente frío asociado con un vórtice de núcleo frío y con la corriente en chorro ocasionarán aumento de nublados y precipitaciones de..."
        },
        {
            "title": "Second winter storm and cold front 15 will cause low temperatures and snow fall in Mexico - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/segunda-tormenta-invernal-frente-frio-15-provocaran-bajas-temperaturas-caida-agua-nieve-mexico/",
            "pub_date": "2018-12-06 12:51:22 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La segunda tormenta invernal y el frente frío número 15 provocarán ambiente gélido, temperaturas inferiores a menos cinco grados centígrados, rachas de viento superiores a 50 kilómetros por hora (km/h) y tormentas puntuales muy fuertes en Baja California, Sonora, Chihuahua y Durango. También se prevé la posibilidad de caída de nieve o aguanieve en zonas montañosas de dichas entidades, informó el Servicio Meteorológico Nacional (SMN). Agregó que un nuevo frente frío se aproximará a la frontera norte de México y, en interacción con la corriente en chorro, ocasionará potencial de tormentas de ..."
        },
        {
            "title": "Sun and highs above 20 degrees will mark the bridge of the Constitution - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/sol-y-maximas-por-encima-de-los-20.html",
            "pub_date": "2018-12-05 15:53:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "Tiempo estable y temperaturas entre 20 y 25 grados serán, en general, los protagonistas del Puente de la Constitución, aunque a partir del fin de semana, un frente atlántico recorrerá el norte peninsular dejando a su paso lluvias muy débiles. Serán unos días sin grandes noticias de tipo meteorológico debido a que el anticiclón, centrado sobre la península, favorecerá cielos soleados intercalados con alguna nube alta, explica Rubén del Campo, portavoz de la Agencia de Meteorología (Aemet), para incidir que el frente atlántico del viernes apenas dejará precipitaciones. Del Campo, sin embargo,..."
        },
        {
            "title": "Cold Fronts 15 and 16 will cause a marked decrease in temperature in Mexico - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/pais/frentes-frios-15-y-16-causaran-marcado-descenso-de-temperatura-en-mexico/",
            "pub_date": "2018-12-07 13:54:37 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El Frente Frío número 15, la segunda tormenta invernal y el frente 16 ocasionarán temperaturas menores a los 0 grados en zonas altas de 16 estados, nevadas de dos a 10 centímetros de espesor en tres entidades y lluvias en 27. De acuerdo con el Servicio Meteorológico Nacional (SMN), el frente frío número 15 comenzará a disiparse en el transcurso de este viernes y el frente 16 ingresará por el norte y el noreste del país. El organismo pronóstico para este viernes temperaturas inferiores a -5 grados Celsius en sierras de Baja California, Sonora, Chihuahua y Durango. De -5 a 0 grados Celsius en..."
        },
        {
            "title": "Incidence of cold front and also of precipitations - La Prensa Gráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Incidencia-de-frente-frio-y-tambien-de-precipitaciones-20181206-0384.html",
            "pub_date": "2018-12-07 00:00:00 GMT",
            "source_nm": "The printing press",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "El frente frío pronosticado para estos días tiene mucha incidencia en el territorio debido a flujos del este que mantienen el ingreso de humedad y generan algunas precipitaciones, condición que podría mantenerse hasta mañana. \"Pueden presentarse lluvias, como las que hemos visto, podemos tener otras, porque todavía hay flujo del este que se combina con esto que viene del norte, con la alta presión y el frente frío\", dijo ayer la ministra de Medio Ambiente y Recursos Naturales, Lina Pohl. De acuerdo al cuarto informe meteorológico emitido ayer, para este día se observa viento acelerado con v..."
        },
        {
            "title": "Cold front and swirling wind will cause second winter storm: SMN - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/estados/frente-frio-y-remolino-de-viento-ocasionaran-segunda-tormenta-invernal-smn/",
            "pub_date": "2018-12-06 05:44:10 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La interacción del Frente Frío Número 15, que ingresará a Baja California con un vórtice de núcleo frío y una fuerte corriente de viento en la parte alta de la atmósfera, originará la segunda tormenta invernal de la temporada, informó el Servicio Meteorológico Nacional (SMN). Lo anterior provocará la posible caída de nieve o aguanieve en las montañas de Baja California y Sonora, así como un marcado descenso de la temperatura y vientos fuertes con rachas superiores a 50 kilómetros por hora (km/h) en regiones de Baja California, Sonora y Chihuahua, afirmó en un comunicado. Esas condiciones ge..."
        },
        {
            "title": "Climate change: Puerto Rico, Honduras and Nicaragua among the most vulnerable - DW (Spanish)",
            "link": "https://www.dw.com/es/cambio-clim%C3%A1tico-puerto-rico-honduras-y-nicaragua-entre-los-m%C3%A1s-vulnerables/a-46584504",
            "pub_date": "2018-12-04 16:45:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El último informe de la ONG Germanwatch, presentado este martes 4 de diciembre en la Cumbre del Clima (COP24), situó a Puerto Rico, Honduras y Nicaragua entre los diez territorios más vulnerables al cambio climático durante el período 2017-2018. El Índice de Riesgo Climático Global 2019 difundido por el colectivo ecologista alemán en Katowice, Polonia, sitúa en lo alto de su ránking a Puerto Rico, Honduras y Myanmar (Birmania), seguidos, en orden decreciente, por Haití, Filipinas, Nicaragua, Bangladesh, Pakistán Vietnam y Dominica. Puerto Rico y Dominica fueron devastados en otoño de 2017 p..."
        },
        {
            "title": "Shelters for second winter storm in Sonora - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/clima-sonora-alistan-albergues-segunda-tormenta-invernal/",
            "pub_date": "2018-12-06 22:09:20 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "En Sonora, la Unidad Estatal de Protección Civil emitió una alerta meteorológica para municipios de la zona serrana y franja fronteriza, por las lluvias y las bajas temperaturas que provoca la segunda tormenta invernal de la temporada. “El frente frío ya ingresó a lo que es Baja California, este frente frío está asociado con la segunda tormenta invernal, ya la llamó así el Servicio Meteorológico y junto con la corriente en chorro van a ocasionar nublados en todo el estado y precipitaciones generalizadas. Existe la posibilidad, aunque sea baja, de la caída de aguanieve o nieve”, indicó Jesús..."
        },
        {
            "title": "Thermometer records nine degrees Celsius in the CDMX; forecast isolated rains - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/termometro-registra-nueve-grados-centigrados-cdmx/",
            "pub_date": "2018-12-06 13:11:47 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Servicio Meteorológico Nacional (SMN) pronosticó para la región Valle de México cielo medio nublado la mayor parte del día, con posibilidad de lluvias aisladas por la tarde en la Ciudad de México y en el Estado de México. Indicó que en las primeras horas de la mañana habrá posibilidad de bancos de niebla o neblina en las zonas montañosas que rodean la región. Se prevé viento del este y noreste de 10 a 25 kilómetros por hora. En la Ciudad de México se prevé una temperatura máxima de 22 a 24 grados Celsius y mínima de 9 a 11 grados. Para el Estado de México se prevé temperatura máxima de 2..."
        },
        {
            "title": "Scientists develop system capable of forecasting tornadoes early - However, MX",
            "link": "https://www.sinembargo.mx/02-12-2018/3505822",
            "pub_date": "2018-12-03 05:00:29 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Analizando esos movimientos y comparándolos con datos meteorológicos acumulados los últimos 37 años, Baggett y su equipo determinaron que de esa manera se puede anticipar de dos a cinco semanas en qué área de Estados Unidos habrá tornados, aunque no se puede predecir el lugar exacto del evento. VER MÁS Tornado colapsa una bodega de Amazon en Baltimore, Estados Unidos, y deja dos muertos Denver, Estados Unidos, 2 de diciembre (EFE).- Científicos de la Universidad Estatal de Colorado (CSU) anunciaron hoy el desarrollo de un modelo de computación que permitirá a los meteorólogos de Estados Uni..."
        },
        {
            "title": "Cold weather and rain forecast in most of Mexico - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/clima-7-diciembre-2018-pronostico-ambiente-gelido-lluvias-mexico/",
            "pub_date": "2018-12-07 13:02:02 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Este viernes se pronostica ambiente gélido y lluvias en la mayor parte de México debido al frente frío 15, la segunda tormenta invernal y el frente 16. El frente frío número 15, la segunda tormenta invernal y el frente 16 ocasionarán temperaturas menores a los 0 grados en zonas altas de 16 estados, nevadas de dos a 10 centímetros de espesor en tres entidades y lluvias en 27. De acuerdo con el Servicio Meteorológico Nacional (SMN), el frente frío número 15 comenzará a disiparse en el transcurso hoy y el frente 16 ingresará por el norte y el noreste del país. El organismo pronóstico para este..."
        },
        {
            "title": "Get the umbrella out! Heavy rains are predicted by Cold Front - DEBATE",
            "link": "https://www.debate.com.mx/mexico/clima-mexico-frente-frio-pronostico-servicio-meteorologico-20181205-0010.html",
            "pub_date": "2018-12-05 05:57:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Para hoy, el frente frío No. 14 se extenderá sobre el sureste de México y la Península de Yucatán y ocasionará potencial de lluvias fuertes a puntuales intensas en dichas regiones. La masa de aire asociada al frente modificará sus características a lo largo del día, sin embargo, mantendrá ambiente fresco a frío, principalmente durante la mañana y noche sobre el noreste, oriente y centro de la República, además de evento de “Norte” con rachas de viento mayores a 80 km/h en el istmo y Golfo de Tehuantepec; y rachas mayores a 60 km/h en el sur de Veracruz, Tabasco, Campeche y Yucatán, condicio..."
        },
        {
            "title": "Metropolitan Area of ​​Guadalajara will have a warm climate - EL INFORMADOR",
            "link": "https://www.informador.mx/jalisco/Zona-Metropolitana-de-Guadalajara-tendra-clima-calido-20181206-0039.html",
            "pub_date": "2018-12-06 14:50:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "El Instituto de Astronomía y Meteorología de la Universidad de Guadalajara (UdeG) informó que este jueves la Zona Metropolitana de Guadalajara tendrá clima cálido durante este día, de fresco a frío por la noche y frío al amanecer, con una máxima de 26 grados y una mínima de 15 grados. Agregó que amaneció medio nublada con poca probabilidad de neblina, en la mañana sol y nubes, en la tarde sol con nubes y al final nublado, el viento dominante soplará en la mañana del oeste variando en la tarde del oeste con rachas ocasionales. En la zona altos de Jalisco, en el municipio de Lagos de Moreno,..."
        },
        {
            "title": "They forecast a sharp drop in temperature for this Wednesday in Sonora - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/Sonora/2018/12/03/1392212-Preven-fuerte-descenso-de-la-temperatura-para-este-miercoles-en-Sonora.html",
            "pub_date": "2018-12-04 02:22:24 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "La Secretaría de Gobierno, a través de la Coordinación Estatal de Protección Civil (CEPC), informó que de acuerdo con reportes de los Servicios Meteorológicos de México y Estados Unidos, se espera el miércoles por la noche un marcado descenso de temperatura en la mayor parte de Sonora. Se esperan rachas de viento superiores a 60 km/h, posibles tolvaneras, potencial de tormentas y posibilidad para la caída de nieve o aguanieve en zonas montañosas de la entidad. Los pronósticos actuales marcan que los efectos climatológicos del frente frío número 15 se extenderán durante los días jueves y vie..."
        },
        {
            "title": "Predicted rains for this week - El Heraldo de Chihuahua",
            "link": "https://www.elheraldodechihuahua.com.mx/local/delicias/pronostican-lluvias-para-esta-semana-2750389.html",
            "pub_date": "2018-12-03 18:04:02 GMT",
            "source_nm": "The Herald of Chihuahua",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "Delicias.- Precipitaciones ligeras y clima frío fue el pronóstico que dio a conocer para esta semana Florencio Rodríguez Loera, jefe del Observatorio Meteorológico del estado de Durango, quien señaló que esta mañana será fría al tenerse un descenso de temperatura desde ayer. El funcionario de la Comisión Nacional del Agua señaló que hoy y mañana se tendrá un cielo despejado sobre Delicias y los municipios vecinos, pero el jueves y viernes habrá condiciones para que se presenten lluvias. Anticipó además que a partir de este lunes el clima será frío, con temperatura mínima de 3 grados Celsius..."
        },
        {
            "title": "After 29 years at the helm, Alberto Hernández Unzón says goodbye to the SMN - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/nacional/2018/12/03/tras-29-anos-al-frente-alberto-hernandez-unzon-se-despide-del-smn",
            "pub_date": "2018-12-03 21:51:03 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El ahora excoordinador general del Servicio Meteorológico Nacional (SMN) informó que la administración entrante le solicitó su renuncia al frente de dicho organismo. México.- La administración entrante de la Comisión Nacional del Agua (Conagua) solicitó la renuncia de Alberto Hernández Unzón, quien desde 2015 se desempeñaba como coordinador general del Servicio Meteorológico Nacional (SMN) y que sumaba casi 30 años dentro de la dependencia. En entrevista con Denise Maerker, en Radio Fórmula, el meteorólogo informó que representantes del gobierno entrante le pidieron separarse de su cargo, a..."
        },
        {
            "title": "One dead after unusual December tornadoes in the US - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222537280.html",
            "pub_date": "2018-12-03 03:10:40 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Residentes del centro de Illinois evaluaban el domingo los daños tras el paso de inusuales tornados decembrinos, incluido uno la víspera con 800 metros (media milla) de ancho que arrancó techos, derribó cables y dejó al menos 20 heridos. El clima extremo en Illinois forma parte de una serie de tormentas que azotaron la región central de Estados Unidos el viernes en la noche y hasta el sábado, provocando la muerte de una persona en Missouri. El Servicio Nacional de Meteorología confirmó la presencia de tornados en Illinois, Missouri y Oklahoma. Se confirmaron al menos tres tornados en el nor..."
        },
        {
            "title": "VIDEO: The city that was like tiramisu after heavy snowfall - CHISPA",
            "link": "https://www.chispa.tv/curiosidades/nevadas-en-china-20181203-0017.html",
            "pub_date": "2018-12-03 18:28:00 GMT",
            "source_nm": "SPARK",
            "source_url": "https://www.chispa.tv",
            "desc": "La región de Xinjiang ,China ha quedado cubierta por 'nevadas amarillas' fruto de las bajas temperaturas y las tormentas de arena, según informó el pasado 2 de diciembre la agencia Xinhua. El fenómeno comenzó dos días antes, cuando los fuertes vientos trajeron arena hacia el sur, que penetró en ciudades como Urumqi la capital de ese territorio, Shihezi y Changji, donde se registraron nevadas de 10 a 20 centímetros, señaló el director de la Administración Meteorológica de Xinjiang, He Qing. Leer también: Misteriosa civilización perdida llena de oro, estuvo oculta 400 años VIDEO: El noroeste ..."
        },
        {
            "title": "Frente frío 14 causes temperatures of minus 8 degrees in Chihuahua - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/frente-frio-provoca-temperaturas-zonas-chihuahua/",
            "pub_date": "2018-12-04 19:24:37 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La masa de aire polar que impulsa al Frente Frio 14 provocó temperaturas de hasta 8 bajo cero y viento de 45 kilómetros por hora en el estado de Chihuahua, informaron autoridades de Protección Civil. En 38 de los 67 municipios del estado se reportaron temperaturas congelantes. Ildefonso Díaz, meteorólogo de Protección Civil, comentó que también se prevén vientos de 50 kilómetros por hora en las zonas norte, noroeste, occidente y suroeste, por lo cual es posible que haya tolvaneras. Según la Coordinación Estatal de Protección Civil en Chihuahua, municipios como El Vergel, Bocoyna y Temósachi..."
        },
        {
            "title": "The third winter storm arrives - El Heraldo de Chihuahua",
            "link": "https://www.elheraldodechihuahua.com.mx/local/delicias/llega-la-tercera-tormenta-invernal-2762805.html",
            "pub_date": "2018-12-06 12:00:00 GMT",
            "source_nm": "The Herald of Chihuahua",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "Delicias.- Con vientos, frío y lluvias ingresará este jueves la segunda tormenta invernal de la temporada, fenómeno que traerá temperaturas mínimas de hasta -2 grados centígrados para esta región y cuyos efectos se extenderán hasta el domingo. En la acostumbrada entrevista radiofónica que suele dar, Florencio Rodríguez Loera, jefe del Observatorio Meteorológico de Durango, señaló que la temperatura máxima de hoy será 22 grados Celsius y mínima de 9 grados. Sin embargo, en la noche entrará la tormenta invernal que se manifestará con mayor fuerza el viernes. Rodríguez Loera puntualizó que la ..."
        },
        {
            "title": "Cold, rain and cold environment will cause the Cold Front 15 - DEBATE",
            "link": "https://www.debate.com.mx/mexico/clima-mexico-frente-frio-pronostico-servicio-meteorologico-nacional--20181206-0010.html",
            "pub_date": "2018-12-06 06:10:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Para hoy, la segunda tormenta invernal y el frente frío No. 15 afectarán el noroeste de México, originando ambiente gélido, potencial de lluvias y rachas de viento superiores a 50 km/h en Baja California, Sonora, Chihuahua y Durango; así como la posibilidad para la caída de nieve o aguanieve en zonas montañosas de dichas entidades. Un nuevo frente frío se aproximará a la frontera norte de México, en interacción con la corriente en chorro, ocasionarán tormentas de corta duración en dicha región. El frente No. 14 se extenderá sobre el sureste de México y la Península de Yucatán, mientras que ..."
        },
        {
            "title": "Frente frío 14 causes temperature drop in Chihuahua - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/frente-frio-14-provoca-caida-temperaturas-chihuahua/",
            "pub_date": "2018-12-03 19:08:54 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El frente frío número 14 ingresó a Chihuahua provocando temperaturas congelantes en gran parte del Estado. Bocoyna y Balleza son los municipios que registran las temperaturas más frías. Nos traerá temperaturas muy frías a frías por la mañana y templadas por la tarde, en la zona serrana veremos temperaturas de menos dos grados en la zona de Bocoyna y menos tres en El Vergel y para la ciudad de Chihuahua la mínima será de tres grados y Juárez de dos grados centígrados”, explica Ildefonso Díaz, meteorólogo de Protección Civil. En Ciudad Juárez se reporta un incremento de hasta un 35 por ciento..."
        },
        {
            "title": "Open up! winter storm will bring snow in several states of the country - DEBATE",
            "link": "https://www.debate.com.mx/mexico/tormenta-invernal-nieve-mexico-clima-06-diciembre-20181206-0183.html",
            "pub_date": "2018-12-06 20:55:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "México.- Para esta noche y madrugada, la segunda tormenta invernal de la temporada y el frente frío No. 15, originarán ambiente gélido, lluvias y rachas de viento superiores a 50 km/h en Baja California, Sonora, Chihuahua y Durango; así como la posibilidad para la caída de nieve o aguanieve en zonas montañosas de dichas entidades. El frente No. 14 ocasionará potencial de tormentas de corta duración en la Península de Yucatán; la masa de aire asociada al frente originará ambiente frío, sobre el noreste, oriente y centro de la República; nieblas densas en las sierras de dichas regiones; así c..."
        },
        {
            "title": "Falls of sleet, rains and storms are expected in some states - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/se-preve-caida-de-aguanieve-lluvias-y-tormentas-en-algunos-estados",
            "pub_date": "2018-12-06 04:39:53 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Ariel Ojeda / EL UNIVERSAL La interacción del Frente Frío Número 15, que ingresará a Baja California con un vórtice de núcleo frío y una fuerte corriente de viento en la parte alta de la atmósfera, originará la segunda tormenta invernal de la temporada, informó el Servicio Meteorológico Nacional (SMN). Lo anterior provocará la posible caída de nieve o aguanieve en las montañas de Baja California y Sonora, así como un marcado descenso de la temperatura y vientos fuertes con rachas superiores a 50 kilómetros por hora (km/h) en regiones de Baja California, Sonora y Chihuahua, afirmó en u..."
        },
        {
            "title": "ALERT! Two cold fronts leave strong storms as they pass through Mexico - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/mexico/ALERTA-Dos-frentes-frios-dejan-fuertes-tormentas-a-su-paso-por-Mexico-20181206-0004.html",
            "pub_date": "2018-12-06 08:28:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "La segunda tormenta invernal y el frente frío 15 afectarán el noroeste de México, originando ambiente gélido, potencial de lluvias y rachas de viento superiores a 50 km/h en Baja California, Sonora, Chihuahua y Durango; así como la posibilidad para la caída de nieve o aguanieve en zonas montañosas de dichas entidades. Un nuevo frente frío se aproximará a la frontera norte de México, en interacción con la corriente en chorro, ocasionarán tormentas de corta duración en dicha región. Imagen de Fenómenos #Meteorológicos Significativos de las 06:00 horas en: https://t.co/IulA5q4PYs pic.twitter.c..."
        },
        {
            "title": "Meteorology foretells sun for this Tuesday - Listin Diario",
            "link": "https://listindiario.com/la-republica/2018/12/04/544344/meteorologia-pronostica-sol-para-este-martes",
            "pub_date": "2018-12-04 13:56:20 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://listindiario.com",
            "desc": "La Oficina Nacional de Meteorología (Onamet) pronostica un clima estable y seco para este martes, con moderadas incidencias de lluvias hacia algunas localidades de la parte sureste del territorio nacional. Según Onamet, durante el día de hoy el cielo se mantendrá soleado y con campos nubosos pasajeros en gran parte de la geografía nacional. Mientras que en la parte sureste del país se pronostica un clima nublado con posibles chubascos aislados de corto tiempo. Para mañana miércoles continuará el ambiente meteorológico de poca actividad de nubes y escasas posibilidades de lluvias, aunque no ..."
        },
        {
            "title": "Cold Front will cause intense storms tonight - DEBATE",
            "link": "https://www.debate.com.mx/mexico/clima-mexico-04-diciembre-20181204-0195.html",
            "pub_date": "2018-12-04 19:24:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Para las siguientes horas se prevén lluvias puntuales intensas en Veracruz, Oaxaca, Tabasco y Chiapas; lluvias locales muy fuertes en Puebla, Campeche y Yucatán, y tormentas fuertes en regiones de Hidalgo, Guerrero y la Ciudad de México; las lluvias podrían estar acompañadas de descargas eléctricas y granizadas, informó el Servicio Meteorológico Nacional (SMN) @conagua_clima, dependiente de la Comisión Nacional del Agua (Conagua) @conagua_mx. Asimismo, se prevé ambiente de fresco a frío en el noreste, el oriente y el centro del país, evento de Norte con rachas de viento superiores a 80 kiló..."
        },
        {
            "title": "Rain is coming to Southern California - La Opinión",
            "link": "https://laopinion.com/2018/12/05/se-viene-la-lluvia-al-sur-de-california/",
            "pub_date": "2018-12-05 14:32:47 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "Si te gusta la lluvia, seguro disfrutarás esta semana en el Sur de California, porque para cuando leas esto posiblemente ya haya un aguacero en tu vecindario. Una tormenta que se originó en el Pacífico se dirigía a la costa californiana, y se espera que genere lluvias moderadas desde hoy miércoles hasta el viernes, de acuerdo con el Servicio Meteorológico Nacional. Las autoridades advierten sobre peligros en las zonas arrasadas por los incendios recientes. “El riesgo de deslaves y flujo de escombros en las áreas quemadas puede ser más alto en la tierra calcinada por los incendios Woolsey y ..."
        },
        {
            "title": "Sonora expects first winter storm: Conagua - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/Sonora/2018/12/04/1392262-Esperan-en-Sonora-primera-tormenta-invernal-Conagua.html",
            "pub_date": "2018-12-04 13:17:09 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "Este jueves podría llegar la primera tormenta invernal de la temporada, anunció Gilberto Lagarda Vásquez, con este fenómeno se espera agua nieve y nieve en el área Norte y Sierra de Sonora. El especialista técnico de la Comisión Nacional del Agua (Conagua) en Sonora indicó que a causa de la humedad proveniente del Pacífico, generará lluvias en gran parte de Sonora entre jueves y viernes, así como nevadas. \"Podríamos tener nevadas o agua nieve en su caso, se podría decir que es la primera nevada de la temporada ya que anteriormente se había hablado de una, pero no estaba confirmada; pero est..."
        }
    ]
}