{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNREZzYWprU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:28:46 GMT",
    "content": [
        {
            "title": "Nobel Prize laureates lament &quot;fear&quot; of advances in the specialty - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103325.html",
            "pub_date": "2018-12-08 03:51:20 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Los premios Nobel de Química 2018 Frances Arnold y Gregory Winter señalaron ayer que los nuevos avances en ese campo pueden contribuir a resolver problemas de la Humanidad, pero existe un “nuevo miedo” que puede limitar esa capacidad. Arnold y Winter, junto con George Smith, obtuvieron este año el Nobel de Química por la evolución dirigida de enzimas, que permite desarrollar en los tubos de ensayo y de manera acelerada nuevas herramientas químicas para promover un industria más verde, producir biocombustibles sostenibles o medicamentos. La quinta mujer que recibe el Nobel de Química que se ..."
        },
        {
            "title": "The rectorship of the UNS in the hands of a physicist: between the certain and the probable. - The new one",
            "link": "https://www.lanueva.com/nota/2018-12-7-20-39-0-el-rectorado-de-la-uns-en-manos-de-un-fisico-entre-lo-cierto-y-lo-probable",
            "pub_date": "2018-12-07 23:39:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "El rectorado de la UNS en manos de un físico: entre lo cierto y lo probable. Mario Minervino / mminervino@lanueva.com La Universidad Nacional del Sur eligió a la persona que ocupará el cargo de rector para el período 2019-2023. Se trata de Daniel Gómez (52), Licenciado en Física, magister y doctor en Ciencia y Tecnología de Materiales, investigador del CONICET y director del Instituto de Física del Sur. Vega será el rector Nº 33 desde la creación de la UNS, ocurrida en enero de 1956, cargo desempeñado hasta el presente por 28 personas, la mitad de ellos designados por decretos del Poder Eje..."
        },
        {
            "title": "Cay Fabián Hermoso, one of the leaders of the chemical trade unionists&#39; band - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/06/cayo-fabian-hermoso-uno-de-los-lideres-de-la-banda-de-los-sindicalistas-quimicos/",
            "pub_date": "2018-12-06 23:56:17 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Efectivos de la Policía de la Provincia de Buenos Aires detuvieron este jueves a Fabián Hermoso, presidente de la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas (FATIQYP) y presidente de la obra social, en el marco de una investigación judicial por asociación ilícita y extorsión que involucra a los máximos referentes de ese sindicato. Según pudo saber Infobae, junto a Hermoso se realizaron otros cinco arrestos como resultado de ocho allanamientos en distintos puntos del sur del conurbano bonaerense. Los operativos se llevaron a cabo en las localidades de Quilmes..."
        },
        {
            "title": "Luis Liz Marzán: «People in the street know and appreciate that there is high quality science in Donostia» - New area",
            "link": "http://are1anueva.blogspot.com/2018/12/luis-liz-marzan-la-gente-en-la-calle.html",
            "pub_date": "2018-12-08 07:36:00 GMT",
            "source_nm": "New area",
            "source_url": "http://are1anueva.blogspot.com",
            "desc": "«Recibo este premio con una satisfacción extraordinaria», señala Luis Liz Marzán (Lugo, 1965). Químico de carrera, este gallego dirige desde hace seis años el CIC biomaGUNE y acaba de recibir el Premio Nacional de Investigación 'Enrique Moles' en el área de Ciencia y Tecnología Químicas que concede el Ministerio de Ciencia, Innovación y Universidades. Es el galardón más importante que se concede en España en el ámbito de la investigación científica. Nada más recibir el veredicto del jurado, que fue unánime, el director científico del Centro de Investigación Cooperativa en Biomateriales y pr..."
        },
        {
            "title": "Experts: Male member is shorter due to chemicals - SPARK",
            "link": "https://www.chispa.tv/kchonda/pene-hombres-mas-pequeno-por-quimicos--20181207-0014.html",
            "pub_date": "2018-12-07 13:14:00 GMT",
            "source_nm": "SPARK",
            "source_url": "https://www.chispa.tv",
            "desc": "Italia.- Después de un estudio, científicos creen que el pene de los hombres podrían ser un centímetro más pequeño de lo normal debido a los químicos que se encuentran en los sartenes antiadherente. Científicos de la universidad de Padua, en Italia, han descubierto que los hombres tienen más posibilidades de que el tamaño de sus órganos sea cerca de un centímetro más corto de lo normal si sus padres utilizaban sartenes con antiadherente. Esto se debe a los llamados químicos PFC, los cuales pueden interferir con las hormonas masculinas. Lee también: Científicos prueban gel anticonceptivo par..."
        },
        {
            "title": "They develop artificial nose to identify dangerous substances and even diseases - infobae",
            "link": "https://www.infobae.com/america/mexico/2018/12/06/desarrollan-nariz-artificial-para-identificar-sustancias-peligrosas-y-hasta-enfermedades/",
            "pub_date": "2018-12-06 21:24:49 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El doctor Severino Muñoz , de la Facultad de Ciencias Físico Matemáticas (FCFM) de la Benemérita Universidad Autónoma de Puebla (BUAP), encabeza el proyecto de nariz electrónica Para detectar vapores orgánicos de explosivos, drogas, fragancias cosméticas, sustancias contaminantes o cierto tipo de enfermedades, un grupo de investigadores de la Facultad de Ciencias Físico Matemáticas (FCFM) de la Benemérita Universidad Autónoma de Puebla (BUAP) desarrolló un dispositivo que cumple la función de una nariz electrónica. \"Lo que hacemos es detectar las moléculas en estado gaseoso por medio de sen..."
        },
        {
            "title": "Chemistry professor accused of building an illegal drug lab - Erizos MX",
            "link": "https://erizos.mx/memes/profesor-de-quimica-es-acusado-de-construir-un-laboratorio-ilegal-de-drogas/",
            "pub_date": "2018-12-08 00:03:12 GMT",
            "source_nm": "Urchins MX",
            "source_url": "https://erizos.mx",
            "desc": "Pareciera que es solo el inicio de una de las mejores series de la historia de la televisión, pero no… es una historia real. Un profesor de química, nomás porque se le hizo bien fácil, decidió iniciar su vida en el mundo del narcotráfico con un laboratorio ilegal. El Vaticano está en el ojo del huracán por escándalo de drogas y pederastia Así es, esto ya lo viste en Breaking Bad, donde Walter White se transforma de un tierno y frustrado habitante de los suburbios a un sádico, controlador y megalómano traficante de drogas. Solo que ahora no es una ficción perfectamente hecha, es la puritita ..."
        },
        {
            "title": "Formula 1 and imported cars, the luxuries of the head of the Chemicals union arrested for extortion - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/los-lujos-de-fabian-hermoso-el-titular-del-sindicato-de-quimicos-detenido-tenia-un-simulador-de_922724",
            "pub_date": "2018-12-07 04:07:31 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Uno de los líderes sindicales de los trabajadores químicos y petroquímicos cayó en su mansión de dos pisos acusado de formar parte de una asociación ilícita que extorsionaba a empresas del conurbano bonaerense. Los policías también detuvieron a otros cinco gremialistas. La Justicia investiga el patrimonio de Fabián Hermoso, que vivía en el country del Barrio El Carmen de Berazategui, donde acumulaba autos importados, una moto de alta gama y mucho dinero en efectivo. El fanatismo de Hermoso por los autos era tal que en uno de los ambientes de su casona había instalado un simulador de Fórmula..."
        },
        {
            "title": "You would never have imagined that this is the most polluting garment of your wardrobe / closet - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/salud/Nunca-te-hubieras-imaginado-que-esta-es-la-prenda-mas-contaminante-de-tu-placard-20181206-0018.html",
            "pub_date": "2018-12-06 08:57:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Hay prendas de vestir que para su confección necesitan diversos tipos de tratamiento. Pero una de las telas que más impacto tienen sobre el ecosistema es el denim, material con el que se confeccionan los clásicos jeans o “vaqueros”. Los tintes sintéticos azules usados son fijados con un potente blanqueador que es altamente contaminante. No son pocas las ONG del mundo que denunciaron el impacto en los en los ríos de China y otros países del sudeste asiático. Cada una de esas prendas utiliza unos 11.500 litros de agua en todo su ciclo de vida. A raíz de esto, expertos en bioquímica de la Univ..."
        },
        {
            "title": "Scientific women will star in the Nobel Prize - Tec Review",
            "link": "https://tecreview.tec.mx/mujeres-cientificas-protagonizaran-la-entrega-los-premios-nobel/",
            "pub_date": "2018-12-06 18:35:34 GMT",
            "source_nm": "Tec Review",
            "source_url": "https://tecreview.tec.mx",
            "desc": "(EFE) – El próximo 10 de diciembre será la ceremonia de los Premios Nobel, en la que sucederán dos cosas poco habituales. Por primera vez en casi una década habrá dos mujeres premiadas en categorías científicas y habrán pasado casi 70 años desde que no se entregaba el de Literatura. En un año marcado por la eclosión del movimiento #MeToo, las mujeres científicas tendrán un protagonismo poco habitual en Estocolmo gracias a Frances Arnold, premiada en Química, y Donna Strickland, en Física. Lee: Premio Nobel: ¿Y las mujeres? Completará el trío de laureadas la iraquí Nadia Murad, que recibirá ..."
        },
        {
            "title": "Scientists develop a new base component for the preparation of medicines - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/06/nuevo-componente-base-elaboracion-medicamentos/",
            "pub_date": "2018-12-06 16:32:13 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Exceder las dosis recomendadas en la administración de los medicamentos supone un riesgo para la salud hepática. Esto se debe a que la descomposición en el hígado de un elemento básico del fármaco, una subestructura conocida como anilina, puede producir metabolitos tóxicos. En este sentido, investigadores de la Universidad de Michigan han desarrollado un nuevo componente fundamental, el cual puede servir como una alternativa más segura para el desarrollo de nuevos medicamentos. Un compuesto de mejor metabolización Las anilinas son utilizadas comúnmente por industria farmacéutica como base p..."
        },
        {
            "title": "Nobel of Physics | This is the life of one of the few women who has won the award - El Comercio - Peru",
            "link": "https://elcomercio.pe/tecnologia/actualidad/nobel-fisica-vida-mujeres-logrado-galardon-noticia-585459",
            "pub_date": "2018-12-07 20:28:15 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La nobel de Física Donna Strickland nunca ha tenido problemas por ser mujer en un campo dominado por hombres, pero si alguna vez le han hecho un comentario que le ha \"parecido tonto\" sabe ignorarlos, pues se conoce muy bien a sí misma y sabe en qué es buena. Strickland es una de los tres Premios Nobel de Física de este año, por su método para generar con láser impulsos ópticos ultra cortos y de alta intensidad, que entre otras muchas aplicaciones se usan en operaciones de miopía. Es difícil para una mujer lograr un Nobel en categorías científicas, así Strickland es la tercera Física que se ..."
        },
        {
            "title": "Italian chemistry arrives in Querétaro with 665.5 mdp - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/local/llega-quimica-italiana-a-queretaro-con-665.5-mdp-2762641.html",
            "pub_date": "2018-12-06 11:00:00 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Metlac, empresa de origen italiano anunció la llegada a Querétaro de su primer plano en el extranjero, con una inversión de 665.5 millones de pesos y una oferta de 300 empleos formales. En el acto encabezado por el gobernador Francisco Domínguez Servimos también nos informamos que este centro técnico de investigación y desarrollo con el centro de producción para abastecer el mercado latinoamericano, se asentará en el parque industrial Puerta Querétaro en el municipio de El Marqués. Seremos ganadores con el nuevo TLC Esta es la posición como líder a nivel mundial en el sector químico y su pr..."
        },
        {
            "title": "They find signs of hot blood in one of the most mysterious reptiles of the Jurassic - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298102-signos-sangre-caliente-reptiles-misteriosos-jurasico",
            "pub_date": "2018-12-06 06:32:03 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Con 180 millones de años, el fósil de un ictiosaurio preservó asombrosamente tanto el contorno de su cuerpo como restos de sus órganos internos. Un grupo internacional de científicos ha estudiado el fósil –extremadamente bien conservado– de un reptil antiguo y parecido a un delfín que habitaba en el océano sobre el actual territorio de Alemania, hace unos 180 millones de años, y encontró características inesperadas que lo hacen uno de los animales más misteriosos del Jurásico. De acuerdo con el estudio, publicado en la revista Nature y realizado por investigadores de la Universidad Estatal ..."
        },
        {
            "title": "Chemical is causing the penis to be smaller - IN A COUPLE",
            "link": "https://www.enpareja.com/vida/Quimico-que-provoca-que-el-pene-del-hombre-sea-pequeno-20181205-0025.html",
            "pub_date": "2018-12-05 16:44:00 GMT",
            "source_nm": "IN COUPLE",
            "source_url": "https://www.enpareja.com",
            "desc": "Todo parece indicar que el pene de los hombres son un centímetro mas pequeño debido a los químicos que se encuentran en sartenes con antiadherente, de acuerdo a estudios realizados por científicos de la Universidad de Padua creen que estos hombres tienen su pene mas corto porque sus padres usaban sartenes antiadherentes. Los químicos llamados PFC interfieren de manera directa en las hormonas masculinas. El estudio consistió en medir el pene de 383 hombres, estos tenían 18 años, lo que salió como resultado que los que crecieron en áreas contaminadas, tienen un pene de 12.5% mas corto y 6.3 m..."
        },
        {
            "title": "Chemists in toilet articles would advance puberty in girls - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102959.html",
            "pub_date": "2018-12-04 21:39:47 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Un equipo de investigadores encontró que ciertas sustancias químicas contenidas en productos para el cuidado personal, como champú, maquillaje y casi todo tipo de artículos de tocador, pueden conducir a una pubertad temprana en las niñas. Investigadores estadunidenses realizaron un estudio para determinar si esos químicos podrían estar asociados con las alteraciones en el tiempo de la pubertad, pues desde principios de la década de 2000 ha sido evidente una tendencia preocupante en el desarrollo femenino. Desde entonces se ha observado que las niñas están entrando en la pubertad, que es la ..."
        },
        {
            "title": "5 proof that you have sexual chemistry with that person (and everyone notices you except you) - Actitudfem",
            "link": "https://www.actitudfem.com/amor-y-pareja/comunicacion/relaciones/senales-notorias-de-quimica-sexual-entre-dos-personas",
            "pub_date": "2018-12-03 19:03:57 GMT",
            "source_nm": "Actitudfem",
            "source_url": "https://www.actitudfem.com",
            "desc": "5 pruebas de que tienes química sexual con esa persona (y todos lo notan menos tú) A veces, esa chispa entre tú y esa persona es súper notoria para los demás, pero tú ni en cuenta, aunque en el fondo, sabes que ahí hay algo. Miradas coquetas, sonrisas bobas, ese magnetismo extraño con una persona que causa esa tensión sexual… ahí hay química, pero no te decides a verlo, así que necesitas identificar todas las señales. Aunque hay una buena probabilidad de que ambos lo sientan, hay pruebas de que tienes química sexual con alguien con quien estás saliendo o viendo de manera casual y aquí te de..."
        },
        {
            "title": "3 great discoveries made by scientists while they were asleep - La Opinión",
            "link": "https://laopinion.com/2018/12/04/3-grandes-descubrimientos-que-hicieron-cientificos-mientras-estaban-dormidos/",
            "pub_date": "2018-12-04 22:30:57 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "Cuando tenemos que tomar decisiones importantes muchos las “consultamos con la almohada”. Es bien sabido que mientras dormimos, nuestro subconsciente sigue analizando aquellos temas que nuestro consciente no ha logrado resolver. Esta claridad mental nos permite muchas veces solucionar un problema o resolver una incógnita que nos volvió locos todo el día. Pero el poder del sueño ha ido incluso más allá: varios importantes descubrimientos científicos se lograron mientras los autores de las ideas estaban dormidos, y estos son tres de ellos. - “Qué es y qué no es”: el sueño de René Descartes qu..."
        },
        {
            "title": "Household chemicals would be accelerating puberty in girls - Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/pubertad-productos-quimicos/",
            "pub_date": "2018-12-04 10:56:13 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "La pubertad precoz se inicia antes de los 8 años en las niñas y antes de los 9 años en niños. Alguno de los factores que pueden provocar esto son: obesidad, el estrés tóxico y los elementos ambientales. Un estudio histórico publicado en “Human Reproduction”, analiza un tipo particular de elemento ambiental: los productos químicos en los artículos del hogar. La aparición prematura de la pubertad femenina está asociada con la exposición a sustancias químicas como los ftalatos , parabenos y el agente antibacteriano triclosan. Estos productos en productos para el cuidado personal, como algunas..."
        },
        {
            "title": "81 free online courses on Medicine, health and biology - WWWhat&#39;s new",
            "link": "https://wwwhatsnew.com/2018/12/06/81-cursos-online-gratis-medicina-salud-y-biologia/",
            "pub_date": "2018-12-06 14:00:41 GMT",
            "source_nm": "WWWhat&#39;s new",
            "source_url": "https://wwwhatsnew.com",
            "desc": "Llegamos ahora a la lista de cursos para interesados en medicina, salud y biología, y para ello tenemos 81 cursos gratuitos que pueden realizarse en universidades como la Universidad Nacional Autónoma de México, la Universidad de California en Irvine, la Universidad de Harvard y muchas otras. Recordad seleccionar la opción de “curso sin certificado” o “auditoria” para poder hacer el curso seleccionado gratis: Español - Estrategias para ganar. Meteorología en la vuelta al mundo Fundamentos de la meteorología oceánica. Universitat de Barcelona – 6 semanas - Oceanografía: una clave para entend..."
        },
        {
            "title": "Use plasma to extend shelf life of fruits and vegetables - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102979.html",
            "pub_date": "2018-12-05 03:05:15 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Científicos del Centro de Investigación en Química Aplicada (CIQA) utilizan el plasma para potenciar la duración de frutas y verduras en las estanterías de supermercados, dio a conocer el Consejo Nacional de Ciencia y Tecnología (Conacyt). Esta tecnología, tradicionalmente usada para el sector automotriz y la producción de televisores, ahora los utilizan investigadores del CIQA “para eliminar posibles bacterias u hongos superficiales que pudiera traer el producto” y conseguir que “su tiempo de anaquel en el mercado o en la casa pueda ser mayor” De acuerdo con datos de la Organización de las..."
        },
        {
            "title": "Chemists of everyday products could accelerate puberty - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/04/quimicos-acelerar-la-pubertad/",
            "pub_date": "2018-12-04 22:30:00 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Desde inicios del milenio, se ha notado una tendencia preocupante: las niñas están ingresando en la pubertad a edades cada vez más tempranas. Al respecto, de acuerdo a los resultados de una investigación reciente, las causas de este fenómeno podrían girar en torno a los químicos presentes en productos de uso cotidiano. Específicamente, un equipo de investigadores encontró que a medida que aumenta la exposición a ciertos químicos presentes en productos de uso cotidiano, aumentan las probabilidades de que las niñas ingresen a la pubertad de forma precoz; esto, a su vez, aumenta los riesgos de..."
        },
        {
            "title": "Scientists study causes of enormous extinction on Earth - DEBATE",
            "link": "https://www.debate.com.mx/mundo/cientificos-estudian-extincion-gran-mortandad-tierra--20181206-0176.html",
            "pub_date": "2018-12-06 18:44:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Los científicos piensan que han descubierto cómo fue la sucesión de acontecimientos que culminó con la mayor extinción masiva de la historia de la Tierra y temen que el cambio climático provocado por el hombre coloque al planeta en el mismo rumbo. Hace unos 250 millones de años, el 90% de la vida marina y el 70% de la terrestre se extinguieron en el evento conocido como la Gran Mortandad. Los científicos conjeturaban desde hace tiempo que enormes erupciones volcánicas desencadenaron el cataclismo, pero no comprendían su mecanismo. La culpa no era de la lava en sí. Un nuevo estudio publicado..."
        },
        {
            "title": "52 free online courses in engineering and physics - WWWhat&#39;s new",
            "link": "https://wwwhatsnew.com/2018/12/04/52-cursos-online-gratis-de-ingenieria-y-fisica/",
            "pub_date": "2018-12-04 16:00:29 GMT",
            "source_nm": "WWWhat&#39;s new",
            "source_url": "https://wwwhatsnew.com",
            "desc": "Dentro de los cursos gratuitos que podemos hacer en este mes de diciembre, hemos seleccionado 52 dedicados a la física y a la ingeniería, cursos que pueden realizarse en varias universidades de todo el mundo, por Internet, con opción gratis para los que no soliciten certificado (poden modo auditoria en coursera). Aquí tenéis la lista: Cursos de ingeniería y física en español - Tesoros de la Física y sus Descubridores I Un recorrido por los mayores descubrimientos sobre el universo físico. Universidad de los Andes – 6 semanas - Control automático: La tecnología invisible Funcionamiento de lo..."
        },
        {
            "title": "With projects, remember Cobat Day of the Chemist - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/local/con-proyectos-recuerda-cobat-dia-del-quimico-2749671.html",
            "pub_date": "2018-12-03 15:52:31 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "El Colegio de Bachilleres del Estado de Tlaxcala (Cobat) conmemoró el Día del Químico 2018, con la presentación 20 proyectos y la participación de 100 alumnos que en esta ocasión acudieron a las instalaciones del plantel 11 ubicado en el municipio de Panotla. Acusa FNERRR falta de voluntad de autoridadesAcusa FNERRR falta de voluntad de autoridades Durante el acto inaugural, el coordinador de la zona 01 Antonio Aurelio Rocha Coto, quien acudió en representación del director general del subsistema, Victorino Vergara Castillo indicó que en el marco de la celebración de la Química y de quienes..."
        },
        {
            "title": "Like an erupting volcano: They plan to attenuate sunlight on Earth with an unusual experiment - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297878-cientificos-dispersar-quimicos-atmosfera-cambio-climatico",
            "pub_date": "2018-12-04 15:17:51 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La primera fase del experimento, que tiene como fin luchar contra el cambio climático y puede llevarse a cabo en la primera mitad de 2019, costará 3 millones de dólares. Un grupo de investigadores de la Universidad de Harvard (EE.UU.) pretende rociar químicos en la atmósfera para atenuar la incidencia del Sol en la Tierra y de esta manera contribuir a frenar el cambio climático. El inusual método puede ser puesto en práctica en el próximo año, informó la semana pasada la revista Nature. Su denominación oficial es Experimento de Perturbación Estratosférica Controlada y lo impulsa el Programa..."
        },
        {
            "title": "Science in your home: The gift kit for children to play at being scientists at Christmas - Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/ciencia-casa-navidad/",
            "pub_date": "2018-12-05 16:08:59 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "“Ciencia en tu casa” es el emprendimiento que el bioquímico chileno Matías Gutiérrez patentó para llevar a los niños el aprendizaje científico, y que hoy toma vuelo sobre todo con la Navidad encima. La motivación de Matías nació durante su educación media en Singapur, donde tuvo la oportunidad de aprender y enamorarse de la ciencia a través de la experimentación. Siendo estudiante de bioquímica en la Universidad de Chile, fundó una empresa a la que llamó Bioquímica.cl y descubrió que las herramientas que existían para enseñar ciencia en los colegios eran en general muy limitadas y, en algun..."
        },
        {
            "title": "Instead of big cameras, the volcanoes are fed by reservoirs of magma - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/04/volcanes-alimentados-reservorios-magma/",
            "pub_date": "2018-12-04 18:02:59 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Tradicionalmente, se plantea que los volcanes son alimentados por grandes cámaras llenas de magma; estas serían enormes cuevas subterráneas de magma líquido que sale a la superficie en las erupciones volcánicas. Sin embargo, un nuevo estudio podría desafiar estos planteamientos. De acuerdo a los resultados de una investigación reciente, los volcanes, en lugar de ser alimentados por el magma fundido depositado en grandes cámaras, son alimentados por pequeños reservorios llenos de cristales que, en su mayoría, se encuentran en estado sólido. Los volcanes se alimentan de pequeños reservorios d..."
        },
        {
            "title": "When technology is implemented in fashion - El Tiempo",
            "link": "https://www.eltiempo.com/vida/ciencia/investigacion-creo-un-material-tecnologico-para-la-industria-de-la-moda-299184",
            "pub_date": "2018-12-03 22:02:22 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Ciencia Cuando la tecnología se implementa en la moda EL TIEMPO 03 de diciembre 2018 , 05:02 p.m. Estudiantes de la Jorge Tadeo Lozano crearon un material para reducir impacto ambiental. A partir de una tesis de grado, dos estudiantes de ingeniería química de la Universidad Jorge Tadeo Lozano plantean reducir la contaminación que produce la industria de la moda, utilizando nanotecnología. Según la Comisión Económica de las Naciones Unidas para Europa (Unece, por sus siglas en inglés), después de la explotación de petróleo, el sector textil es el que más emisiones de CO2 (dióxido de carbono)..."
        },
        {
            "title": "The next field that will cover Silicon Valley will be biology - infobae",
            "link": "https://www.infobae.com/america/wapo/2018/12/03/el-proximo-campo-que-abarcara-silicon-valley-sera-la-biologia/",
            "pub_date": "2018-12-03 04:03:51 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Algunas empresas de Silicon Valley se están enfocando en el desarrollo de la biotecnología porque considera que será el futuro (Archivo) ¿Puede una incubadora de nuevas empresas enfocadas en el campo de la ciencia de la vida de San Francisco ir al mismo ritmo de crecimiento que otras compañías tecnológicas de Silicon Valley? IndieBio se hizo es pregunta en 2015. Su oficina tiene de todo: un diseño industrial y chic, un cafetería Blue Bottle en la misma cuadra y un letrero que dice \"Revolution Workspace\" (\"Revolución del espacio de trabajo\") en la recepción. Twitter y Uber están cerca. La to..."
        }
    ]
}