{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFZuZWpVU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:03:48 GMT",
    "content": [
        {
            "title": "The largest natural park in Argentina is born - Ambito.com",
            "link": "https://www.ambito.com/nace-el-mayor-parque-natural-la-argentina-n5003680",
            "pub_date": "2018-12-06 00:52:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": ""
        },
        {
            "title": "National Parks defended an increase of brigadistas but at a national level - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/bariloche/parques-nacionales-defendio-un-aumento-de-brigadistas-pero-a-nivel-nacional-YL6085045",
            "pub_date": "2018-12-07 12:04:55 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": ""
        },
        {
            "title": "They launch plan for inns and luxury campsites in protected natural areas - Ambito.com",
            "link": "https://www.ambito.com/lanzan-plan-hosterias-y-campings-lujo-areas-naturales-protegidas-n5003309",
            "pub_date": "2018-12-04 17:20:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": "Los emprendimientos deberán tener bajo impacto ambiental, utilizar materiales sustentables y valerse, preferentemente, de energías renovables."
        },
        {
            "title": "Talampaya National Park struggles to recover and conserve its native flora and fauna - Infobae.com",
            "link": "https://www.infobae.com/tendencias/ecologia-y-medio-ambiente/2018/12/03/el-parque-nacional-talampaya-antigua-region-ganadera-lucha-por-recuperar-y-conservar-su-fauna-y-flora-autoctona/",
            "pub_date": "2018-12-03 14:16:09 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "Si bien es un área protegida por la Administración de Parques Nacionales desde hace años, las secuelas dejadas por aquellas especies exóticas introducidas ..."
        },
        {
            "title": "The estuaries of Iberá already have their National Park - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/enotrostemas/Los-esteros-del-Ibera-ya-tienen-su-Parque-Nacional--20181206-0004.html",
            "pub_date": "2018-12-07 17:27:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "La Cámara de Diputados aprobó la creación del Parque y Reserva Nacional Iberá, que formará parte de unas 700.000 hectáreas que protegerán el último reducto de selva paranaense, donde existe la mayor biodiversidad de la ecorregión de bosque atlántico en Sudamérica. El parque tendrá una superficie de 159.000 hectáreas, que se sumarán a otras 23.000 de la reserva natural Iberá, a 553.000 del parque provincial Iberá, a 54.380 del Parque Nacional Iguazú, a 12.620 de la reserva nacional del mismo nombre y a 170.000 del parque estatal Brasil para conformar una gran área natural protegida en la reg..."
        },
        {
            "title": "The Sierra de las Nieves will be a National Park in the spring of 2019 - another opinion",
            "link": "http://otraopinion-es.blogspot.com/2018/12/la-sierra-de-las-nieves-sera-parque.html",
            "pub_date": "2018-12-07 19:40:00 GMT",
            "source_nm": "another opinion",
            "source_url": "http://otraopinion-es.blogspot.com",
            "desc": "El Consejo de Ministros ha aprobado este viernes la propuesta final de declaración del Parque Nacional de la Sierra de las Nieves, que permitirá elaborar el proyecto de Ley que confirmará su declaración y protección como parque nacional, con idea de que se apruebe en la primavera de 2019. El futuro Parque Nacional de la Sierra de las Nieves cuenta con una superficie continua, no fragmentada, sin elementos artificiales que alteren significativamente el paisaje, así como sistemas naturales únicos. De hecho, alberga el 65% de la superficie de pinsapar española. El pinsapo es un tipo de abeto q..."
        },
        {
            "title": "We visit the Corcovado National Park in Costa Rica - DW (Spanish)",
            "link": "https://www.youtube.com/watch?v=XoB8IJWIOUM",
            "pub_date": "2018-12-08 00:03:54 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.youtube.com",
            "desc": "Desde hace años Costa Rica protege a las especies en peligro de extinción, como las tortugas marinas. Pero hay bares y cantinas que aún venden huevos de tortuga dice Alejandra Monge de la Fundación Corcovado. ¿Cómo protegerlas? Próximamente en Fuerza Latina."
        },
        {
            "title": "VIDEO: Showdown between elephant and hippo leaves attendees shocking - CHISPA",
            "link": "https://www.chispa.tv/curiosidades/video-de-animales--20181207-0015.html",
            "pub_date": "2018-12-07 15:19:00 GMT",
            "source_nm": "SPARK",
            "source_url": "https://www.chispa.tv",
            "desc": "Recientemente se encuentra circulando por internet una épica pelea entre un elefante y un grupo de tres pequeños hipopótamos. Dicha pelea tuvo como testigos a varios turistas que realizaban un safari cerca del río Umfolozi Sudáfrica quienes no perdieron la oportunidad de grabarlo. Una de las personas que grabó el conflicto asegura que el elefante permaneció solo durante mucho tiempo, hasta que llegó el trío de hipopótamos. Leer también: VIDEO: Elefante ataca a toda una ciudad Posteriormente el elefante avanzó y rompió un árbol. Esa maniobra provocó que los otros tres jóvenes animales se asu..."
        },
        {
            "title": "They created a new National Park in Argentina - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-crearon-un-nuevo-parque-nacional-en-argentina-2026247-113.html",
            "pub_date": "2018-12-06 19:03:17 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La Cámara de Diputados aprobó en sesiones extraordinarias la creación de un nuevo parque nacional. Se trata del Parque Nacional Iberá en Corrientes que cuenta con 159.800 hectáreas que sumada a las 553.000 hectáreas de esteros y humedales del contiguo Parque Provincial Iberá conformarán la mayor área natural protegida de la Argentina. La gran área tendrá 712.800 hectáreas con especies únicas de fauna, humedales, pastizales, bosques de espinal, malezales y pequeñas selvas. En suma contará con 4000 especies de flora y fauna, casi el 30% de las reconocidas en el país. Las tierras fueron donada..."
        },
        {
            "title": "Esteros del Iberá is already a national park - infobae",
            "link": "https://www.infobae.com/politica/2018/12/05/los-esteros-del-ibera-ya-son-parque-nacional/",
            "pub_date": "2018-12-05 23:53:27 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Un sector del Parque Nacional Iberá (Matias Rebak) La Argentina sumó un nuevo parque nacional y no es cualquier área protegida: se trata del Iberá, uno de los humedales más importantes que tiene el país e incluso la región en términos de biodiversidad y de valores culturales. La Cámara de Diputados la convirtió en ley y sumó buenas noticias en términos de conservación: dio media sanción al nacimiento de los primeros parques marinos: Yaganes y Burdwood II, en una zona oceánica interconectada a las islas de Tierra del Fuego y de los Estados, amenazada principalmente por las actividades económ..."
        },
        {
            "title": "El Chaltén: Cordilleran locality was included in &quot;Oportunidades Naturales&quot; - Vía País",
            "link": "https://viapais.com.ar/rio-gallegos/745419-el-chalten-localidad-cordillerana-fue-incluida-en-oportunidades-naturales/",
            "pub_date": "2018-12-06 16:10:31 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La Secretaría de Turismo de la Nación en conjunto con la Secretaría de Ambiente y Desarrollo Sustentable, lanzaron un programa especial para inversores privados llamada “Oportunidades Naturales”. La iniciativa apunta a inversores nacionales y extranjeros que quieran aportar económicamente en los mas de 37 centros turísticos que existen en el territorio nacional que incluyen campings, hosterías y restaurantes entre otros establecimientos. Dentro de “Oportunidades Naturales” tienen ingerencia Ambiente y Desarrollo Sustentable, Turismo, Parques Nacionales y la Agencia Argentina de Inversiones ..."
        },
        {
            "title": "Iguazú National Park achieved a new record of visitors - Vía País",
            "link": "https://viapais.com.ar/posadas/745997-el-parque-nacional-iguazu-logro-un-nuevo-record-de-visitantes/",
            "pub_date": "2018-12-07 05:27:51 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El Parque Nacional Iguazú alcanzó este jueves un nuevo récord histórico en cantidad de visitantes superando su marca anterior lograda en 2017 y convirtiéndose además en el Parque Nacional argentino con más ingresos en la historia. Marcelo Zuliani, gerente general de Iguazú Argentina, empresa concesionaria de los servicios dentro del Parque confirmó a Télam que “con los ingresos de hoy superamos en unos 2 mil visitantes la cantidad de ingresantes en todo el año pasado“, desde el 1 de enero al 31 de diciembre. De esta forma, en el día de hoy se llegó a la cifra de 1.426.512 visitantes desde e..."
        },
        {
            "title": "Political organizations say that the law of the Iberá park violates the Constitution of Corrientes - Vía País",
            "link": "https://viapais.com.ar/corrientes/744927-organizaciones-politicas-aseguran-que-la-ley-del-parque-ibera-viola-la-constitucion-de-corrientes/",
            "pub_date": "2018-12-06 12:35:12 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Un colectivo de organizaciones sindicales, sociales y políticas se manifestaron este jueves en Corrientes contra la creación por ley del Gran Parque Iberá. Aseguran que la norma “viola la Constitución provincial“. Acompañados por los gremios ATE y CTA, ONGs junto a ecologistas y partidos políticos marcharon por las calles de la capital hasta la Casa de Gobierno en contra de la sanción que convirtió en ley el Parque Nacional en el Congreso. De acuerdo con la presidente del Partido Comunista de Corrientes, Sonia López afirmó: “La ley de parque nacional viola nuestra Constitución porque en su ..."
        },
        {
            "title": "Rescue Danish Ambassador&#39;s wife and 13 more in Parque Izta-Popo - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/rescatan-a-esposa-de-embajador-danes-y-13-mas-en-parque-izta-popo/",
            "pub_date": "2018-12-07 14:38:20 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "La esposa del embajador de Dinamarca, Ket Green, y 13 personas más, fueron rescatadas del Parque Nacional Izta-Popo, luego de que los tres guías del grupo solicitaran auxilio. Los encargados del grupo detallaron que la esposa del diplomático estaba lesionada, por lo que los cuerpos de rescate subieron con una camilla por ella hasta el paraje Tepepotl. Herida, esposa del embajador danés en México. Foto de @elsolde_mexico Una vez fuera de la zona boscosa del parque, la mujer fue trasladada en helicóptero a la Ciudad de México para su atención médica, ya que presentaba una costilla lesionada, ..."
        },
        {
            "title": "Environment invests more than 23,000 euros in Sierra Espuña - Habla hoy",
            "link": "http://hablahoy-es.blogspot.com/2018/12/medio-ambiente-invierte-mas-de-23000.html",
            "pub_date": "2018-12-06 13:07:00 GMT",
            "source_nm": "Speak today",
            "source_url": "http://hablahoy-es.blogspot.com",
            "desc": "La Consejería de Empleo Universidades, Empresa y Medio Ambiente destinará el próximo año un total de 236.332 euros para llevar a cabo actuaciones de adecuación y reparación de senderos y pistas forestales del Parque Regional Sierra Espuña, así como para mejorar la eficiencia energética de los edificios ubicados en el mismo. Entre estas actuaciones figuran, en concreto, un proyecto de acondicionamiento y mejora de la pista forestal Las Alquerías, en el término municipal de Totana, la señalización de servicios públicos y turísticos o la mejora del comportamiento ambiental de las instalaciones..."
        },
        {
            "title": "Tips for camping and not dying in the attempt - Caracol TV",
            "link": "https://www.caracoltv.com/regias/tips-para-acampar-y-no-morir-en-el-intento-ie4134",
            "pub_date": "2018-12-06 14:53:54 GMT",
            "source_nm": "TV snail",
            "source_url": "https://www.caracoltv.com",
            "desc": "Tips para acampar y no morir en el intento Para las personas amantes de la aventura y para los apasionados por la naturaleza uno de los mejores y más económicos planes es acampar. Los viajes por las montañas explorando la vida del campo permite una mayor conexión personal y grupal, pues la comunicación es factor esencial para que una acampada sea exitosa. Según cifras de Marca País, los mejores y más populares lugares elegidos por los viajeros para acampar en Colombia son: el Parque Nacional Natural Tayrona (Santa Marta), el desierto de La Tatacoa (Huila), la Laguna de Tota (Boyacá), el Par..."
        },
        {
            "title": "The ecological trail to unclog La Macarena, in Meta - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/sendero-ecologico-para-la-macarena-302208",
            "pub_date": "2018-12-06 14:45:25 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Colombia El sendero ecológico para desembotellar a La Macarena, en el Meta REDACCIÓN EL TIEMPO 06 de diciembre 2018 , 09:45 a.m. Autoridades ambientales ven viable la propuesta ante imposibilidad de construir una vía amplia. Ante la negativa de las autoridades ambientales de autorizar construir una vía amplia entre Vista Hermosa y La Macarena (Meta), por atravesar el parque nacional de La Macarena, que permita acercar a este último municipio vía terrestre a Villavicencio, las autoridades regionales propusieron convertir ese corredor en un sendero ecológico. La idea la vienen trabajando Parq..."
        },
        {
            "title": "The most famous wolf in Yellowstoe Park was killed by a hunter - infobae",
            "link": "https://www.infobae.com/america/eeuu/2018/12/06/la-loba-mas-famosa-del-parque-de-yellowstoe-fue-asesinada-por-un-cazador/",
            "pub_date": "2018-12-06 15:12:10 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La loba que fue asesinada en Yellowstone (Foto: Facebook Jackson Hole News&Guide) El asesinato de un lobo que ha sido muy popular entre los fotógrafos y visitantes del Parque Nacional de Yellowstone ha impulsado a nuevos llamados de asociaciones civiles para proteger a los animales. Un cazador de Montana mató de manera legal al lobo conocido como 926F y \"Sppitfire\", esto ocurrió en sábado después del Día de Acción de Gracias, cerca de Cooke News & Guide y esta forma puede ser un poco más difícil de aceptar porque la manada a la que pertenecía el lobo había mostrado signos de habituación. Ab..."
        },
        {
            "title": "Children&#39;s and Youth Orchestras present Glaciers in Concert - Vía País",
            "link": "https://viapais.com.ar/rio-gallegos/743134-orquestas-infantiles-y-juveniles-presentan-glaciares-en-concierto/",
            "pub_date": "2018-12-06 06:01:51 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Durante estos cuatro días, los estudiantes participarán de una capacitación intensiva que incluirá intervenciones en la vía pública; conciertos libres y gratuitos todos los días en El Calafate y el Gran Concierto Final, el miércoles 12 de diciembre a las 15:30 en el Glaciar Perito Moreno con la presentación de la Orquesta Sinfónica Provincial. Este Festival Provincial es organizado por el Gobierno de Santa Cruz, a través del Consejo Provincial de Educación y la Secretaria Estado de Turismo dependiente del Ministerio de la Producción, Comercio e Industria, con la colaboración de la Municipal..."
        },
        {
            "title": "Approved the creation of the Iberá National Park - Vía País",
            "link": "https://viapais.com.ar/corrientes/743301-aprobaron-la-creacion-del-parque-nacional-ibera/",
            "pub_date": "2018-12-05 16:54:08 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El Congreso de la Nación aprobó este jueves la creación del Parque Nacional Iberá, en Corrientes. Abarcará las 159.800 hectáreas que fueron donadas para este fin por las fundaciones Conservation Land Trust Argentina (CLT). La ONG fue creada por el empresario y ecologista Douglas Tompkins junto a su esposa Kristine y con apoyo de Flora y Fauna Argentina. Al nuevo parque se suma a las 553.000 hectáreas de esteros y humedales que conforma un total de 712.800 hectáreas, en el que aloja a más de 4.000 especies de flora y fauna. Según estimaciones de CLT, el parque podría recibir a más de 100.000..."
        },
        {
            "title": "Vacacionar in protected areas gains followers of the hand of responsible tourism - infobae",
            "link": "https://www.infobae.com/tendencias/ecologia-y-medio-ambiente/2018/12/03/la-tendencia-de-vacacionar-en-areas-protegidas-gana-adeptos-de-la-mano-del-crecimiento-del-turismo-responsable/",
            "pub_date": "2018-12-03 14:42:36 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Como en cada llegada del verano, miles de turistas se preparan para visitar las bellezas naturales que componen las distintas reservas y áreas protegidas que tiene nuestro país. En los últimos años estos espacios se fueron convirtiendo en una alternativa real a los tradicionales y fuertemente comercializados centros turísticos costeros o serranos. Entre los Parques Nacionales que la Argentina ofrece a los turistas existen algunos preferidos: El Palmar, Pre Delta, Quebrada del Condorito, Lanín, Los Arrayanes, Nahuel Huapi, Monte León, Bosques Petrificados o el Parque Marino Costero. Todos el..."
        },
        {
            "title": "Mexico stands out in North American land conservation - Forbes México",
            "link": "https://www.forbes.com.mx/mexico-destaca-en-conservacion-de-terrenos-de-norteamerica/",
            "pub_date": "2018-12-04 15:05:56 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. México destaca en conservación de terrenos de Norteamérica En 26 años, México ha pasado de ser el país norteamericano con menos terrenos protegidos al líder de Norteamerica en este asunto. Un estudio del Center for American Progress (CAP) analizó por primera vez cómo ha cambiado el mapa de las áreas protegidas de la región, es decir, con restricciones a las actividades humanas que en ellas pueden llevarse a cabo. En 1992, México sólo contaba con el 2% de la tierra declarada protegida. Para 2017, ésta llegaba al 14% de los terrenos públicos y privados. Por el contrario, el pri..."
        },
        {
            "title": "ATE truce for a week before a commitment by National Parks - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/bariloche/tregua-de-ate-por-una-semana-ante-un-compromiso-de-parques-nacionales-AY6089570",
            "pub_date": "2018-12-04 10:48:23 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "La protesta de ATE en reclamo de la reincorporación de 19 brigadistas de incendios forestales en el Parque Nahuel Huapi terminó ayer -tras varias horas de bloqueo en la ruta al aeropuerto- con un compromiso del presidente de Parques Nacionales. Dirigentes de ATE fueron atendidos finalmente por el presidente de la Administración de Parques Nacionales, Eugenio Breard, que confirmó que “el 10 de diciembre dará respuesta al reclamo del sindicato por la continuidad laboral” de los brigadistas. El sindicato informó este resultado y levantó las medidas de fuerza a la espera de una solución pero ma..."
        },
        {
            "title": "Hunter kills the famous wolf of Yellowstone - El Heraldo de Chihuahua",
            "link": "https://www.elheraldodechihuahua.com.mx/mundo/mata-cazador-a-la-famosa-loba-de-yellowstone-2753399.html",
            "pub_date": "2018-12-04 04:10:00 GMT",
            "source_nm": "The Herald of Chihuahua",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "Un cazador mató de un tiro a la loba conocida como Spitfire o por 926F, cerca del Parque Nacional Yellowstone en EEUU, lugar donde también su madre fue asesinada de la misma forma en el año 2012. Tenía 7 años de edad y era conocida por los científicos como miembro de la manada de lobos de Lamar Canyon 926F y según informes, estaba vagando a las afueras del parque cuando recibió el disparo. Al cazador no le importó que la loba fuera la más querida por los visitantes, porque participaba en un torneo de caza cuando el animal fue abatido. Spitfire, era una de las más grandes atracciones de la r..."
        },
        {
            "title": "German tourist is wanted by lifeguards in Los Nevados Park - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/region-central/turista-aleman-es-buscado-por-socorristas-en-parque-los-nevados",
            "pub_date": "2018-12-04 14:56:35 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jparias Los rescatistas de las Unidades Departamentales de Gestión del Riesgo de Quindío y Tolima, la Policía Nacional, la Defensa Civil y los Bomberos de Salento, se encuentran desplegando acciones para dar con el paradero de un caminante alemán y dos personas más que hacían senderismo en el Parque Nacional Natural Los Nevados. El Ingeniero Faber Mosquera, director de la Unidad Departamental de Riesgo del Quindío, señaló que las tres personas son buscadas desde este lunes cuando dieron aviso a las autoridades. “La situación llevó a la activación del protocolo de respuesta a emergenci..."
        },
        {
            "title": "With camera in hand - EL NORTE",
            "link": "https://refor.ma/bagGsw",
            "pub_date": "2018-12-02 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "El fotógrafo y cineasta Max Lowe protagoniza “Parques Nacionales, la aventura en América Salvaje”, documental que muestra la expedición que este joven fotógrafo y cineasta emprendió junto con la artista Rachel Pohl –su amiga– y el famoso alpinista Conrad Anker –su padrastro–. Originario de Montana, Max ha estado acostumbrado a pasar gran parte de su vida al aire libre. Además de rodearse de bellos escenarios naturales, creció en una familia de viajeros y escritores. Gracias a ello, logró desarrollar la habilidad para narrar historias a través de la fotografía y la cinematografía. Max nos co..."
        },
        {
            "title": "Other attractions of the EU - EL NORTE",
            "link": "https://refor.ma/bagGsv",
            "pub_date": "2018-12-02 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "Con la imponente belleza de sus parques nacionales y una ruta musical con escala en varias ciudades, Estados Unidos busca atraer a más viajeros mexicanos. A propósito del estreno el 14 de diciembre en salas de cine de los documentales “Parques Nacionales, la aventura en América Salvaje” y “Travesía Musical”, Brand USA, organización de mercadortecnica de los Estados Unidos como destino turístico, desea mostrar otros atractivos importantes de la Unión Americana y hacer que se olviden –aunque sea por cerca de 85 minutos– de los problemas en la frontera, la política de Donald Trump y el costo d..."
        },
        {
            "title": "The most famous wolf in Yellowstone Park was killed by a hunter - Televisa News",
            "link": "https://noticieros.televisa.com/historia/lobo-mas-famoso-parque-yellowstone-asesinado/",
            "pub_date": "2018-12-03 15:40:22 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La loba más famosa del Parque Yellowstone fue asesinada por un cazador cuyo único interés era matar para agregar un trofeo más a su colección. Oso pardo mata a familia de cazador Poco importó la relevancia del animal para los visitantes del parque a un cazador que, con tal de incrementar su fama, mató a Spitfire, una de las más grandes atracciones de la reserva ecológica. La loba, también identificada como Wolf (Lobo) 926F, fue asesinada a pocos kilómetros de la entrada del parque en la región de Montana, Estados Unidos, donde la cacería es legal. El cazador que mató a Spitfire alegó que ac..."
        },
        {
            "title": "A hunter kills the most beloved she-wolf in Yellowstone Park (PHOTO) - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297862-cazador-matar-loba-querida-parque-yellowstone",
            "pub_date": "2018-12-04 12:43:35 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Spitfire, que tenía siete años, representaba a una legendaria estirpe del parque nacional estadounidense. La loba Spitfire, de siete años de edad, murió a manos de un cazador en Montana el fin de semana pasado a menos de 10 kilómetros de los límites del parque nacional de Yellowstone, informa The New York Times. La también apodada 'reina del Valle de Lamar' por sus entusiastas, murió de la misma manera que su también famosa madre, la loba hembra alfa 832F, en 2012. Formaba parte de la manada de Lamar Canyon. This is why we wolves need to be protected --> \"A Famous Alpha Wolf’s Daughter, Spi..."
        },
        {
            "title": "A hunter from Montana kills Spitfire, the most loved wolf in Yellowstone Park, in the US - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/04-12-2018/3506304",
            "pub_date": "2018-12-04 13:30:46 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Spitfire, que tenía siete años, representaba a una legendaria estirpe del parque nacional estadounidense. Su muerte ha dado un nuevo impulso para crear un cinturón de protección alrededor de Yellowstone para que los lobos que viven allí no corran el riesgo de ser abatidos. VER MÁS VIDEO: Animales rescatados de zonas de conflicto en Irak, Siria y Gaza son llevados a refugio Ciudad de México, 4 de diciembre (RT/Sinembargo).- La loba Spitfire, de siete años de edad, murió a manos de un cazador en Montana el fin de semana pasado, a menos de 10 kilómetros de los límites del parque nacional de Ye..."
        },
        {
            "title": "10 ecotourism destinations in Latin America to escape routine - Personal Finance",
            "link": "http://www.finanzaspersonales.co/consumo-inteligente/articulo/10-destinos-ecoturisticos-en-latinoamerica/78693",
            "pub_date": "2018-12-04 00:12:39 GMT",
            "source_nm": "Personal Finance",
            "source_url": "http://www.finanzaspersonales.co",
            "desc": "10 destinos del ecoturismo en Latinoamérica para escapar de la rutina Si disfruta de la naturaleza, los paisajes y la biodiversidad, para cuidarla y sin gastar una fortuna, entonces puede elegir esta alternativa turística, donde Latinoamérica ofrece increíbles experiencias. 2018/12/03 17:49 2018/12/03 18:07 iStock Viajes La temporada de vacaciones es una de las preferidas de las personas. Nada mejor que visitar un nuevo destino, conocer otras culturas, descansar y compartir con los seres queridos pero desde otra perspectiva: ¡Lugares de turismo ecológico! Según el New York Times, los destin..."
        },
        {
            "title": "Pride of the National Park - another opinion",
            "link": "http://otraopinion-es.blogspot.com/2018/12/orgullo-de-parque-nacional_2.html",
            "pub_date": "2018-12-02 20:02:00 GMT",
            "source_nm": "another opinion",
            "source_url": "http://otraopinion-es.blogspot.com",
            "desc": "Alcaldes y responsables públicos coinciden en remarcar el paso histórico que supondrá la inminente declaración guernamental de la Sierra de las Nieves como el primer espacio medioambiental que en la provincia malagueña adquiere la máxima protección. Esperan multiplicar por diez las visitas a este territorio del interior El destino Costa del Sol, uno de los más potentes del planeta en términos de visitas turísticas anuales, aspira en 2019 a reforzar esa privilegiada posición mediante la declaración de la Sierra de las Nieves como Parque Nacional. La provincia podrá así competir con territori..."
        },
        {
            "title": "Natural wonders of the United States that you must visit in 2019 - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/maravillas-naturales-de-estados-unidos.html",
            "pub_date": "2018-12-02 07:34:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Si en tu lista de deseos de 2019 tienes anotado hacer un viaje de naturaleza, no pierdas de vista estos parques nacionales de EEUU. Crater Lake, Oregon Hace más de siete mil años esta maravilla se originó por la erupción del volcán Mazama, que colapsó sobre sí mismo formando una caldera que, a su vez, alberga un espectacular lago de color azul intenso, considerado el cuerpo de agua más limpio del mundo. Acampar, ir de picnic, andar en bicicleta, pasear en bote y observar la flora y fauna son las actividades más populares en verano y otoño. Si lo tuyo son los deportes invernales, la mejor ép..."
        }
    ]
}