{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZtZVRkMGNYTnNOaElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:38:50 GMT",
    "content": [
        {
            "title": "The family of Santiago Maldonado will no longer receive money from the Ministry of Justice - Clarín.com",
            "link": "https://www.clarin.com/politica/familia-santiago-maldonado-recibira-dinero-parte-ministerio-justicia_0_Bl9yz48pJ.html",
            "pub_date": "2018-12-06 20:10:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": ""
        },
        {
            "title": "Eduardo Feinmann pointed again against the brother of Santiago Maldonado - Radio Miter",
            "link": "https://radiomitre.cienradios.com/eduardo-feinmann-apunto-nuevamente-contra-el-hermano-de-santiago-maldonado/",
            "pub_date": "2018-12-06 18:35:53 GMT",
            "source_nm": "Radio Miter",
            "source_url": "https://radiomitre.cienradios.com",
            "desc": ""
        },
        {
            "title": "Alfredo Olmedo: If the gendarme had shot him, Santiago Maldonado would not be dead - Infobae.com",
            "link": "https://www.infobae.com/politica/2018/12/01/alfredo-olmedo-si-el-gendarme-le-hubiese-disparado-santiago-maldonado-no-estaria-muerto/",
            "pub_date": "2018-12-01 19:40:41 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "El diputado salteño brindó una entrevista y enumeró las políticas que tomará en caso de ser elegido presidente en 2019. 1 de diciembre de 2018. Compartir en ..."
        },
        {
            "title": "Eduardo Feinmann&#39;s message to Sergio Maldonado: &quot;Devolvé la plata&quot; - Perfil.com",
            "link": "https://www.perfil.com/noticias/politica/eduardo-feimann-le-dijo-a-sergio-maldonado-devolve-la-plata-sergio.phtml",
            "pub_date": "2018-12-04 12:50:08 GMT",
            "source_nm": "Profile.com",
            "source_url": "https://www.perfil.com",
            "desc": "Luego de que la Justicia cerrara la causa, el periodista le reclamó al hermano del artesano que devuelva el s."
        },
        {
            "title": "4 definitions of Bullrich | Santiago Maldonado, Rafael Nahuel, Chocobar and the Rego case - Page 12",
            "link": "https://www.pagina12.com.ar/159891-4-definiciones-de-bullrich",
            "pub_date": "2018-12-04 14:22:21 GMT",
            "source_nm": "Page 12",
            "source_url": "https://www.pagina12.com.ar",
            "desc": "En su defensa al nuevo protocolo que amplía el uso de las armas de fuego y habilita su uso ante cualquier “peligro inminente”, la ministra de Seguridad,..."
        },
        {
            "title": "The family of Santiago Maldonado will not receive more money from the State - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/la-familia-de-santiago-maldonado-no-recibira-mas-plata-del-estado_922618",
            "pub_date": "2018-12-07 02:00:29 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Tras el cierre de la causa que investigaba la desaparición de Santiago Maldonado, el Ministerio de Justicia de la Nación confirmó que la familia del joven artesano dejará de recibir dinero del Estado. Amparados por la Ley de Derechos y Garantías a las Víctimas, habían percibido durante este año y tres meses plata para solventar los gastos de abogados, hoteles, y viáticos durante el proceso judicial. Leé también Se cerró la causa por la desaparición de Santiago Maldonado y sobreseyeron al gendarme Emmanuel Echazú Según destacaron fuentes de la cartera liderada por el ministro Germán Garavano..."
        },
        {
            "title": "The family of Santiago Maldonado will stop receiving money from the State - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-6-20-58-0-la-familia-de-santiago-maldonado-dejara-de-recibir-dinero-del-estado",
            "pub_date": "2018-12-06 23:58:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Thu, 06 Dec 2018 23:58:00 GMT Thu, 06 Dec 2018 23:46:37 GMT La familia de Santiago Maldonado dejará de recibir dinero del Estado El ministerio de Justicia de la Nación dejará de indemnizar a la familia de Santiago Maldonado. Esta decisión se tomó luego de que el juez federal Gustavo Lleral determinó que el joven falleció ahogado y en soledad sin la intervención de terceros. El dinero que se le daba a la familia de Santiago estaban amparados en la Ley de Derechos y Garantías de las Víctimas de Delitos por supuesta desaparición forzada. A lo largo de un años y tres meses, los Maldonado recibi..."
        },
        {
            "title": "The family of Santiago Maldonado will stop receiving financial aid from the State - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-6-15-55-0-la-familia-de-santiago-maldonado-dejara-de-recibir-ayuda-economica-por-parte-del-estado",
            "pub_date": "2018-12-06 18:55:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "El ministerio de Justicia la había incluido dentro del programa que estipula la ley de Derechos y Garantías a las Víctimas de Delitos. Thu, 06 Dec 2018 18:55:00 GMT Thu, 06 Dec 2018 18:43:36 GMT La familia de Santiago Maldonado dejará de recibir ayuda económica por parte del Estado La familia de Santiago Maldonado ya no percibirá una ayuda monetaria por parte del ministerio de Justicia de la Nación, que la había incluido dentro del programa que estipula la ley de Derechos y Garantías a las Víctimas de Delitos. El 29 de noviembre pasado el juez federal Gustavo Lleral dejó establecido en un f..."
        },
        {
            "title": "The government clarified what kind of economic assistance the Maldonado family received - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/El-gobierno-aclaro-que-tipo-de-asistencia-economica-recibio-la-familia-Maldonado-20181206-0065.html",
            "pub_date": "2018-12-06 18:48:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "La familia de Santiago Maldonado ya no percibirá una ayuda monetaria por parte del ministerio de Justicia de la Nación, que la había incluido dentro del programa que estipula la ley de Derechos y Garantías a las Víctimas de Delitos. El 29 de noviembre pasado el juez federal Gustavo Lleral emitió un fallo indicando que Santiago Maldonado murió ahogado y no fue víctima de una desaparición forzada. Tras la medida judicial el Ministerio nacional dejó de asistir a la familia. Desde la repartición nacional informaron que a lo largo de un año y tres meses, los familiares de Santiago Maldonado reci..."
        },
        {
            "title": "The family of Santiago Maldonado will not receive more money from the Ministry of Justice - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/La-familia-de-Santiago-Maldonado-no-recibira-mas-dinero-de-parte-del-ministerio-de-Justicia-20181206-0046.html",
            "pub_date": "2018-12-06 15:41:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "El ministerio de Justicia de la Nación dejará de entregar dinero a la familia Maldonado, cuyos gastos se hallaban amparados en la Ley de Derechos y Garantías a las Víctimas de Delitos por la supuesta Desaparición Forzada de Santiago Maldonado. El juez federal Gustavo Lleral determinó que el joven falleció ahogado y en soledad sin la intervención de terceros. Con esto quedó descartada no solo la Desaparición Forzada sino también cualquier delito que justificara la ayuda estatal para la familia. A lo largo de un año y tres meses los Maldonado recibieron un total de 1,5 millón de pesos en conc..."
        },
        {
            "title": "The family of Santiago Maldonado will stop receiving help from the state - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-17-36-0-la-familia-de-santiago-maldonado-dejara-de-recibir-ayuda-del-estado-politica-y-economia",
            "pub_date": "2018-12-07 03:41:19 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La familia de Santiago Maldonado ya no percibirá una ayuda monetaria por parte del ministerio de Justicia de la Nación, que la había incluido dentro del programa que estipula la ley de Derechos y Garantías a las Víctimas de Delitos. El 29 de noviembre pasado el juez federal Gustavo Lleral dejó establecido en un fallo que el artesano murió ahogado y no fue víctima de una desaparición forzada por parte de agentes de seguridad del Estado, y con este elemento el Ministerio suspendió definitivamente la asistencia que mantenía hacia la familia. A lo largo de un año y tres meses, los Maldonado rec..."
        },
        {
            "title": "A judge banned the application of the new rule in Federal Capital - Chain 3",
            "link": "https://www.cadena3.com/noticias/politica-economia/juez-prohibio-aplicar-nueva-norma-capital-federal_128972",
            "pub_date": "2018-12-05 13:26:00 GMT",
            "source_nm": "Chain 3",
            "source_url": "https://www.cadena3.com",
            "desc": "El juez en lo Contencioso Administrativo y Tributario porteño Roberto Gallardo declaró inconstitucional la resolución del Ministerio de Seguridad que modificó el reglamento para las fuerzas federales sobre uso de armas de fuego y no podrá ser aplicable en la Ciudad de Buenos Aires. El magistrado hizo lugar a un pedido realizado por la diputada porteña Myriam Bregman, presidenta de la Comisión contra la Violencia Institucional en la Legislatura de la Ciudad, junto con la abogada de la abogada María del Carmen Verdú, de la Coordinadora contra la Violencia Policial e Institucional (CORREPI) y ..."
        },
        {
            "title": "A minister &quot;bolsonarizada&quot; - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/opinion-una-ministra-bolsonarizada-2026215-111.html",
            "pub_date": "2018-12-06 04:10:46 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "El protocolo con el cual la ministra de Seguridad pretende legalizar el “gatillo fácil” mereció el rechazo de un amplísimo arco político y social. Dirigentes políticos, asociaciones civiles, organizaciones defensores de los derechos humanos, juristas, autoridades provinciales y hasta reconocidas figuras del oficialismo se manifestaron muy críticos de la reglamentación que habilita “primero tirar y después preguntar” a las fuerzas de seguridad nacionales. Incluso la Justicia porteña se expidió en contra de ese instrumento -que pretende imponer la aplicación sumaria de la pena de muerte-, lo ..."
        },
        {
            "title": "Shots for todes and mano dura: how Bullrich managed to position himself in Macri&#39;s cabinet - BigBangNews",
            "link": "https://www.bigbangnews.com/politica/Tiros-para-todes-y-mano-dura-como-consiguio-posicionarse-Bullrich-en-el-gabinete-de-Macri-20181205-0014.html",
            "pub_date": "2018-12-05 19:30:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "La ministra de Seguridad, Patricia Bullrich, pasa sus mejores horas dentro del esquema de la administración del presidente Mauricio Macri. Los pocos cuestionamientos internos que tenía, como consecuencia del accionar represivo de las fuerzas de seguridad, comenzaron a callarse ante este nuevo escenario que se centra en tres ejes. Bullrich, Macri y Garavano después de la suspensión del partido entre Boca y River. El primero fue el operativo de Seguridad del G-20 en donde no hubo mayores disturbios. “Si se lo compara con lo que pasó el año pasado en Hamburgo se pasó de Beirut a Suiza”, le dij..."
        },
        {
            "title": "They appealed the ruling of Lleral - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-apelaron-el-fallo-de-lleral-2026196-113.html",
            "pub_date": "2018-12-06 04:15:22 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La familia de Santiago Maldonado anunció ayer que apeló el fallo del juez federal Gustavo Lleral que dio por cerrada la causa sobre presunta desaparición forzada y pidió el apartamiento del magistrado, al tiempo que renovó sus críticas a la ministra de Seguridad, Patricia Bullrich. La familia del tatuador que fue hallado muerto en el río Chubut el 17 de octubre de 2017 tras pasar 78 días desaparecido brindó una conferencia de prensa en el Hotel Bauen junto a su abogada, Verónica Heredia, el premio Nobel de la Paz Adolfo Pérez Esquivel y las Madres de Plaza de Mayo Nora Cortiñas y Tati Almei..."
        },
        {
            "title": "The family of Santiago Maldonado appealed the closing of the case - Vía País",
            "link": "https://viapais.com.ar/argentina/742637-la-familia-de-santiago-maldonado-apelo-el-cierre-de-la-causa/",
            "pub_date": "2018-12-05 12:23:23 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La familia de Santiago Maldonado apeló la decisión del juez Gustavo Lleral de cerrar la causa por habeas corpus y desaparición forzada. También, en una conferencia de prensa en el Hotel Bauen, criticaron a la ministra de Seguridad, Patricia Bullrich. Organismos de Derechos Humanos que estuvieron presentes en el lugar, entre ellos Asociación Permanente de Derechos Humanos (APDH) y el Cels, rechazaron la política de Seguridad del Gobierno y advirtieron que agotarán todas las instancias de apelación. “Estamos viendo fallos de jueces que se apartan de derecho. Ni siquiera respetan las reglas bá..."
        },
        {
            "title": "The family of Maldonado appealed the closing of the cause - Chronicle",
            "link": "https://www.cronica.com.ar/politica/La-familia-de-Maldonado-apelo-el-cierre-de-la-causa-20181205-0053.html",
            "pub_date": "2018-12-06 00:44:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "La familia de Santiago Maldonado apeló el cierre de la causa dictada por el juez Gustavo Lleral. \"Trabajaron de manera oculta en sentido contrario al objeto procesal\", apuntó la abogada Verónica Heredia. En una conferencia de prensa brindada en el Hotel Bauen, la familia Maldonado -igual que otros querellantes de la causa, como la Asociación Permanente de Derechos Humanos y el CELS- buscará agotar las instancias nacionales de apelación antes de recurrir a organismos internacionales. \"Estamos viendo fallos de jueces que se apartan de derecho. Ni siquiera respetan las reglas básicas mínimas d..."
        },
        {
            "title": "Eduardo Feinmann against Sergio Maldonado: &quot;I returned the money&quot; - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/eduardo-feinmann-contra-sergio-maldonado-devolve-la-plata_922149",
            "pub_date": "2018-12-04 23:31:45 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Tras el cierre de la causa por la muerte de Santiago Maldonado, el artesano que desapareció durante un desalojo de Gendarmería en Cushamen y apareció muerto en el río Chubut, los familiares del joven volvieron a quedar en el centro de la escena. Después de que apuntaron que el juez de la causa, Gustavo Lleral, había recibido presiones para finalizar la investigación, el periodista Eduardo Feinmann salió a cruzarlos por las redes sociales. Leé también La familia de Santiago Maldonado rechazó el cierre de la causa y denunció que el juez sufrió presiones El hermano de Santiago, Sergio Maldonad..."
        },
        {
            "title": "Carlotto on Bullrich: &quot;She is a poor woman who discredits the genre&quot; - El Destape",
            "link": "https://www.eldestapeweb.com/carlotto-bullrich-es-una-pobre-mujer-que-desprestigia-el-genero-n52850",
            "pub_date": "2018-12-03 10:39:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "La titular de Abuelas de Plaza de Mayo, Estela De Carlotto, se refirió al fallo de la Corte Suprema por el 2x1 que tendrá lugar mañana: \"Esperemos que quede definitivamente sepultado el 2x1\", al tiempo que criticó duramente a la ministra de Seguridad: \"No sé como pasará a la historia Patricia Bullrich, es una pobre mujer que desprestigia el género\". En diálogo con el programa de radio Crónica Anunciada, que se emite por El Destape Radio, De Carlotto rompió el silencio un día antes del fallo definitivo sobre el beneficio para represores que evaluará la Corte Suprema: \"El macrismo ha sido un ..."
        },
        {
            "title": "Justice closes cause for forced disappearance in case Maldonado - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/latinoamerica/justicia-cierra-causa-por-desaparicion-forzada-en-caso-maldonado-301176",
            "pub_date": "2018-12-04 22:39:05 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Latinoamérica Justicia cierra causa por desaparición forzada en caso Maldonado ELTIEMPO.COM/APP* 04 de diciembre 2018 , 05:39 p.m. AI declaró contraria a derecho a verdad, justicia y reparación la decisión del tribunal argentino. Esta semana, un tribunal de justicia argentino decidió cerrar la causa por desaparición forzada en el caso de Santiago Maldonado, sin antes esclarecer las causas que llevaron a su muerte o investigar las presuntas responsabilidades de las autoridades, contraviene los derechos a la verdad, la justicia y la reparación, declaró Amnistía Internacional. “Para la justici..."
        },
        {
            "title": "Maldonado family denounces closing case in Argentina was political ruling - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Familia-de-Maldonado-denuncia-que-cerrar-caso-en-Argentina-fue-fallo-politico-uc703959",
            "pub_date": "2018-12-05 19:21:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "La madre de Maldonado dijo que el juez de la causa reconoció “presiones” para terminar con la investigación. La familia del activista argentino Santiago Maldonado, cuyo cadáver fue hallado en un río en octubre de 2017 tras 78 días desaparecido, denunció que la decisión de cerrar el caso es un \"fallo político\" porque se quería detener la investigación antes de la cumbre del G20, en Buenos Aires. \"Es un fallo que claramente tuvo un objeto político, de decir el 29 de noviembre, antes de que comience el G20 en Argentina, que lo que había pasado con Santiago Maldonado no había sido un delito, qu..."
        },
        {
            "title": "Sergio Maldonado denounces more irregularities in the cause: &quot;We will appeal as soon as possible&quot; - BigBangNews",
            "link": "https://www.bigbangnews.com/politica/Sergio-Maldonado-denuncia-mas-irregularidades-en-la-causa-Vamos-a-apelar-cuanto-antes-20181204-0008.html",
            "pub_date": "2018-12-04 11:20:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "Luego de que el juez federal Gustavo Lleralcerrara la causa por la desaparición forzada de Santiago Maldonado y sobreseyera al único imputado, el gendarme Emmanuel Echazú, el hermano del joven hallado en el Río Chubut tras permanecer 78 días desaparecido tras un violento operativo de Gendarmería Nacional, Sergio Maldonado, dio una extensa entrevista a BigBang donde cuestionó el accionar de la Justicia y adelantó que apelará el fallo del magistrado, que estableció el jueves pasado que “nadie fue penalmente responsable” por la muerte. Además, aseguró que sintió miedo al leer un mensaje de la ..."
        },
        {
            "title": "Family of Santiago Maldonado repudiates that they close the investigation of his death - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/argentina-santiago-maldonado-familia-repudia-juez-cierre-investigacion-muerte-activista-noticia-nndc-583922",
            "pub_date": "2018-12-03 21:46:50 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Buenos Aires. La familia del activista Santiago Maldonado, cuyo cadáver fue hallado en un río en octubre de 2017 tras estar 78 días desaparecido, repudió que la Justicia de Argentina haya sobreseído al gendarme Emmanuel Echazú, único imputado en el caso, y aseguró que apelarán hasta llegar a la Corte Interamericana. \"No hay nada que indique que tendría que haber cerrado la causa. Vamos a apelar. No es un cierre definitivo, sino que pasamos a otra instancia\", expresó Sergio Maldonado, hermano de la víctima, en una entrevista en una radio local. Para la familia, el juez encargado de la invest..."
        },
        {
            "title": "Eduardo Feinmann asked Sergio Maldonado to return the subsidy he charged - Vía País",
            "link": "https://viapais.com.ar/argentina/737645-eduardo-feinmann-le-reclamo-a-sergio-maldonado-que-devuelva-el-subsidio-que-cobro/",
            "pub_date": "2018-12-03 09:54:27 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El periodista Eduardo Feinmann hizo referencia a la determinación por parte del Estado de dar por cerrada la causa de Santiago Maldonado. El conductor se dirigió al hermano del joven artesano y le reclamó que devuelva la plata, ya que Sergio cobraba un subsidio estatal. “Devolvé la plata, Sergio“, le pidió a Santiago, quien insiste en que lo de su hermano se trató de una desaparición forzada. Devolve la plata Sergio. https://t.co/yVg0W5qkRr — Eduardo Feinmann (@edufeiok) 3 de diciembre de 2018 Por su parte, Sergio Maldonado criticó la decisión del juez Gustavo Lleral quien determinó el cier..."
        },
        {
            "title": "Step by step, how Santiago Maldonado died according to the reconstruction that Justice did - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/11/30/paso-a-paso-como-murio-santiago-maldonado-segun-la-reconstruccion-que-hizo-la-justicia/",
            "pub_date": "2018-12-01 17:34:58 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El juez Gustavo Lleral reveló en su extenso fallo aspectos desconocidos de la investigación que clausuró ayer con una suculenta reconstrucción del caso Maldonado (Télam) En las 263 páginas del fallo con el que esclareció la muerte de Santiago Maldonado y eximió de responsabilidad penal al auto imputado alférez Emmanuel Echazú y a la propia Gendarmería Nacional, el juez federal de Rawson, Gustavo Lleral, no dejó prueba sin ponderar, testimonio sin sopesar ni elucubraciones sin refutar. Su exhaustivo dictamen sintetiza los 16 meses de frenética pesquisa, desde que se perdió rastro de Santiago..."
        },
        {
            "title": "Many questions that remain unanswered - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/opinion-muchas-preguntas-que-quedan-sin-respuesta-2025697-111.html",
            "pub_date": "2018-12-03 03:54:54 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Lleral no investigó jamás a los gendarmes en el río con la excusa de que era tarea de su colega Otranto. Para él Santiago se ahogó solo, “sin que nadie lo notara”. JUAN ALONSO El juez federal Gustavo Lleral cerró la causa por la desaparición y muerte de Santiago Maldonado y sobreseyó al gendarme Emmanuel Echazú, el único imputado que tenía el expediente. Se trata de un dictamen de primera instancia a un año y casi cuatro meses del hecho. La familia Maldonado apelará y denunció que el juez admitió en diálogo telefónico con la madre de Santiago, estar “apretado” y “extorsionado” para fallar d..."
        },
        {
            "title": "Lucía Pérez and Santiago Maldonado: failures that show the failure of the justice system - El Destape",
            "link": "https://www.eldestapeweb.com/lucia-perez-y-santiago-maldonado-fallos-que-muestran-el-fracaso-del-sistema-justicia-n52814",
            "pub_date": "2018-12-02 00:38:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "En la misma semana el fallo que no juzgó el femicidio de Lucía Pérez en Mar del Plata y la decisión del juez Gustavo Lleral de cerrar la causa que investiga la desaparición forzada de Santiago Maldonado muestran el fracaso del sistema de administración de la justicia tradicional por todo lo que omiten y deciden ignorar. Uno justifica las violencias machistas, el otro las violencias estatales. Son la evidencia de un sistema de administración de justicia que no investiga ni profundiza sobre los contextos en los que se dan determinadas formas de violencias. Por falta de perspectiva de género o..."
        },
        {
            "title": "Amnesty: &quot;Nobody is responsible for the death of Santiago Maldonado, it is inadmissible&quot; - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Amnistia-Nadie-es-responsable-por-la-muerte-de-Santiago-Maldonado-es-inadmisible-20181201-0030.html",
            "pub_date": "2018-12-01 21:21:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "Amnistía Internacional declaró que el Estado argentino “tiene obligación de esclarecer los hechos y sancionar a los responsables por la muerte de Santiago Maldonado”. El documento del organismo internacional responde a decisión del juez federal Gustavo Lleral de cerrar la investigación por la desaparición y muerte del joven en el marco de una represión de la Gendarmería Nacional a la comunidad Mapuche Pu Lof en Chubut el año pasado. \"Para la justicia argentina, nadie es responsable por la muerte de Santiago Maldonado, lo cual resulta inadmisible. Las autoridades judiciales deben asegurar un..."
        },
        {
            "title": "Sergio Maldonado: &quot;Lleral received pressure from the Government to close the case&quot; - El Destape",
            "link": "https://www.eldestapeweb.com/sergio-maldonado-lleral-recibio-presiones-del-gobierno-cerrar-la-causa-n52841",
            "pub_date": "2018-12-03 08:25:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Sergio Maldonado adelantó que apelarán hasta la Corte Interamericana para que la causa por la muerte de su hermano, Santiago Maldonado no quede cerrada. En una entrevista con Crónica Anunciada que se emite por El Destape Radio, el familiar sostuvo que sintió miedo por las declaraciones de la ministra de Seguridad, Patricia Bullrich. \"La causa de Santiago no está cerrada, vamos a apelar en la Corte Interamericana\", afirmó al tiempo que señaló: \"Es obvio que Lleral recibió presiones del Gobierno para cerrar la causa dos días antes del G20, después de un año de no haber hecho nada en la causa\"..."
        },
        {
            "title": "&quot;For Justice nobody is responsible for his death&quot; - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-para-la-justicia-nadie-es-responsable-de-su-muerte-2025546-113.html",
            "pub_date": "2018-12-02 03:33:26 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La organización no gubernamental Amnistía Internacional reclamó que el Estado argentino “esclarezca los hechos” que llevaron a la muerte de Santiago Maldonado y cumpla con “su obligación de garantizar los derechos de su familia a la verdad, la justicia y la reparación”, tras calificar de “inadmisible” la sentencia del juez federal Gustavo Lleral que cerró la causa por desaparición forzada de persona. “La decisión de un Tribunal de Justicia argentino de cerrar la causa por desaparición forzada en el caso de Santiago Maldonado, sin antes esclarecer las causas que llevaron a su muerte o invest..."
        }
    ]
}