{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRFZ4TkROMGJCSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:53:42 GMT",
    "content": [
        {
            "title": "Alfonso Prat-Gay: I do not think that Integral Sex Education in Tucumán is a priority - LA NACION",
            "link": "https://www.lanacion.com.ar/2199965-alfonso-prat-gay-trabajo-surja-equivalente-maria-eugenia",
            "pub_date": "2018-12-06 22:55:00 GMT",
            "source_nm": "THE NATION",
            "source_url": "https://www.lanacion.com.ar",
            "desc": "Alfonso Prat-Gay: \"No creo que la Educación Sexual Integral en Tucumán sea una prioridad \" - Tucumán, José Alperovich, Juan Manzur, Alfonso Prat Gay, ..."
        },
        {
            "title": "Prat-Gay criticized Peronism and assured that his candidacy as governor is not defined - Via País",
            "link": "https://viapais.com.ar/tucuman/746111-prat-gay-critico-al-peronismo-y-aseguro-que-no-esta-definida-su-candidatura-como-gobernador/",
            "pub_date": "2018-12-07 06:31:10 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Las elecciones 2019 empiezan a palpitarse y desde Cambiemos cada vez surge con más fuerza la figura de Alfonso Prat Gay para luchar por la gobernación contra el peronista Juan Manzur y frente a José Alperovich. El ex funcionario de Mauricio Macri, quién se encargó de decir que le gustaría ser candidato pero todavía no está confirmado, analizó la actualidad y se mostró crítico contre el Partido Justicialista. “Yo voy a trabajar para que surja el equivalente a María Eugenia Vidal (en Tucumán). Si toca ser candidato, con mucho orgullo lo haré, pero es muy temprano para definir” “Lo que te pued..."
        },
        {
            "title": "Nicolás Dujovne expands his power in the board of Banco Nación - infobae",
            "link": "https://www.infobae.com/economia/2018/12/04/nicolas-dujovne-amplia-su-poder-en-el-directorio-del-banco-nacion/",
            "pub_date": "2018-12-04 14:39:45 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Nicolás Dujovne (Reuters) El economista Marcelo Pose, quien renunció como presidente de la Casa de Moneda, cargo que ejercía desde fines de 2015, será nombrado en los próximos días como nuevo director del Banco Nación Argentina (BNA). Antes de ejercer este cargo, Pose se había desempeñado como vicepresidente del Banco de Tierra del Fuego y como gerente general del Banco Ciudad de Buenos Aires. Pose es un hombre muy cercano al ministro de Hacienda, Nicolás Dujovne. No será el único alfil de la cabeza económica del Gobierno en la entidad. También serán directores el ex Citi Guillermo Goldberg..."
        },
        {
            "title": "Macri, relaxed: this is the exclusive country of Neuquén where the president spends his vacations - BigBangNews",
            "link": "https://www.bigbangnews.com/politica/Macri-relajado-asi-es-el-exclusivo-country-de-Neuquen-donde-pasa-sus-vacaciones-el-presidente-20181206-0004.html",
            "pub_date": "2018-12-06 11:17:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "El presidente Mauricio Macri volverá hoy a uno de sus lugares favoritos en el mundo: el exclusivo CountryCumelén, ubicado en la ciudad neuquina de Villa La Angostura. Macri comenzó allí un \"breve período de descanso tras las jornadas que demandó la cumbre del G20\", según se informó oficialmente. Llegó anoche desde la provincia de Córdoba, donde había encabezado un acto, y tiene previsto regresar a Buenos Aires el domingo para retomar sus actividades a partir del lunes 10. El presidente decidió así suspender sus actividades oficiales previstas para hoy y mañana, aunque no descartaban la posi..."
        },
        {
            "title": "&quot;Nicky&quot; Caputo is Singapore&#39;s new consul: immunity and negotiated - El Destape",
            "link": "https://www.eldestapeweb.com/nicky-caputo-es-el-nuevo-consul-singapur-inmunidad-y-negociados-n53021",
            "pub_date": "2018-12-06 17:10:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Minutos después de las cinco de la tarde, y con 96 votos del oficialismo, se aprobó la propuesta de Nicolás Caputo como cónsul honorario de Singapur, un puesto clave que le dará ciertas inmunidades, beneficios impositivos y que podría potenciar sus negociados al tener acceso directo al presidente Mauricio Macri. La votación salió con 96 voluntades a favor del oficialismo, 48 en contra del kirchnerismo, y 36 abstenciones de Argentina Federal y el massismo. A comienzos del 2017, Macri designó a Caputo como cónsul en el país asiático. Sin embargo, tal nombramiento debía ser aprobado previament..."
        },
        {
            "title": "A prosecutor asked to investigate Mario Quintana and Luis Caputo for the issuance of a bonus - infobae",
            "link": "https://www.infobae.com/economia/2018/12/05/un-fiscal-pidio-que-investiguen-a-mario-quintana-y-a-luis-caputo-por-la-emision-de-un-bono/",
            "pub_date": "2018-12-05 18:02:01 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Luis “Toto” Caputo podría ser citado a indagatoria (AFP) El fiscal federal Federico Delgado pidió la citación a indagatoria de Luis Caputo y Mario Quintana, ex funcionarios del gobierno de Mauricio Macri, y del actual secretario de Finanzas, Santiago Bausili, por presuntas irregularidades en el canje de la deuda pública. Fuentes judiciales informaron a Infobae que Delgado entendió que los funcionarios dispusieron la emisión de deuda pública cuando tenían intereses personales en juego. En el caso de Caputo -ex ministro de Finanzas y ex titular del Banco Central de la República Argentina (BCR..."
        },
        {
            "title": "The government&#39;s move to place &quot;Nicky&quot; Caputo in a key position - El Destape",
            "link": "https://www.eldestapeweb.com/la-jugada-del-gobierno-ubicar-nicky-caputo-un-puesto-clave-n52982",
            "pub_date": "2018-12-05 23:32:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Este jueves, el oficialismo en la Cámara de Diputados volverá a intentar aprobar la designación de Nicolás Caputo, \"hermano del alma\" de Mauricio Macri, como cónsul honorario de Singapur, un país con el que el empresario mantiene importantes negociados. En caso de lograr avanzar, el mejor amigo del Presidente obtendría ciertos beneficios de inmunidad jurídica e impositiva, además de configurar un escenario de conflicto de intereses. Por eso, desde el FPV-PJ plantearon su oposición total, nuevamente, a esta designación. A comienzos del 2017, Macri designó a Caputo como cónsul en el país asiá..."
        },
        {
            "title": "All prepared so that Francisco Cabrera assumes as president of Banco Nación - infobae",
            "link": "https://www.infobae.com/economia/2018/12/04/todo-preparado-para-que-francisco-cabrera-asuma-como-presidente-del-banco-nacion/",
            "pub_date": "2018-12-04 17:26:58 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Francisco Cabrera junto a Mauricio Macri En las próximas horas el Gobierno anunciará que el economista Francisco \"Pancho\" Cabrera, un hombre muy ligado a Mauricio Macri, que fue ministro de Producción hasta julio, será el nuevo presidente del Banco Nación Argentina. Desde el Gobierno explicaron a Infobae que la intención es cambiar el perfil al banco para que este trabaje directamente con el BICE –hoy presidido por Cabrera– y la secretaria de Finanzas, a cargo de Santiago Bausili, y se oriente más a lo productivo. El rumor de la salida de Javier González Fraga de la presidencia del Nación c..."
        },
        {
            "title": "Former Argentine representative at the IMF: &quot;There were a series of errors in this management that left us with few alternatives&quot; - infobae",
            "link": "https://www.infobae.com/economia/2018/12/01/ex-representante-argentino-en-el-fmi-hubo-una-serie-de-errores-en-esta-gestion-que-nos-dejo-con-pocas-alternativas/",
            "pub_date": "2018-12-01 23:55:41 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Fuente: Center for International Governance Innovation Regresando al país como asesor económico de delegaciones participando en la Cumbre de Líderes del G20, Héctor Torres, economista quien fue representante del país en el Fondo Monetario Internacional y ahora trabaja en Suiza en el Centro de Innovación de Gobernanza Internacional, se refirió en diálogo con Alejandro Bercovich en el progama El Lobby, de Radio Con Vos, al acuerdo stand by entre el país y el organismo multilateral de crédito como una consecuencia del conflicto entre las política fiscales y monetarias los primeros años de Camb..."
        },
        {
            "title": "Let&#39;s change involved in a judicial scandal for a conflict of interest - El Destape",
            "link": "https://www.eldestapeweb.com/cambiemos-envuelto-un-escandalo-judicial-un-conflicto-interes-n52963",
            "pub_date": "2018-12-05 16:17:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El fiscal federal Federico Delgado pidió la citación a indagatoria de Luis Caputo y Mario Quintana, ex funcionarios del gobierno de Mauricio Macri, y del actual secretario de Finanzas, Santiago Bausili. El delito estaría relacionado con presuntas irregularidades en el canje de la deuda pública. Según informó el portal Infobae, Delgado entendió que los funcionarios dispusieron la emisión de deuda pública cuando tenían intereses personales al mismo tiempo. En el caso de Caputo, exministro de Finanzas y ex titular del Banco Central de la República Argentina, por trabar en los bancos \"J.P. Morg..."
        },
        {
            "title": "The PPP area passes from Hacienda to BICE by Francisco Cabrera and there would be no new projects at the moment - infobae",
            "link": "https://www.infobae.com/economia/2018/12/03/el-area-de-ppp-pasa-de-hacienda-al-bice-de-francisco-cabrera-y-no-habria-nuevos-proyectos-por-el-momento/",
            "pub_date": "2018-12-03 20:39:27 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El ministro Nicolás Dujovne (Reuters) En las próximas horas el Gobierno anunciaría una medida que está relacionada con la causa de los cuadernos. Se anunciaría la eliminación de la secretaria de Participación Publico Privada (PPP), a cargo de José Luis Morea. Claro eso no significa que el sector, de vital importante importancia para el Gobierno de Mauricio Macri, deja de tener su lugar en la administración de Cambiemos: todo lo referido a estos programas pasará a depender del presidente del BICE, Francisco Cabrera –ex ministro de Producción–, quien fue uno de los principales impulsores de e..."
        }
    ]
}