{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZpY1cwd0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:07:42 GMT",
    "content": [
        {
            "title": "Sale of Rural: the Prosecutor&#39;s Office requested that Menem and Cavallo be convicted and the restitution of Palerm&#39;s property - Infobae.com",
            "link": "https://www.infobae.com/politica/2018/12/05/venta-de-la-rural-la-fiscalia-pidio-que-menem-y-cavallo-sean-condenados-y-la-restitucion-del-predio-de-palermo/",
            "pub_date": "2018-12-05 16:39:03 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "Solicitó cuatro años para el ex presidente y tres años y nueve meses para el ex ministro de Economía por la venta fraudulenta del predio de Palermo. Por Martín ..."
        },
        {
            "title": "They asked to condemn Carlos Menem and Domingo Cavallo for the sale of the property of La Rural - TN - Todo Noticias",
            "link": "https://tn.com.ar/videos/pidieron-condenar-carlos-menem-y-domingo-cavallo-por-la-venta-del-predio-de-la-rural_922327",
            "pub_date": "2018-12-05 17:19:23 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Pidieron condenar a Carlos Menem y a Domingo Cavallo por la venta del predio de La Rural."
        },
        {
            "title": "The prison order for Menem and Cavallo for the sale of La Rural - FILO",
            "link": "https://www.filo.news/actualidad/El-pedido-de-prision-para-Menem-y-Cavallo-por-la-venta-de-La-Rural-20181206-0039.html",
            "pub_date": "2018-12-06 13:33:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "En la causa por la venta fraudulenta del dominio ferial de Palermo a la Sociedad Rural, la fiscalía solicitó que Menem cumpla cuatro años de cárcel y Cavallo, tres y nueve meses. ¿Qué se investiga? En el año 1991, el Gobierno de Carlos Menem realizó la venta del terreno. A un espacio que según lo establecido estaba valuado en 131.800.000 pesos, el Estado determinó la venta en 30 millones de dólares. De este modo, la transacción supuso una pérdida 100 millones de pesos para el país. Es a raíz de este escenario que se plantea un pedido de condena por cuatro años para el ex mandatario, en tant..."
        },
        {
            "title": "The Argentine Rural Society rejects the request of the prosecution ordering the restitution to the State of the Palermo estate - infobae",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/05/la-sociedad-rural-rechaza-el-pedido-de-la-fiscalia-que-ordena-la-restitucion-al-estado-del-predio-de-palermo/",
            "pub_date": "2018-12-05 21:30:54 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El predio de la Sociedad Rural en Palermo cuya venta está siendo juzgada En respuesta al pedido de la fiscal Gabriela Baigún sobre la venta del predio ferial de la Sociedad Rural en Palermo, por el cual el inmueble debería ser restituido al Estado nacional, desde la Sociedad Rural Argentina (SRA) expresaron su rechazo a la decisión. Baigún consideró necesario un pedido de condena para el ex presidente y actual senador Carlos Menem, y el ex ministro de Economía Domingo Cavallo. Desde la SRA \"rechazan los argumentos esgrimidos por sesgados y parciales, y por ser contrarios a la verdad\", y \"re..."
        },
        {
            "title": "A prosecutor asks Menem and Cavallo to go to jail for the sale of the property of La Rural - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-5-16-19-0-una-fiscal-pide-que-menem-y-cavallo-vayan-a-la-carcel-por-la-venta-del-predio-de-la-rural",
            "pub_date": "2018-12-05 19:19:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Una fiscal pide que Menem y Cavallo vayan a la cárcel por la venta del predio de La Rural El expresidente y actual senador ya fue condenado a 4 años y medio de prisión por otra causa. La fiscal de juicio Gabriela Baigún pidió hoy la pena de 4 años de prisión para el expresidente Carlos Menem, y de 3 años y 9 meses para el exministro de Economía Domingo Cavallo, por la venta a precio \"vil\" del predio de Palermo a la Sociedad Rural Argentina (SRA) a principios de los '90. Así lo solicitó en su alegato ante el Tribunal Oral Federal 2 y en ese marco también reclamó condenas para otros 2 ex func..."
        },
        {
            "title": "They asked for the prison of Menem and Cavallo for selling the farm of La Rural at a vile price - El Destape",
            "link": "https://www.eldestapeweb.com/pidieron-la-prision-menem-y-cavallo-vender-el-predio-la-rural-precio-vil-n52962",
            "pub_date": "2018-12-05 15:47:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "La fiscal Gabriela Baigún pidió cuatro años de prisión para el senador y ex presidente Carlos Menem y una condena similar para el ex ministro de Economía de esa gestión, Domingo Cavallo, por vender a precio vil el predio ferial de La Rural y solicitó que sea restituido al Estado Nacional. En la audiencia de este miércoles, en la que no estuvieron presentes ni Menem ni Cavallo, la fiscal requirió una condena de cuatro años para el primero y de tres años y nueve meses de prisión para el segundo por haber vendido, en 1991, el predio a la Sociedad Rural a 30 millones de pesos/dólar, cuando su v..."
        },
        {
            "title": "They asked for four years in prison for Menem and Cavallo for the sale of La Rural - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Pidieron-cuatro-anos-de-carcel-para-Menem-y-Cavallo-por-la-venta-de-La-Rural-20181205-0050.html",
            "pub_date": "2018-12-05 14:27:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "La fiscal federal Gabriela Baigún pidió este miércoles a un tribunal oral que condene al ex presidente y actual senador Carlos Menem a la pena de cuatro años de prisión por la comisión del delito de peculado por la venta \"a precio vil\" del predio de La Rural a principios de la década del 90 y en su primer mandato de gobierno. La acusadora también solicitó una pena de prisión efectiva para el entonces ministro de Economía Domingo Cavallo, quien, según ella debería ser condenado a pasar tres años y nueve meses tras las rejas. En cambio, pidió penas de prisión en suspenso para otros tres imput..."
        },
        {
            "title": "They ask Carlos Menem and Domingo Cavallo to be sentenced to up to four years in prison for the sale of La Rural - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/piden-condenar-carlos-menem-y-domingo-cavallo-penas-de-hasta-cuatro-anos-por-la-venta-del-predio-de_922329",
            "pub_date": "2018-12-05 17:47:44 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "La fiscal Gabriela Baigún pidió la pena de cuatro años de prisión para el expresidente Carlos Menem, y de tres años y nueve meses para el exministro de Economía Domingo Cavallo, por la venta a precio \"vil\" del predio de Palermo a la Sociedad Rural Argentina (SRA) a principios de los ´90. Leé también El Gobierno reclamará que el predio de la Sociedad Rural vuelva al Estado Así lo solicitó en su alegato ante el Tribunal Oral Federal 2 y en ese marco también reclamó condenas para otros dos exfuncionarios del Ministerio de Economía, además de la pena de dos años y diez meses para Ricardo Agustí..."
        },
        {
            "title": "Argentina: They ask for 4 years in prison for fraud for former president Carlos Menem - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/carlos-menem-piden-cuatro-anos-carcel-ex-presidente-argentina-fraude-noticia-nndc-584781",
            "pub_date": "2018-12-06 02:19:30 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Buenos Aires. La Fiscalía argentina pidió este miércoles una pena de 4 años de cárcel para el ex presidente de Argentina, Carlos Menem, y de 3 años y 9 meses para el ex ministro de Economía Domingo Cavallo (1991-1996, 2001) por un supuesto fraude en la venta de un inmueble en Buenos Aires. El Gobierno de Menem (1989-1999) vendió en 1991 de manera directa a la Sociedad Rural, la patronal agraria más importante del país, un terreno de importantes dimensiones y con varios edificios históricos, en el barrio de Palermo, uno de los más cotizados de la capital, una transacción por la que la fiscal..."
        },
        {
            "title": "What the Summit left us - infobae",
            "link": "https://www.infobae.com/opinion/2018/12/02/lo-que-la-cumbre-nos-dejo/",
            "pub_date": "2018-12-02 15:09:43 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Concluyó la reunión del G20 en la ciudad de Buenos Aires con un éxito ejemplar en cuanto a su organización y muchos objetivos cumplidos. Quizás lo más importante para la Argentina, además de los acuerdos bilaterales firmados con los distintos mandatarios, haya sido demostrar que también podemos ser muy civilizados, organizados y creativos cuando nos lo proponemos. Talento nos sobra, a veces lo que falta es voluntad política. No hubo un contratiempo, un desmán, nada de que avergonzarnos y todo por que enorgullecernos. Pero hoy volveremos a la realidad, que es muy dura en términos económicos...."
        },
        {
            "title": "Sale of La Rural: point to Menem - Chronicle",
            "link": "https://www.cronica.com.ar/politica/Venta-a-La-Rural-apuntan-a-Menem-20181205-0054.html",
            "pub_date": "2018-12-06 00:44:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "La fiscal Gabriela Baigún pidió la pena de cuatro años de prisión para el ex presidente Carlos Menem, y de tres años y nueve meses para el ex ministro de Economía Domingo Cavallo, por la venta a precio \"vil\" del predio de Palermo a la Sociedad Rural Argentina a principios de los ´90. Así lo solicitó en su alegato ante el Tribunal Oral Federal 2 y en ese marco también reclamó condenas para otros dos ex funcionarios del Ministerio de Economía, además de la pena de dos años y diez meses para Ricardo Agustín de Zavalía, expresidente de la Sociedad Rural. \"Han pasado 27 años del hecho, a pesar d..."
        },
        {
            "title": "They ask to condemn Carlos Menem and Domingo Cavallo for the sale of the property of La Rural - Vía País",
            "link": "https://viapais.com.ar/argentina/742797-piden-condenar-a-carlos-menem-y-a-domingo-cavallo-por-la-venta-del-predio-de-la-rural/",
            "pub_date": "2018-12-05 13:10:20 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La venta a precio “vil” del predio que ahora ocupa la Sociedad Rural Argentina en Palermo sigue complicando a Carlos Menem y a Domingo Cavallo, luego de que la fiscal Gabriela Baigún pidiera la pena de cuatro años de prisión para el expresidente y de tres años y nueve meses para el exministro de Economía. En su alegato ante el Tribunal Oral Federal 2, también pidió condenas para otros dos exfuncionarios del Ministerio de Economía y para Ricardo Agustín de Zavalía, expresidente de la Sociedad Rural, para quien reclamó la pena de dos años y diez meses. La venta del predio de La Rural fue a pa..."
        }
    ]
}