{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR1pzZHpnMkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:19:32 GMT",
    "content": [
        {
            "title": "Card. Becciu: &quot;The monks of Tibhirine aroused interest in the Christianity of Islam&quot; - Vatican News",
            "link": "https://www.vaticannews.va/es/iglesia/news/2018-12/argelia-martires-beatificacion-africa-iglesia-becciu.html",
            "pub_date": "2018-12-07 14:21:59 GMT",
            "source_nm": "Vatican News",
            "source_url": "https://www.vaticannews.va",
            "desc": "José Villanueva – Ciudad del Vaticano. El prefecto de la Congregación para la las Causas de los Santos, Cardenal Angelo Becciu, es el designado por el Papa ..."
        },
        {
            "title": "What are the long holidays and weekends of 2019 - TN - Todo Noticias",
            "link": "https://tn.com.ar/sociedad/cuales-son-los-feriados-y-fin-de-semana-largos-del-2019_922796",
            "pub_date": "2018-12-07 15:51:39 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El 2019 se viene con 12 feriados inamovibles por carnaval, fechas patrias y celebraciones religiosas. Y como hay cuatro que se pasan, habrá un total de 8 fines de semanas largos. Serán no laborables con fines turísticos los días lunes 8 de julio, 19 de agosto y 14 de octubre, mientras que el Día de la Soberanía Nacional se adelanta del miércoles 20 de noviembre al lunes 18. Todos los feriados de 2019 Enero: 1. Año nuevo. Feriado inamovible. Febrero: No hay feriados. Marzo: 4 y 5. Carnaval. Feriado inamovible. Fin de semana largo. 24. Día Nacional de la Memoria por la Verdad y la Justicia. F..."
        },
        {
            "title": "The Catholic Church, the Jewish community and Islamic referents called for dialogue and to avoid conflicts in Argentina - infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/la-iglesia-catolica-la-comunidad-judia-y-referentes-del-islamismo-llamaron-al-dialogo-y-a-evitar-los-conflictos-en-la-argentina/",
            "pub_date": "2018-12-06 14:16:18 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Referentes del catolicisimo, de la comunidad judía e islámicos se reunieron en la sede de la Conferencia Episcopal En un encuentro histórico que derivó en un documento consensuado, la Iglesia católica, la comunidad judía y referentes islámicos en la Argentina instaron profundizar el diálogo y convocaron \"a todas las comunidades religiosas, dirigentes, medios de comunicación y la sociedad en general a no permitir que los conflictos y enfrentamientos de otras regiones del mundo afecten la convivencia como pueblo de hermanos\". Fue un encuentro cordial que remitió a aquel documento interreligio..."
        },
        {
            "title": "Pope Francis will travel to Abu Dhabi in February to strengthen ties with Muslims - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/el-papa-francisco-viajara-a-abu-dabi-en-febrero-para-reforzar-lazos-con-los-musulmanes/",
            "pub_date": "2018-12-06 19:45:30 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(Reuters/ Stefano Rellandini) El Vaticano anunció este jueves que el papa Francisco viajará en febrero a Abu Dhabi para participar en un encuentro interreligioso, primera visita de un jefe de la Iglesia católica a la península arábiga. Este viaje, previsto del 3 al 5 de febrero, precederá al de finales de marzo a Marruecos, donde el Papa continuará tejiendo vínculos con el mundo musulmán. A punto de cumplir 82 años, Francisco tiene una agenda cargada para los próximos meses, ya que viajará a Panamá del 22 al 27 de enero con motivo de la Jornada Mundial de la Juventud (JMJ). Para el resto de..."
        },
        {
            "title": "Francisco will visit Abu Dhabi in February - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/papa_vaticano/2018/12/06/francisco-visitara-abu-dhabi-en-febrero_f420c846-82d4-4d59-baa5-71a54c383cb5.html",
            "pub_date": "2018-12-06 19:22:21 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - CIUDAD DEL VATICANO, 6 DIC - El papa Francisco visitará Abu Dhabi, Emiratos Arabes Unidos, en febrero próximo para asistir a un encuentro interreligioso, anunció hoy el director de la sala de prensa vaticana, Freg Burke. \"Acogiendo la invitación de Su Alteza el jeque Mohammed bin Zayed Al Nahyan, Príncipe heredero de Abu Dhabi, Su Santidad el Papa Francisco visitará Abu Dhabi (Emiratos Arabes Unidos), del 3 al 5 de febrero de 2019, para participar en el Encuentro Interreligioso Internacional sobre la 'Hermandad humana\", dijo Burke. \"La visita -añadió- se realizará además en r..."
        },
        {
            "title": "Similarities and differences between Mexico and the Middle East / How about Fernanda! - Radio Image",
            "link": "https://www.youtube.com/watch?v=Ek5stcDqqwc",
            "pub_date": "2018-12-06 04:02:20 GMT",
            "source_nm": "Radio Image",
            "source_url": "https://www.youtube.com",
            "desc": "COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/ImagenNoticias No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ImagenRadio Twitter: https://twitter.com/Imagen_Mx Sitio: http://www.imagenradio.com.mx Suscríbete a nuestro canal: https://www.youtube.com/channel/UCB0BUmdBOrH9mYU2ebs1eWA"
        },
        {
            "title": "They are looking for an ISIS recruiter in Britain because of their connection with &quot;two lonely wolves&quot; from Argentina who were going to attack the gay community - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/05/buscan-en-gran-bretana-a-un-reclutador-del-isis-por-su-conexion-con-dos-lobos-solitarios-argentinos-que-iban-a-atentar-a-la-comunidad-gay/",
            "pub_date": "2018-12-05 14:13:20 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La última marcha del orgullo en Buenos Aires (foto de archivo: Nicolás Stulberg) La Justicia libró un exhorto al Reino Unido de Gran Bretaña e Irlanda del Norte en busca de un reclutador de ISIS, que tuvo contacto con dos jóvenes argentinos presos por haber intentado llevar adelante un ataque terrorista contra los participantes de la marcha del orgullo gay hace unas semanas. Los sospechosos planeaban embestirlos, como lobos solitarios, con un camión sobre la avenida 9 de Julio y dedicar su atentado a Alá para \"vengar a los hermanos\". Precisamente, el juez federal Rodolfo Canicoba Corral pro..."
        },
        {
            "title": "The feminist ideal of Roures is Islam - OKDIARIO",
            "link": "https://okdiario.com/opinion/2018/12/04/ideal-feminista-roures-islam-3424362",
            "pub_date": "2018-12-04 02:12:40 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La estupidez es contagiosa. A veces, incluso, viaja por vasos comunicantes. Podemos y su diario de cabecera Público comparten muchas cosas: la radicalidad, la falta de rigor y la influencia que en los dos ámbitos ejerce el millonario trotskista Jaume Roures. Es curioso que compartan idearios tan delirantes como para decir que Mahoma era feminista o que las mujeres tienen una libertad envidiable en el Islam. Puro esperpento, uno más, para un libelo que se refiere a los terroristas de la célula yihadista que asesinó a 16 personas y dejó más de 200 heridos en los atentados de Las Ramblas y Cam..."
        },
        {
            "title": "Francisco will travel to Abu Dhabi in February to strengthen ties with Muslims - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/mundo/Francisco-viajara-a-Abu-Dhabi-en-febrero-para-reforzar-lazos-con-los-musulmanes-20181206-0051.html",
            "pub_date": "2018-12-06 16:32:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "l Vaticano anunció este jueves que el papa Francisco viajará en febrero a Abu Dhabi para participar en un encuentro interreligioso, primera visita de un jefe de la Iglesia católica a la península arábiga. Este viaje, previsto del 3 al 5 de febrero, precederá al de finales de marzo a Marruecos,donde el papa continuará tejiendo vínculos con el mundo musulmán. A punto de cumplir 82 años, Francisco tiene una agenda cargada para los próximos meses, ya que viajará a Panamá del 22 al 27 de enero con motivo de la Jornada Mundial de la Juventud (JMJ). Para el resto de 2019, el papa anunció en septie..."
        },
        {
            "title": "Cardinal Becciu will preside over the beatification of the martyred monks of Tibhirine - ACI Prensa",
            "link": "https://www.aciprensa.com/noticias/el-cardenal-becciu-presidira-la-beatificacion-de-los-monjes-martires-de-tibhirine-63414",
            "pub_date": "2018-12-05 21:42:00 GMT",
            "source_nm": "ACI Press",
            "source_url": "https://www.aciprensa.com",
            "desc": "VATICANO, 05 Dic. 18 (ACI Prensa).- El Papa Francisco nombró al Prefecto de la Congregación de las Causas de los Santos, Cardenal Giovanni Angelo Becciu, su enviado especial en la beatificación en Orán, Argelia, de los mártires Mons. Pierre Claverie y de 18 compañeros, entre los que están los monjes de Tibhirine, asesinados en el país africano por odio a la fe en la década de 1990. La ceremonia, que presidirá el Cardenal Becciu, tendrá lugar el próximo sábado 8 de diciembre en el santuario de Notre Dame de Santa Cruz, en Orán. Mons. Pierre Claverie fue Obispo de Orán desde el año 1981 hasta..."
        },
        {
            "title": "The Islamic Commission of Spain wants the magnets to dominate Castilian to Islamize Spaniards - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/03/comision-islamica-espana-quiere-que-imanes-dominen-castellano-islamizar-espanoles-3421208",
            "pub_date": "2018-12-03 11:01:17 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El presidente de la Comisión Islámica de España (CIE) ha planteado la necesidad “emergente” de que todos los imanes de España “dominen” el castellano “para poder transmitir el mensaje auténtico del islam a los jóvenes y a la sociedad española”. Así lo indicó durante el tercer taller para imanes ‘¿Cómo integrar los valores de la justicia y la paz en los programas educativos?’ que tuvo lugar el pasado miércoles 28 de noviembre de 2018 en la Mezquita Central de Madrid, en el barrio de Tetuán. En la introducción del taller, Tatary, imán de la Mezquita Central de Madrid, presentó una introducció..."
        },
        {
            "title": "Islamic Consortium will use blockchain to develop banking tools - CoinCrispy",
            "link": "https://www.coincrispy.com/2018/12/03/consorcio-islamico-blockchain-bancos/",
            "pub_date": "2018-12-03 13:52:19 GMT",
            "source_nm": "CoinCrispy",
            "source_url": "https://www.coincrispy.com",
            "desc": "El Islamic Development Bank Group (IsDB), una institución de desarrollo de Arabia Saudita, anunció en una nota de prensa la alianza con una startup tunecina para desarrollar herramientas interbancarias sobre tecnología blockchain. IsDB, que conducirá el proyecto a través de su subsidiaria privada – la Islamic Corporation for the Development of Private Sector (ICD) – quiere mejorar el panorama del sistema financiero islámico, el manejo de liquidez y la eficiencia en general de los procesos. En este sentido, la institución firmó un acuerdo con iFinTech Solutions, una startup de Túnez que se ..."
        },
        {
            "title": "The Roures newspaper says that Muhammad was a feminist and women have an enviable freedom in Islam - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/04/diario-roures-dice-que-mahoma-era-feminista-mujeres-tienen-libertad-envidiable-islam-3415082",
            "pub_date": "2018-12-04 02:11:50 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El diario podemita Público llamaba “los chicos de Ripoll” a los terroristas de la célula yihadista que asesinaron a 16 personas y dejaron más 200 heridos en los atentados de Las Ramblas y Cambrils. Ahora, el diario de Roures da un paso más: sostiene que Mahoma era feminista y las mujeres tienen en el Islam derechos y libertades que cualquier mujer occidental envidiaría. Tanto tiempo defendiendo el laicismo y desatando campañas furibundas contra la Iglesias católica… para acabar vendiendo las bondades del Islam. “El profeta enamorado” es el título del artículo que publica la web de Ana Pardo..."
        },
        {
            "title": "The Islamic Commission wants magnets to dominate Castilian to transmit Islam to young people - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/la-comision-islamica-quiere-que-los.html",
            "pub_date": "2018-12-03 11:50:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "Así lo indicó durante el tercer taller para imanes '¿Cómo integrar los valores de la justicia y la paz en los programas educativos?' que tuvo lugar el pasado miércoles 28 de noviembre de 2018 en la Mezquita Central de Madrid, en el barrio de Tetuán. En la introducción del taller, Tatary, imán de la Mezquita Central de Madrid, presentó una introducción sobre la situación religiosa islámica en España desde la firma del Acuerdo de Cooperación del Estado con la Comisión Islámica de España hasta la actualidad. Asimismo, explicó los cambios en la CIE que tuvieron lugar hace dos años, cuando se ap..."
        },
        {
            "title": "Mevlüt Çavusoglu: A policy for peace - The Herald of Mexico",
            "link": "https://heraldodemexico.com.mx/pais/mevlut-cavusoglu-una-politica-para-la-paz/",
            "pub_date": "2018-12-05 09:02:03 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Esta semana en Estambul se celebrarán dos conferencias internacionales sobre la mediación, separadas, pero relacionadas. Una se dedicará al estado de la situación actual en el mapa del conflicto y la capacidad de mediación de los miembros de la Organización para la Cooperación Islámica (OIC). La segunda adoptará un amplio alcance y se discutirán las conexiones entre el desarrollo sostenible, la paz y la mediación; las formas de aumentar la inclusión del género y de la juventud en los procesos de mediación; y se celebrará una sesión de reflexión sobre el papel de los datos y la inteligencia ..."
        },
        {
            "title": "Massive Islamic mobilization in Jakarta before presidential election - DW (Spanish)",
            "link": "https://www.dw.com/es/masiva-movilizaci%C3%B3n-isl%C3%A1mica-en-yakarta-antes-de-comicios-presidenciales/a-46542587",
            "pub_date": "2018-12-02 13:15:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Decenas de miles de personas se reunieron en Yakarta para conmemorar el segundo aniversario del movimiento conservador musulmán \"212\", el más multitudinario de los últimos años en Indonesia, en el marco de la campaña de las elecciones presidenciales de abril. La concentración en la plaza del monumento nacional fue pacífica y contó, según la consultora Concord Review, con la participación de al menos 80.000 personas. En declaraciones al medio local Tempo, sin embargo, el jefe de prensa de los organizadores, Novel Bamukmin, estimó la asistencia en cerca de tres millones de personas. La movili..."
        }
    ]
}