{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyMHZNREV4WWprM1p6Z1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:35:29 GMT",
    "content": [
        {
            "title": "Meteorological Alert No. 78 - Showers - SI SAN JUAN",
            "link": "https://sisanjuan.gob.ar/noticias-ministerio-de-gobierno/item/11780-alerta-meteorologica-n-78-lluvias",
            "pub_date": "2018-12-04 15:54:28 GMT",
            "source_nm": "IF SAN JUAN",
            "source_url": "https://sisanjuan.gob.ar",
            "desc": "Esta tarde se esperan lluvias para el Gran San Juan y alrededores. La Dirección de Protección Civil alerta por probabilidad de lluvias en el Gran San..."
        },
        {
            "title": "Shelters for second winter storm in Sonora - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/clima-sonora-alistan-albergues-segunda-tormenta-invernal/",
            "pub_date": "2018-12-06 22:09:20 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "En Sonora, la Unidad Estatal de Protección Civil emitió una alerta meteorológica para municipios de la zona serrana y franja fronteriza, por las lluvias y las bajas temperaturas que provoca la segunda tormenta invernal de la temporada. “El frente frío ya ingresó a lo que es Baja California, este frente frío está asociado con la segunda tormenta invernal, ya la llamó así el Servicio Meteorológico y junto con la corriente en chorro van a ocasionar nublados en todo el estado y precipitaciones generalizadas. Existe la posibilidad, aunque sea baja, de la caída de aguanieve o nieve”, indicó Jesús..."
        },
        {
            "title": "The storm only left some material damage in the province - Vía País",
            "link": "https://viapais.com.ar/tucuman/744044-el-temporal-solo-dejo-algunos-danos-materiales-en-la-provincia/",
            "pub_date": "2018-12-06 07:40:15 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La alerta meteorológica que regía para el miércoles en Tucumán, generó preocupación por las consecuencias que podía dejar el paso de este nuevo temporal, pero por suerte no fue tan grave, ya que no hay evacuados y apenas se registraron algunos daños materiales. Fernando Torres, titular de Defensa Civil de la provincia, contó sobre la situación en Tucumán. “Hemos tenido un alerta meteorológico en el día de ayer. A partir de las 21 horas aproximadamente se empezó a manifestar en el sur. Se registró en Alberdi una lluvia intensa, pero corta con la caída de unos 60 milímetros de agua en media h..."
        },
        {
            "title": "Weather alert for strong storms for Córdoba with gusts and hail fall - Vía País",
            "link": "https://viapais.com.ar/cordoba/740440-alerta-meteorologico-por-tormentas-fuertes-para-cordoba-con-rafagas-y-caida-de-granizo/",
            "pub_date": "2018-12-04 11:49:26 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El Servicio Meteorológico Nacional emitió este martes por la tarde un alerta meteorológico a corto plazo para Córdoba por tormentas fuertes, vientos con ráfagas y caída de granizo. La advertencia abarca a los departamentos Colón, Cruz del Eje, Ischilín, Minas, Pocho, Punilla, San Alberto, Santa María y Totoral. El alerta fue emitido a partir de las 14.30 por este organismo y tiene vigencia hasta tres horas después de su emisión. En tanto, rige aún un alerta por tormentas fuertes vigente para el noroeste de Córdoba. “Se prevé que durante lo que resta de la tarde y hacia la noche de hoy mar..."
        },
        {
            "title": "Wrap up! Emit weather alert for cold front entrance in Sonora - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Sonora/05122018/1392645-Abriguese-Emiten-alerta-meteorologica-por-entrada-de-frente-frio-en-Sonora.html",
            "pub_date": "2018-12-05 19:42:26 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "Emite el Gobierno del Estado una alerta meteorológica debido al frente frío número 15, donde en los próximos días se pueden registrar las primeras nevadas y agua nieve en la sierra del Estado, informó Alberto Flores Chong. El coordinador de la Unidad Estatal de Protección Civil informó que en el transcurso de la tarde de hoy ingresará a territorio sonorense un frente frío, el cual iniciará en su trayectoria por la parte Noroeste del Estado. El día de mañana el frente frío asociado con un vórtice de núcleo frío y con la corriente en chorro ocasionarán aumento de nublados y precipitaciones de..."
        },
        {
            "title": "Tucumán is under meteorological alert - Vía País",
            "link": "https://viapais.com.ar/tucuman/741982-tucuman-se-encuentra-bajo-alerta-meteorologica/",
            "pub_date": "2018-12-05 08:34:11 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Un nuevo temporal parece acercarse a Tucumán, que se encuentra bajo alerta meteorológica, lo que genera mucha preocupación en la provincia, por lo daños que sufrió anteriormente. El Servicio Meteorológico Nacional especificó que por la tarde y hasta el jueves a la madrugada se prevé que haya tormentas, algunas localmente fuertes, provocando abundante caída de agua en cortos períodos, fuerte actividad eléctrica, ráfagas y ocasional caída de granizo. Además para este miércoles se espera que haya nubosidad variable, con vientos leves de direcciones variables, cambiando a moderados del sudeste,..."
        }
    ]
}