{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZpZURVMWMyTmtPUklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:42:14 GMT",
    "content": [
        {
            "title": "Emilio Monzó, reelected as president of Deputies, with a message to Cambiemos: &quot;I claim the thread&quot; - Clarín.com",
            "link": "https://www.clarin.com/politica/emilio-monzo-reelegido-presidente-diputados-mensaje-cambiemos-reivindico-rosca_0_ihjQPl8dI.html",
            "pub_date": "2018-12-05 21:22:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": ""
        },
        {
            "title": "After his criticism of Bullrich, Carrió does not go to Congress to support Monzó - LA NACION",
            "link": "https://www.lanacion.com.ar/2199477-despues-sus-criticas-bullrich-carrio-no-va",
            "pub_date": "2018-12-05 13:18:00 GMT",
            "source_nm": "THE NATION",
            "source_url": "https://www.lanacion.com.ar",
            "desc": ""
        },
        {
            "title": "Deputies re-elect Monzó - Chronicle",
            "link": "https://www.cronica.com.ar/politica/Diputados-reeligen-a-Monzo-20181203-0078.html",
            "pub_date": "2018-12-04 03:44:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Arranca la semana de sesiones extraordinarias en el Congreso. Los principales temas serán Bienes Personales y Ley Antibarrabravas."
        },
        {
            "title": "Monzó will be re-elected for the last time as president of the Chamber of Deputies - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-2-22-33-0-monzo-sera-reelegido-por-ultima-vez-como-presidente-de-la-camara-de-diputados",
            "pub_date": "2018-12-03 01:22:22 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "El presidente de la Cámara de Diputados, Emilio Monzó será reelecto por última vez en ese cargo durante la sesión preparatoria del próximo miércoles, en la ..."
        },
        {
            "title": "Monzó was reelected to the front of Deputies - El Patagónico",
            "link": "https://www.elpatagonico.com/monzo-fue-reelecto-al-frente-diputados-n5003636",
            "pub_date": "2018-12-06 02:00:00 GMT",
            "source_nm": "The Patagonian",
            "source_url": "https://www.elpatagonico.com",
            "desc": "El presidente de la Cámara de Diputados, Emilio Monzó, fue reelegido ayer al frente del cuerpo, con el respaldo de la mayoría de los bloques parlamentarios, ..."
        },
        {
            "title": "Frigerio and Monzó posed for the cover of People next to Paula Chávez and Pamela David - Politica Argentina",
            "link": "https://www.politicargentina.com/notas/201812/27649-frigerio-y-monzo-posaron-para-la-tapa-de-gente-al-lado-de-paula-chavez-y-pamela-david.html",
            "pub_date": "2018-12-05 16:03:33 GMT",
            "source_nm": "Argentina Policy",
            "source_url": "https://www.politicargentina.com",
            "desc": "El ministro del Interior y Obras Públicas, Rogelio Frigerio, y el presidente de la Cámara de Diputados, Emilio Monzó, fueron parte de la tapa de la revista Gente ..."
        },
        {
            "title": "Monzó will be re-elected in his last term in the Chamber - La Voz del Interior",
            "link": "https://m.lavoz.com.ar/politica/monzo-sera-reelegido-en-su-ultimo-periodo-en-camara",
            "pub_date": "2018-12-04 03:01:00 GMT",
            "source_nm": "The voice of the interior",
            "source_url": "https://m.lavoz.com.ar",
            "desc": "La predilección incondicional de Macri por Marcos Peña, su adversario interno dentro del PRO, lo relegó de la mesa chica de poder."
        },
        {
            "title": "Emilio Monzó claimed &quot;the political thread&quot;: &quot;That is not done from social networks&quot; - infobae",
            "link": "https://www.infobae.com/politica/2018/12/05/emilio-monzo-reivindico-la-rosca-politica-eso-no-se-hace-desde-las-redes-sociales/",
            "pub_date": "2018-12-05 18:30:27 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Emilio Monzó fue reelecto hoy presidente de la Cámara de Diputados. Lo hizo gracias al apoyo de los principales bloques parlamentarios y con un discurso reinvindicatorio de la \"rosca\" política: \"(Ahí) se genera la confianza para los acuerdos, para las leyes, para sacar un país en adelante. Y esto no se hace de manera virtual, no se hace por las redes sino de manera personal\", afirmó. Durante su discurso, Monzó hizo un repaso del año legislativo y destacó el proceso de discusión de la ley que buscaba legalizar el aborto, y entre los agradecimientos mencionó al ministro del Interior, Rogelio ..."
        },
        {
            "title": "Emilio Monzó and a &quot;stick&quot; to Carrió: &quot;The agreements are achieved thanks to the political thread, not the networks&quot; - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/emilio-monzo-y-un-palito-carrio-los-acuerdos-se-logran-gracias-la-rosca-politica-no-por-las-redes_922355",
            "pub_date": "2018-12-05 19:24:03 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Por unanimidad de todos los bloques, la Cámara de Diputados eligió por cuarta vez consecutiva a Emilio Monzó como presidente del cuerpo y de esta forma se da inicio al que será su último año en ese cargo ya que anticipó que no buscará renovar su banca en 2019 debido a sus diferencias con el oficialismo. Leé también Elisa Carrió criticó los cambios en el uso de las armas de las fuerzas federales: \"Viola los derechos humanos\" Visiblemente emocionado, lanzó: \"Me siento orgulloso como político. Es lo que me esfuerzo por hacer día a día. Reinvidico la rosca, a veces me tomo el trabajo de definir..."
        },
        {
            "title": "After being re-elected, Monzó claimed the political &quot;thread&quot; - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Tras-ser-reelecto-Monzo-reivindico-la-rosca-politica-20181205-0120.html",
            "pub_date": "2018-12-06 05:30:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Se va. Monzó recibe el afecto de sus pares. Ratificó que al terminar su mandato no buscará renovar su banca. El presidente de la Cámara de Diputados, Emilio Monzó, fue reelegido ayer, por cuarta vez consecutiva, al frente del cuerpo, con el respaldo de la mayoría de los bloques parlamentarios, que elogiaron su capacidad de diálogo y trayectoria, durante una sesión preparatoria de la Cámara baja. Al agradecer el respaldo de sus pares, Monzó dijo sentirse \"orgulloso como político\", y reivindicó \"la rosca\" política, al sostener que en base a esas conversaciones \"se genera la confianza para apr..."
        },
        {
            "title": "The debate over the law against barrabravas delayed due to lack of agreement - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/argentina/postergan-por-falta-de-acuerdo-el-debate-por-la-ley-contra-barrabravas-LA6103269",
            "pub_date": "2018-12-07 01:39:43 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "A horas de una final de la Copa Libertadores entre dos equipos argentinos en España, la Cámara de Diputados postergó ayer, por falta de acuerdo entre los bloques, el debate de la ley contra los barrabravas. El proyecto había obtenido dictamen, más temprano, tras una negociación entre el oficialismo y bloques opositores. El interbloque Cambiemos aceptó posponer la votación para el próximo martes 18, en busca de mayores consensos sobre su redacción. Hay dudas sin embargo sobre si la ley será aprobada durante este año legislativo. El presidente de la Cámara Emilio Monzó, anunció la postergació..."
        },
        {
            "title": "Monzó was reelected to the front of Deputies - Chronicle",
            "link": "https://www.cronica.com.ar/politica/Monzo-fue-reelegido-al-frente-de-Diputados-20181205-0042.html",
            "pub_date": "2018-12-05 19:10:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "El presidente de la Cámara de Diputados, Emilio Monzó, fue reelegido este miércoles al frente del cuerpo, con el respaldo de la mayoría de los bloques parlamentarios, que elogiaron su capacidad de diálogo y trayectoria, durante una sesión preparatoria de la Cámara baja. Al agradecer el respaldo de sus pares, Monzó dijo sentirse \"orgulloso como político\", y reivindicó \"la rosca política\", al sostener que en base a esas conversaciones \"se genera la confianza para aprobar las leyes y sacar un país para adelante\", y eso, aseguró, “no se hace de manera virtual sino que se hace de manera personal..."
        },
        {
            "title": "The project was postponed against the bars - Depo",
            "link": "https://www.depo.com.ar/futbolargentino/Argentina-cada-vez-mas-cerca-de-tener-un-ley-antibarras-20181206-0022.html",
            "pub_date": "2018-12-06 20:30:00 GMT",
            "source_nm": "Depo",
            "source_url": "https://www.depo.com.ar",
            "desc": "La falta de acuerdos en el propio oficialismo y en bloques opositores, derivó en la postergación del tratamiento de la llamada Ley Antibarrabravas hasta el martes 18 de diciembre, tres días antes de la finalización de las sesiones extraordinarias convocadas por el Poder Ejecutivo. La iniciativa, que el gobierno volvió a colocar en la agenda legislativa a partir de los episodios de violencia en la frustrada final de la Copa Libertadores entre River y Boca en el estadio Monumental, podría quedar sin sanción definitiva este año, ya que el Senado no tendrá tiempo de tratamiento en comisiones y ..."
        },
        {
            "title": "&quot;I vindicate the &#39;thread&#39;,&quot; said the head of Deputies, Emilio Monzó, and criticized the policy &quot;for social networks&quot; - A24.com",
            "link": "https://www.a24.com/politica/reivindico-la-rosca-dijo-el-jefe-de-diputados-emilio-monzo-y-critico-a-la-politica-por-redes-sociales-12052018_BkD4_FBy4",
            "pub_date": "2018-12-05 18:55:42 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasó. Al asumir su tercer período como Presidente de la Cámara de Diputados, Emilio Monzó deslizó una elíptica crítica al manejo político del Poder Ejecutivo. “Reivindico la ‘rosca’”, señaló. \"En base a ella se generan los acuerdos, las leyes, para lograr sacar al país adelante. Esto no se hace de manera virtual, no se hace con las redes, sino de manera personal”. Qué significa. El ala de comunicación y gestión del PRO suele minimizar la tarea de aquellos que buscan los acuerdos políticos con la oposición u otros actores de poder. Y suelen impulsar otro tipo de comunicación a través de..."
        },
        {
            "title": "Rogelio Frigerio and the governor of Corrientes showed themselves together in an act - infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/rogelio-frigerio-y-el-gobernador-de-corrientes-se-mostraron-juntos-en-un-acto/",
            "pub_date": "2018-12-06 17:13:11 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Frigerio y el gobernador Valdes El ministro del Interior, Obras Públicas y Vivienda, Rogelio Frigerio, y el gobernador de Corrientes, Gustavo Valdés, encabezaron ayer en la capital provincial la inauguración de obras de infraestructura urbana y vivienda financiadas por el gobierno nacional, que van a beneficiar a más de 800 familias. El acto se llevó a cabo después de la cena de la que participaron Marcos Peña, Horacio Rodríguez Larreta, Emilio Monzó, Humberto Schiavoni y Frigerio, por el PRO; con el quinteto radical integrado por Alfredo Cornejo, el propio Valdés, Gerardo Morales, José Ca..."
        },
        {
            "title": "They postponed the debate to harden the penalties to the bars - Daily The Day of The Silver",
            "link": "https://www.eldia.com/nota/2018-12-6-19-46-0-postergaron-el-debate-para-endurecer-las-penas-a-los-barras-politica-y-economia",
            "pub_date": "2018-12-07 03:41:19 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La Cámara de Diputados postergó hasta el martes 18 el debate del proyecto para agravar las penas a los barrabravas que cometan actos de violencia en los estadios de fútbol. El proyecto también sanciona a los dirigentes que den entradas en forma gratuita, y establece que el derecho de admisión a los estadios lo realizará el Ministerio de Seguridad en lugar de los clubes, como sucedía hasta ahora. El presidente de la Cámara de Diputados, Emilio Monzó, anunció que los bloques políticos acordaron postergar el tratamiento de esta iniciativa impulsada por el Gobierno Nacional, que hoy tuvo dictam..."
        },
        {
            "title": "At the last moment, there was agreement in Deputies to deal with the anti-barrabrava law and it would be voted unanimously today - A24.com",
            "link": "https://www.a24.com/politica/a-ultimo-momento-hubo-acuerdo-en-diputados-para-tratar-la-ley-anti-barrabravas-y-se-votaria-hoy-por-unanimidad-12062018_HJoOy3LJE",
            "pub_date": "2018-12-06 11:16:47 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasó. Cuando parecía que el proyecto perdía fuerza en el Congreso, Cambiemos alcanzó un acuerdo con el Frente Renovador, Argentina Federal y el Frente para la Victoria-PJ para votar en Diputados la iniciativa oficialista que endurece las penas contra los barras bravas. De hecho, el tema no estaba incluido en la sesión especial consensuada para el jueves a las 11 porque las posturas parecían irreconciliables. Sin embargo, la presidenta de la comisión de Legislación Penal, Gabriela Burgos, consiguió que no se cayera el plenario con la Comisión de Deportes, que preside Daniel Scioli, y se ..."
        },
        {
            "title": "Monzó was ratified as president of the Chamber of Deputies for the fourth and last time - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-5-13-28-0-monzo-fue-ratificado-como-presidente-de-la-camara-de-diputados-por-cuarta-y-ultima-vez",
            "pub_date": "2018-12-05 16:28:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Monzó fue ratificado como presidente de la Cámara de Diputados por cuarta y última vez Tras su consagración de un nuevo mandato como titular de la Cámara baja, dijo que \"reivindica la rosca\", ya que en base a ella \"se genera la confianzas para lograr los acuerdos y las leyes\". Con elogios de sus pares, el presidente de la Cámara de Diputados, Emilio Monzó fue ratificado hoy en ese cargo por cuarta y última vez, luego de que hiciera pública su decisión de no renovar su banca de legislador el año que viene. También se les renovó el cargo a José Luis Gioja (FpV-PJ) como vicepresidente primero,..."
        },
        {
            "title": "The PRO and the UCR met to iron out rough edges ahead of the 2019 campaign - infobae",
            "link": "https://www.infobae.com/politica/2018/12/04/el-pro-y-la-ucr-se-reunen-esta-noche-para-limar-asperezas-de-cara-a-la-campana-del-2019/",
            "pub_date": "2018-12-05 01:38:35 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Marcos Peña, Rogelio Frigerio, Horacio Rodríguez Larreta, Emilio Monzó y Humberto Schiavoni, de un lado. Alfredo Cornejo, Gustavo Valdés, Mario Negri y Luis Naidenoff, del otro. El PRO y la UCR se reunieron este martes para limar las asperezas que sobrevolaron la relación durante todo el año, y en especial en las últimas semanas de este 2018, de cara a la campaña electoral del 2019. En principio, el encuentro tendría lugar en Casa Rosada, pero hasta entrada la tarde voceros de ambos partidos de la coalición de gobierno no terminaban de confirmar el escenario. Mauricio Macri no estará presen..."
        },
        {
            "title": "Monzó: &quot;I claim the political thread, it can not be done virtually&quot; - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-13-27-0-por-m-spezzapria---monzo-reivindico-la-rosca-politica-no-se-puede-hacer-de-manera-virtual--politica-y-economia",
            "pub_date": "2018-12-06 02:00:03 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Por Mariano Spezzapria, desde el Congreso nacional “Reivindico la rosca política. Así se genera confianza para hacer acuerdos y sacar leyes. Eso no se puede hacer de manera virtual”. Esas fueron hoy las primeras palabras del bonaerense Emilio Monzó tras ser reelegido para su cuarto mandato como presidente de la Cámara de Diputados de la Nación. La definición de Monzó fue interpretada en el recinto de la Cámara baja como un mensaje directo a la interna de Cambiemos, más específicamente a los cultores de las redes sociales como instrumento de acción política, que en el entorno del presidente ..."
        },
        {
            "title": "Monzó vs. Peña: &quot;I claim the thread, agreements are not made through social networks&quot; - Diario 26",
            "link": "http://www.diario26.com/260395--monzo-vs-pena-reivindico-la-rosca-los-acuerdos-no-se-hacen-por-las-redes-sociales",
            "pub_date": "2018-12-05 09:23:05 GMT",
            "source_nm": "Diary 26",
            "source_url": "http://www.diario26.com",
            "desc": "(Foto: NA) \"Reivindico la rosca\", dijo Emilio Monzó, tras ser elegido por cuarta vez como presidente de la Cámara de Diputados de la Nación. \"Y eso es la rosca, pero en base a ella se generan los acuerdos, las leyes, para lograr sacar al país adelante. Esto no se hace de manera virtual, no se hace con las redes sino de manera personal\", añadió, en clara referencia a Marcos Peña, su rival interno y quien habría hecho más que nadie para que en un año haya que elegir otro presidente de la Cámara. \"A veces me tomo el trabajo de definirla, porque es algo muy humano. Es entregar el ser, algo de l..."
        },
        {
            "title": "Monzó will continue as president - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-monzo-seguira-como-presidente-2026194-113.html",
            "pub_date": "2018-12-06 04:15:21 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La Cámara de Diputados aprobó ayer la reforma al impuesto de Bienes Personales, que exime del pago de este tributo a los inmuebles utilizados como vivienda casa habitación valuada en menos de 18 millones de pesos. Con 125 a favor, 65 en contra y 27 abstenciones, se logró la sanción definitiva, en virtud de la cual Cambiemos cumplió con el compromiso que había asumido con el sector del PJ dialoguista que encabeza Miguel Pichetto, que le había dado los votos para la aprobación del Presupuesto en el Senado a cambio de una serie de concesiones. La elevada cantidad de abstenciones obedece a la p..."
        },
        {
            "title": "The sparks in the ruling party continue: Carrió failed to re-elect Monzó - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-13-5-0-monzo-fue-reelecto-presidente-en-diputados-y-carrio-pego-el-faltazo-politica-y-economia",
            "pub_date": "2018-12-06 02:00:03 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La Cámara de Diputados ratificó hoy a Emilio Monzó como titular del cuerpo, con el respaldo de la mayoría de los bloques parlamentarios, y tras ser elogiado por sus pares por su capacidad de diálogo para conducir la Cámara baja, aunque con una ausencia notoria: Elisa Carrió. En medio de la tensión por las críticas de la referente de Cambiemos contra el cambio de protocolo que le da mayor poder de uso de armas a las fuerzas de seguridad federales, impulsado por la ministra de Seguridad Patricia Bullrich y el aval del presidente Mauricio Macri, Carrió decidió no estar presente en la sesión de..."
        },
        {
            "title": "Monzó, re-elected president of Deputies: &quot;Reinvindico la rosca&quot; - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Monzo-reelecto-presidente-de-Diputados-Reinvindico-la-rosca-20181205-0060.html",
            "pub_date": "2018-12-05 15:49:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Emilio Monzó fue reelecto hoy presidente de la Cámara de Diputados. Lo hizo gracias al apoyo de los principales bloques parlamentarios y con un discurso reinvindicatorio de la \"rosca\" política: \"(Ahí) se genera la confianza para los acuerdos, para las leyes, para sacar un país en adelante. Y esto no se hace de manera virtual, no se hace por las redes sino de manera personal\", afirmó. Durante su discurso, Monzó hizo un repaso del año legislativo y destacó el proceso de discusión de la ley que buscaba legalizar el aborto, y entre los agradecimientos mencionó al ministro del Interior, Rogelio ..."
        },
        {
            "title": "Personal goods: they seek to approve the reform - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-3-2-12-21-bienes-personales-buscan-aprobar-la-reforma-politica-y-economia",
            "pub_date": "2018-12-03 21:36:06 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La Cámara de Diputados sesionará esta semana con vistas a convertir en ley la reforma del impuesto de Bienes Personales y aprobar los proyectos sobre tributos a cooperativas y contra la violencia en el fútbol. Fuentes parlamentarias precisaron que si bien se espera que hoy llegue el llamado del Gobierno a sesiones extraordinarias con el temario específico, la intención del oficialismo es citar cuanto antes, mañana o el miércoles, a las comisiones para emitir los dictámenes de los proyectos de lucha contra la violencia en el fútbol y de cooperativas. El Gobierno reactivó la iniciativa para c..."
        },
        {
            "title": "Monzó was re-elected president of Deputies: &quot;I claim the thread&quot; - Vía País",
            "link": "https://viapais.com.ar/argentina/742276-monzo-fue-reelegido-presidente-de-diputados-reivindico-la-rosca/",
            "pub_date": "2018-12-05 10:16:19 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El diputado por la provincia de Buenos Aires Emilio Monzó (PRO) fue reelegido como presidente de la Cámara para un cuarto período consecutivo, que será el último como integrante del cuerpo, ya que decidió no renovar su banca. Además, Monzó ya hizo saber que al término del actual mandato presidencial de Mauricio Macri podría irse de Cambiemos, porque se siente relegado en la toma de decisiones. Por eso, aprovechó su discurso para marcar su distancia con Marcos Peña, su adversario dentro de Cambiemos. A la sesión preparatoria asistió el ministro de Interior, Rogelio Frigerio, y su equipo. Fue..."
        },
        {
            "title": "Macri called extraordinary sessions of the Congress during December - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Macri-convoco-a-sesiones-extraordinarias-del-Congreso-durante-diciembre-20181202-0047.html",
            "pub_date": "2018-12-02 21:19:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "El presidente Mauricio Macri decretó este domingo el llamado a sesiones extraordinarias del Congreso, desde el 3 de diciembre y hasta el 21 de este mes, con un temario que incluye 40 proyectos de ley. El decreto, firmado esta tarde por el presidente, lleva el número 1087 y tiene como anexo un listado de 40 asuntos comprendidos en el temario, entre los cuales se encuentran algunos de carácter más administrativo -como la autorización al presidente para viajar al exterior o la autorización para la entrada y salida de tropas con fines de ejercicios conjuntos-, con otros de mayor trascendencia c..."
        },
        {
            "title": "A dinner to appease the waters - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-10-23-0-una-cena-para-apaciguar-las-aguas-deportes",
            "pub_date": "2018-12-06 02:00:03 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Los principales dirigentes del PRO, entre ellos varios ministros del Gabinete nacional, y referentes del radicalismo compartieron anoche una cena en una parrilla del barrio porteño de Palermo, donde acordaron dejar atrás las tensiones entre ambas fuerzas y avanzar en la estrategia electoral de cara a las elecciones presidenciales de 2019. El encuentro, del que no participó el presidente Mauricio Macri, se produjo después de las tironeos que se generaron en la coalición gobernante luego de que Cambiemos perdiera un lugar en la conformación del Consejo de la Magistratura, situación que fue du..."
        },
        {
            "title": "Monzó will be re-elected president of Deputies, with one foot out of Cambiemos - Vía País",
            "link": "https://viapais.com.ar/argentina/738561-monzo-sera-reelegido-presidente-de-diputados-con-un-pie-afuera-de-cambiemos/",
            "pub_date": "2018-12-03 15:47:43 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Cuando el miércoles a partir de las 10 se produzca la renovación de autoridades, en la llamada sesión preparatoria, Emilio Monzó será reelegido por tercer año consecutivo presidente de la Cámara de Diputados, con la particularidad de que no solamente no peleará por renovar su banca en 2019 sino que además podría abandonar Cambiemos al término del actual mandato de Mauricio Macri. Monzó es el principal referente del peronismo dentro de Cambiemos y fue un artífice central, como armador, del histórico triunfo de María Eugenia Vidal de 2015 en la provincia de Buenos Aires, que a su vez apuntaló..."
        },
        {
            "title": "Gustavo Valdés meets with the radical leadership with national officials - Vía País",
            "link": "https://viapais.com.ar/corrientes/739193-gustavo-valdes-se-reune-junto-a-la-cupula-radical-con-funcionarios-nacionales/",
            "pub_date": "2018-12-04 05:42:08 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El gobernador Gustavo Valdés formará parte este martes de la delegación de dirigentes radicales que se reunirá en Buenos Aires con funcionarios del Gobierno Nacional, en una cumbre que tiene como principal objetivo “limar” asperezas entre la cúpula de la UCR y Cambiemos de cara a las Elecciones 2019. El cónclave, que está pautado para las 20 horas, significa el regreso de los radicales a Balcarce 50, luego de los chispazos producidos entre el Gobierno y la Unión Cívica Radical, que en su condición de aliado del oficialismo quisiera asumir un rol de mayor protagonismo en la toma de decisione..."
        },
        {
            "title": "The Congress already begins to hold extraordinary meetings - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/argentina/el-congreso-ya-empieza-a-sesionar-en-extraordinarias-GY6089008",
            "pub_date": "2018-12-04 19:21:27 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "El Gobierno oficializó la convocatoria a sesiones extraordinarias hasta el 21 de diciembre con el propósito de que el Congreso apruebe, entre decenas de normas, la reforma del impuesto de Bienes Personales -acordado en la negociación por el Presupuesto- el proyecto sobre financiamiento de los partidos políticos y la iniciativa contra los barrabravas. El decreto 1087/2018 con fecha 2 de diciembre fue publicado ayer en el Boletín Oficial con la firma del presidente Mauricio Macri y del jefe de Gabinete, Marcos Peña. La actividad ya comienza esta semana, fundamentalmente en la Cámara baja: mañ..."
        },
        {
            "title": "Mauricio Macri called extraordinary sessions - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/mauricio-macri-convoco-sesiones-extraordinarias-en-el-congreso_921570",
            "pub_date": "2018-12-03 10:22:11 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El presidente Mauricio Macri convocó a sesiones extraordinarias con la intención de convertir en ley la reforma del impuesto de Bienes Personales y aprobar los proyectos sobre tributos a cooperativas y contra la violencia en el fútbol. Leé también Mauricio Macri les pidió a sus ministros apurar la ley de barrabravas para que sea votada en sesiones extraordinarias De acuerdo al decreto N° 1087 que firmó este domingo a la tarde, el mandatario dispuso que los legisladores nacionales traten 40 proyectos de ley, que se encuentran separados en un anexo, desde el 3 de diciembre al 21. Entre las in..."
        },
        {
            "title": "Who are the two members of Cambiemos that will be on the cover of Gente with the characters of the year - El Destape",
            "link": "https://www.eldestapeweb.com/quienes-son-los-dos-integrantes-cambiemos-que-estaran-la-tapa-gente-los-personajes-del-ano-n52919",
            "pub_date": "2018-12-04 17:34:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Habrá dos integrantes de Cambiemos que estarán en la tapa de Gente entre los personajes del año. La publicación de espectáculos ya filtró la portada y se ve a dos hombres fuertes de Mauricio Macri: Rogelio Frigerio y Emilio Monzó. Embed Los únicos dos políticos que están los cien personajes del año de Gente son más peronistas de Cambiemos, los que posiblemente no estén más allá de 2019. Es un síntoma de algo? Por qué los eligieron? @rialjorge pic.twitter.com/zvxjSSRgSm — Lucas Morando (@morandolucas) 4 de diciembre de 2018 El ministro de Interior y el presidente de la Cámara de Diputados qu..."
        },
        {
            "title": "The radicals to the Pink, to &quot;file roughs&quot; - Daily The Day of The Silver",
            "link": "https://www.eldia.com/nota/2018-12-4-2-35-44-los-radicales-a-la-rosada-para-limar-asperezas--politica-y-economia",
            "pub_date": "2018-12-04 20:29:32 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La cúpula radical, con el jefe partidario y gobernador de Mendoza, Alfredo Cornejo, a la cabeza, se reunirá hoy con funcionarios nacionales en la Casa Rosada, para “limar asperezas” y comenzar a delinear la estrategia electoral de Cambiemos para el 2019. El cónclave, que en un principio se iba a realizar el miércoles pasado y que debió postergarse por la muerte del padre del gobernador Cornejo, significa el regreso de los radicales a Balcarce 50, luego de los chispazos producidos entre el Gobierno y la Unión Cívica Radical, que en su condición de aliado del oficialismo quisiera asumir un ro..."
        },
        {
            "title": "Macri convened extraordinary sessions of the Congress to discuss 40 projects - Vía País",
            "link": "https://viapais.com.ar/argentina/736808-macri-convoco-a-sesiones-extraordinarias-del-congreso-para-debatir-40-proyectos/",
            "pub_date": "2018-12-03 04:39:18 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Tras una semana de descanso por el G-20 y otras más sin sesionar debido al mal clima político entre Cambiemos y la oposición, los diputados y senadores volverán esta semana a trabajar para cumplir con el decreto que en la tarde del domingo firmó el presidente Mauricio Macri de convocatoria a sesiones extraordinarias, del 3 al 21 de diciembre, en cuyo temario incluyó 40 proyectos. El decreto presidencial 1087/2018 salió publicado este lunes en el Boletín Oficial y en el temario se destaca el aumento en Bienes Personales, que ya tiene la media sanción del Senado y obtuvo dictamen en la Cámara..."
        },
        {
            "title": "A week of triple session - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-una-semana-de-triple-sesion-2025687-113.html",
            "pub_date": "2018-12-03 03:50:31 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La Cámara de Diputados se prepara para coronar el año con un raid de sesiones que comenzará el miércoles con la preparatoria para la ratificación de autoridades, seguida de otra para el tratamiento de proyectos sin controversia como la reforma de Bienes Personales, en tanto que el jueves el recinto se abrirá para debatir el proyecto “antibarras”. Con el decreto del presidente Mauricio Macri quedó formalizado el llamado a extraordinarias, donde el oficialismo ya tenía definido el temario para la doble jornada de sesiones. El primer paso será la sesión preparatoria para la renovación de las a..."
        }
    ]
}