{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyMHZNREV3WjNKemVXSVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:55:32 GMT",
    "content": [
        {
            "title": "They asked to investigate Clarens and another twenty people for laundering more than $ 500 million linked to the public works delivered to Lázaro Báez - infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/pidieron-indagar-a-clarens-y-a-otra-veintena-de-personas-por-lavar-mas-de-500-millones-ligados-a-la-obra-publica-entregada-a-lazaro-baez/",
            "pub_date": "2018-12-06 12:04:45 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El financista Ernesto Clarens (foto de archivo) El financista Ernesto Clarens, ya \"arrepentido\" y procesado en la causa de los cuadernos, quedó a un paso de una nueva indagatoria, junto a una veintena de financistas, contadores y comerciantes, por lavar más de 500 millones de pesos derivados de la obra pública, por la que la ex presidenta Cristina Kirchner, el ex ministro Julio De Vido, el ex secretario José López y Lázaro Báez enfrentarán juicio en febrero. El fiscal federal Gerardo Pollicita, que impulsa la investigación por la asociación ilícita que radicó la diputada Elisa Carrió en 200..."
        },
        {
            "title": "They process a dozen people by the bombs in Recoleta and the house of Bonadio - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-5-13-37-0-procesan-a-una-decena-de-personas-por-las-bombas-en-recoleta-y-la-casa-de-bonadio",
            "pub_date": "2018-12-05 16:37:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "El juez Ercolini los acusa de integrar una organización que cometió delitos contra la seguridad común \"con el objeto de infundir temor público de modo de imponer sus ideas y combatir a las ajenas\". Wed, 05 Dec 2018 16:37:00 GMT Wed, 05 Dec 2018 16:25:05 GMT Procesan a una decena de personas por las bombas en Recoleta y la casa de Bonadio El juez federal Julian Ercolini procesó con prisión preventiva a una decena de personas bajo la acusación de \"intimidación pública\" por la bomba que explotó en el cementerio de Recoleta, así como también a quien arrojó otro artefacto bajo el vehículo estaci..."
        },
        {
            "title": "They prosecuted with pre-trial detention the group of anarchists who attempted against the Recoleta Cemetery and the house of Judge Bonadio - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/05/procesaron-con-prision-preventiva-al-grupo-de-anarquistas-que-atento-contra-el-cementerio-de-recoleta-y-la-casa-del-juez-bonadio/",
            "pub_date": "2018-12-05 17:27:18 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El juez federal Julián Ercolini procesó hoy con prisión preventiva a una decena de personas vinculadas a un agrupación anarquista que llevó adelante los atentados en el cementerio de La Recoleta y en la casa del juez Claudio Bonadio. Todos \"formaron parte de la agrupación investigada, la que en pos de imponer sus ideas y combatir las ajenas se vale de distintos medios a efectos de generar temor en la sociedad\", dijo el juez, en el fallo al que accedió Infobae. Los procesamientos se dictaron por atentado contra el orden público, estrago por explosión con peligro para la vida de personas en d..."
        },
        {
            "title": "12 people are prosecuted for bombing in Recoleta and at Bonadio&#39;s house - Diario 26",
            "link": "http://www.diario26.com/260383--procesan-a-doce-personas-por-bombas-en-recoleta-y-en-casa-de-bonadio",
            "pub_date": "2018-12-05 04:17:00 GMT",
            "source_nm": "Diary 26",
            "source_url": "http://www.diario26.com",
            "desc": "El juez federal Julian Ercolini procesó con prisión preventiva a una decena de personas bajo la acusación de \"intimidación pública\" por la bomba que explotó en el cementerio de Recoleta, así como también a quien que arrojó otro artefacto bajo el vehículo estacionado en la vivienda del juez Claudio Bonadio el pasado 14 de noviembre. Fuentes judiciales informaron a NA que el magistrado procesó a una decena de personas acusándolas de integrar una organización que cometió delitos contra la seguridad común \"con el objeto de infundir temor público de modo de imponer sus ideas y combatir a las aje..."
        },
        {
            "title": "They prosecuted the anarchists who attacked the Recoleta cemetery and the house of Bonadio - TN - All News",
            "link": "https://tn.com.ar/politica/procesaron-con-prision-preventiva-los-anarquistas-que-atacaron-el-cementerio-de-la-recoleta-y-la_922413",
            "pub_date": "2018-12-05 22:49:20 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El juez federal Julián Ercolini procesó con prisión preventiva a una decena de militantes anarquistas bajo la acusación de \"intimidación pública\" por la bomba que explotó en el cementerio de Recoleta. La misma decisión tomó con el hombre que lanzó un artefacto frente a la casa del juez Claudio Bonadio el 14 de noviembre. El magistrado los acusa de integrar una organización que cometió delitos contra la seguridad común \"con el objeto de infundir temor público de modo de imponer sus ideas y combatir a las ajenas\", de acuerdo a la agencia Noticias Argentinas. Leé también Encontraron una bomba ..."
        },
        {
            "title": "They prosecuted the anarchists who threw explosives in Recoleta and in the house of Bonadio - Vía País",
            "link": "https://viapais.com.ar/buenos-aires/742509-procesaron-a-los-anarquistas-que-arrojaron-explosivos-en-recoleta-y-en-la-casa-de-bonadio/",
            "pub_date": "2018-12-05 11:29:44 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El juez federal Julián Ercolini procesó este miércoles con prisión preventiva a diez militantes anarquistas acusados de colocar explosivos en el cementerio de la Recoleta y en la casa del juez federal Claudio Bonadio, al encontrarlos responsables de estrago por explosión con peligro de vida de personas, tenencia ilegítima de explosivos y apología del delito, En el caso de los explosivos que detonaron en manos de una de las acusadas en el cementerio de la Recoleta, el juez entendió que el delito estuvo “consumado”, mientras que sobre lo ocurrido en el domicilio de Bonadio lo consideró una “t..."
        },
        {
            "title": "Preventive prison for anarchists who put bombs in Bonadio&#39;s house - Chronicle",
            "link": "https://www.cronica.com.ar/policiales/Prision-preventiva-para-anarquistas-que-pusieron-bombas-en-casa-de-Bonadio-20181205-0019.html",
            "pub_date": "2018-12-05 15:28:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "El juez federal Julián Ercolini procesó este miércoles con prisión preventiva a los detenidos por colocar explosivos en la casa del juez federal Claudio Bonadio y en el cementerio de la Recoleta, informaron fuentes judiciales. El magistrado encontró a los acusados responsables de los delitos de Intimidación pública, tenencia de explosivos y materiales para su fabricación. También los encuadra en el artículo 213 bis del Código Penal que refiere a la asociación ilícita. Después de analizar una gran cantidad de fotografías, de peritar teléfonos celulares y el informe que confirma que los explo..."
        }
    ]
}