{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRFZrWDI1a0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:32:17 GMT",
    "content": [
        {
            "title": "Renowned businessman stabbed his former partner - Chronicle",
            "link": "https://www.cronica.com.ar/policiales/Reconocido-empresario-cosio-a-punaladas-a-su-ex-pareja-20181206-0063.html",
            "pub_date": "2018-12-07 02:31:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Una mujer de 68 años murió este jueves luego de haber mantenido una discusión en su vivienda de la ciudad entrerriana de Federación con su ex pareja, ..."
        },
        {
            "title": "The sense of posting of the ex-girlfriend of Cabito, for the fight with Matías Martin: What we went through, we did it alone - Infobae.com",
            "link": "https://www.infobae.com/teleshow/infoshow/2018/12/06/el-sentido-posteo-de-la-ex-novia-de-cabito-por-la-pelea-con-matias-martin-lo-que-pasamos-lo-hicimos-solos/",
            "pub_date": "2018-12-06 19:03:25 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "En medio de la escandalosa desvinculación de Cabito de Basta de todo, el ciclo que conduce Matías Martin en FM Metro y quien se hizo cargo de la decisión, ..."
        },
        {
            "title": "The amazing meaning of having your former partner on Facebook - Radio Miter",
            "link": "https://radiomitre.cienradios.com/sorprendente-significado-tu-ex-pareja-facebook/",
            "pub_date": "2018-12-08 01:04:49 GMT",
            "source_nm": "Radio Miter",
            "source_url": "https://radiomitre.cienradios.com",
            "desc": "Un estudio reveló el sorprendente significado de seguir teniendo a tu ex pareja como amigo en la red social Facebook. ¡Enterate de qué se trata!"
        },
        {
            "title": "That it&#39;s hard for you to forget your ex is the fault of your brain, not your heart - TN - Todo Noticias",
            "link": "https://tn.com.ar/salud/lo-ultimo/que-te-cueste-olvidar-tu-ex-es-culpa-de-tu-cerebro-no-de-tu-corazon_922655",
            "pub_date": "2018-12-06 22:02:01 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Los sentimientos no son los únicos que influyen tras una ruptura."
        },
        {
            "title": "They cast from a social network to find couples for a condemned man to dismember his ex-girlfriend - Clarín.com",
            "link": "https://www.clarin.com/policiales/echan-red-social-buscar-parejas-condenado-descuartizar-ex-novia_0_kwtNrnU5z.html",
            "pub_date": "2018-12-07 23:11:01 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "Alejado de Ingeniero White, donde hace 14 años cometió un crimen horrendo, y radicado en Monte Hermoso, donde lo declararon persona no grata apenas ..."
        },
        {
            "title": "Injured his ex into the networks and must compensate him - Lmneuquen.com",
            "link": "https://www.lmneuquen.com/injurio-su-ex-las-redes-y-debe-indemnizarlo-n615667",
            "pub_date": "2018-12-07 03:00:01 GMT",
            "source_nm": "Lmneuquen.com",
            "source_url": "https://www.lmneuquen.com",
            "desc": ""
        },
        {
            "title": "The former couple of Cabito came to defend him: &quot;What we went through, we did it alone&quot; - Clarín.com",
            "link": "https://www.clarin.com/espectaculos/fama/ex-pareja-cabito-salio-defenderlo-pasamos-hicimos-solos_0_pe0ed3p93.html",
            "pub_date": "2018-12-07 03:21:01 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "En medio de los conflicto entre el humorista y Matías Martín, Florencia Nedelcu publicó un sentido mensaje en Instagram. Cabito Massa Alcantara y su ex, ..."
        },
        {
            "title": "The scandal of Andrea Estévez and her ex: Dr. Ana Rosenfeld travels to Miami - Infobae.com",
            "link": "https://www.infobae.com/teleshow/infoshow/2018/12/03/el-escandalo-de-andrea-estevez-y-su-ex-la-doctora-ana-rosenfeld-viaja-a-miami/",
            "pub_date": "2018-12-03 10:44:57 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "En agosto pasado, Andrea Estévez se vio envuelta en un gran escándalo con el padre de su hija Hannah, Juan Manuel García, cuando ella contó que él \"no la ..."
        },
        {
            "title": "He beat his ex on the street, they accused him and he was arrested - Lmneuquen.com",
            "link": "https://www.lmneuquen.com/golpeo-su-ex-la-calle-lo-acusaron-y-quedo-detenido-n615557",
            "pub_date": "2018-12-06 03:00:01 GMT",
            "source_nm": "Lmneuquen.com",
            "source_url": "https://www.lmneuquen.com",
            "desc": "Rincón de los sauces. Interceptó en la calle a su ex pareja, la golpeó salvajemente y ahora quedó detenido con prisión preventiva. No era la primera vez que la ..."
        },
        {
            "title": "She insulted her ex-husband by Facebook, she was condemned and she must retract in the social network - Clarín.com",
            "link": "https://www.clarin.com/sociedad/insulto-facebook-ex-marido-condenada-debera-retractarse-red-social_0_XwC7O5Fj2.html",
            "pub_date": "2018-12-07 03:56:01 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "Una mujer despechada escrachó durante tres años a su ex marido y su nueva esposa a través de Facebook. Publicó insultos y descalificaciones como \"rata, ..."
        },
        {
            "title": "Femicide: Delia suffered all kinds of violence from her ex - Lmneuquen.com",
            "link": "https://www.lmneuquen.com/femicidio-delia-sufria-todo-tipo-violencia-parte-su-ex-n615112",
            "pub_date": "2018-12-02 04:41:01 GMT",
            "source_nm": "Lmneuquen.com",
            "source_url": "https://www.lmneuquen.com",
            "desc": "El hombre fue acusado de femicidio y quedó seis meses detenido."
        },
        {
            "title": "Video: went to the work of his ex-wife and stabbed her - Clarín.com",
            "link": "https://www.clarin.com/sociedad/video-trabajo-ex-mujer-apunalo_0_rlNnORiB2.html",
            "pub_date": "2018-12-03 19:38:01 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "Las imágenes impactan. El hombre entra al negocio y, entre los percheros con la ropa colgada, ataca violentamente a una mujer, que queda tirada en el piso."
        },
        {
            "title": "Extreme violence: stabbed his ex-partner while working - Radio Miter",
            "link": "https://radiomitre.cienradios.com/violencia-extrema-apunalo-ex-pareja/",
            "pub_date": "2018-12-03 14:56:47 GMT",
            "source_nm": "Radio Miter",
            "source_url": "https://radiomitre.cienradios.com",
            "desc": "La cruda imagen de la violencia de género quedó reflejada en un lamentable video que quedó registrado en el interior de un local de ropa y se viralizó a través ..."
        },
        {
            "title": "A man accused of beating his ex-wife was arrested in Berisso - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-4-21-53-0-detuvieron-en-berisso-a-un-hombre-acusado-de-golper-a-su-ex-mujer-policiales",
            "pub_date": "2018-12-05 00:56:32 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Este martes, efectivos policiales detuvieron -tras una compleja investigación- a un hombre de 35 años acusado de amenazar y golpear a su ex mujer, de 32 ..."
        },
        {
            "title": "Noelia Marzol told that she was unfaithful to all her former partners - Lmneuquen.com",
            "link": "https://www.lmneuquen.com/noelia-marzol-conto-que-les-fue-infiel-todas-sus-ex-parejas-n615176",
            "pub_date": "2018-12-03 03:00:01 GMT",
            "source_nm": "Lmneuquen.com",
            "source_url": "https://www.lmneuquen.com",
            "desc": "Noelia Marzol se llevó todas las miradas en el ciclo PH: Podemos hablar y llamó la atención de los demás invitados al revelar que no siente culpa por ser infiel."
        },
        {
            "title": "Can you fall in love with your ex again? Science says yes - Aire de Santa Fe - La Gran Radio",
            "link": "https://www.airedesantafe.com.ar/ocio/te-puedes-volver-enamorar-ex-la-ciencia-afirma/",
            "pub_date": "2018-12-02 22:12:01 GMT",
            "source_nm": "Aire de Santa Fe - The Great Radio",
            "source_url": "https://www.airedesantafe.com.ar",
            "desc": "Es posible volver a enamorarse de una pareja que te hizo daño o dejó de ser interesante? A veces, las relaciones terminan de forma tan abrupta."
        },
        {
            "title": "Kate Middleton&#39;s jealousy for Prince William&#39;s ex-girlfriend - Cienradios",
            "link": "https://ar.cienradios.com/los-celos-kate-middleton-la-ex-novia-del-principe-william/",
            "pub_date": "2018-12-02 11:53:01 GMT",
            "source_nm": "Cradles",
            "source_url": "https://ar.cienradios.com",
            "desc": "La ex novia del príncipe William se llama Carly Massy-Birch. Le hizo una broma al príncipe, pero no le cayó para nada bien a Kate Middleton."
        },
        {
            "title": "The strategy that Julián Serrano used to avoid talking about his ex Oriana Sabatini at the table of Mirtha Legrand - Aire de Santa Fe - La Gran Radio",
            "link": "http://www.airedesantafe.com.ar/espectaculos/julian-serrano-evitar-hablar-ex/",
            "pub_date": "2018-12-02 22:30:01 GMT",
            "source_nm": "Aire de Santa Fe - The Great Radio",
            "source_url": "http://www.airedesantafe.com.ar",
            "desc": "Preguntas incisivas de la conductora. Respuestas evasivas del participante del Bailando y ex de la cantante. Julián Serrano está de novia hace tiempo con la ..."
        },
        {
            "title": "Kourtney Kardashian publishes sensual photo with her ex-husband and unleashes all kinds of speculations - Teletrece",
            "link": "http://www.t13.cl/noticia/tendencias/espectaculos/kourtney-kardashian-publica-sensual-foto-junto-su-ex-marido-y-desata-todo-tipo-especulaciones",
            "pub_date": "2018-12-06 18:47:01 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "Kourtney Kardashian y Scott Disick se encuentran separados hace algunos años y tienen 3 hijos."
        },
        {
            "title": "Ariana Grande covers tattoo in honor of her former Pete Davidson for one dedicated to Mac Miller - La Prensa de Honduras",
            "link": "https://www.laprensa.hn/espectaculos/1238900-410/ariana-grande-cubre-tatuaje-en-honor-a-su-ex-pete-davidson-por-uno-de-mac-miller",
            "pub_date": "2018-12-03 16:33:42 GMT",
            "source_nm": "The Honduras Press",
            "source_url": "https://www.laprensa.hn",
            "desc": "Durante su relación con el humorista la cantante se había tatuado el número de placa del fallecido padre de su entonces novio, pero ahora ha sustituido ese ..."
        },
        {
            "title": "Wants to send him to jail ex-wife of Alfredo Adame - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Entretenimiento/03122018/1392153-Quiere-mandarlo-a-la-carcel-ex-esposa-de-Alfredo-Adame.html",
            "pub_date": "2018-12-03 20:37:01 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "Mary Paz Banquells, ex esposa del Alfredo Adame, reveló que está analizando la posibilidad de mandar al actor a la cárcel, luego de negarse a darle la ..."
        },
        {
            "title": "Well-known former reality girl announces her marriage to a prominent Chilean filmmaker - 24Horas.cl",
            "link": "https://www.24horas.cl/tendencias/espectaculosycultura/conocida-ex-chica-reality-anuncia-su-matrimonio-con-destacado-cineasta-chileno--2908206",
            "pub_date": "2018-12-03 13:53:15 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "En una publicación en redes sociales la joven que está retirada hace varios años de la vida pública, confirmó que contraerá matrimonio con su pareja, ..."
        },
        {
            "title": "The ex of Chocolate reveals the sex of her baby - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-08-u1-e157374-s27065-ex-chocolate-revela-sexo-su-bebe",
            "pub_date": "2018-12-08 13:01:59 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "La ex pareja del reguetonero cubano Chocolate MC, Yenny Cáceres, reveló en las redes sociales que el bebé que espera será un niño. \"Dios mío, mi love. This is so emotional and exciting. I´m in love all over again. Súper anxious porque estés ya aquí mi estrella\", escribió el 6 de diciembre en su perfil de Facebook. El post fue acompañado con tres imágenes de la ecografía en la que se pudo comprobar el sexo del bebé. El reguetonero cubano presentó recientemente a un joven, que se hace llamar a través de las redes sociales como Daine Cubanita, como su novia. El intérprete de El Palón Divino di..."
        },
        {
            "title": "Actresses, models and former queens wrapped in scandals with drug traffickers | PHOTOS - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/actrices-modelos-ex-reinas-envueltas-escandalos-narcotraficantes-fotos-noticia-585442",
            "pub_date": "2018-12-08 02:27:08 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Ex reinas, modelos, actrices y otras personalidades han sido pareja o han tenido cercanía con poderosos narcotraficantes. Muchas han disfrutado de los lujos del dinero ilícito. Varias quedaron bajo la lupa de las autoridades y la sociedad cuando sus compañeros fueron detenidos. Scarlett Duque Arias es una reconocida modelo y ex señorita Cesar 2001. Esta semana fue encontrada junto a Óscar Pachón Rozo, alias 'Puntilla', quien fue dado de baja en El Poblado, en Medellín. 'Puntilla' tenia orden de captura por homicidio y narcotráfico y era un poderoso criminal de los Llanos Orientales. Scarlet..."
        },
        {
            "title": "What it means to have your ex on Facebook, you will be surprised - I AM CARMIN",
            "link": "https://www.soycarmin.com/buenavida/que-significa-tener-a-tu-ex-en-facebook-razones-para-eliminarlo-20181207-0031.html",
            "pub_date": "2018-12-07 17:22:00 GMT",
            "source_nm": "I AM CARMIN",
            "source_url": "https://www.soycarmin.com",
            "desc": "¿Tienes a tu ex en Facebook? Esto podría ser un gran obstáculo para tu recuperación emocional. Así lo ha demostrado un estudio publicado en la revista Cyberpsychology, Behavior and Social Networking. ¿Tienes a tu ex en Facebook? Foto: Unsplash El estudio De acuerdo a Elle, en esta investigación se analizó los hábitos de 464 participantes en las redes sociales y con los resultados obtenido, se llegó a la conclusión de que conservar en Facebook como amigo a tu ex y ver lo que hace y comenta, podría intensificar el sufrimiento generado tras la ruptura y obstaculizar el proceso de crecimiento p..."
        },
        {
            "title": "Sofia Richie explodes against Kourtney Kardashian for photo in bed with her ex - The Truth News",
            "link": "https://laverdadnoticias.com/espectaculos/Sofia-Richie-estalla-contra-Kourtney-Kardashian-por-foto-en-cama-con-su-ex--20181207-0042.html",
            "pub_date": "2018-12-07 11:12:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Una de las celebridades que ha enloquecido a los internautas es la hermana de Kim Kardashian, pues la famosa en su más reciente publicación en las redes sociales, compartió una atrevida foto estando en la cama con su ex pareja Scott Disick, quien es el novio de la modelo estadounidense Sofia Richie. De inmediato la imagen desató el enojo de Sofia Richie al ver a su novio con su ex en la cama. Ver esta publicación en Instagram Coparenting Una publicación compartida de Kourtney Kardashian (@kourtneykardash) el 5 Dic, 2018 a las 9:28 PST Cabe mencionar que Kourntney Kardashian mantiene una rel..."
        },
        {
            "title": "The photography of Elena Tablada that will enrage David Bisbal - Libertad Digital",
            "link": "https://www.libertaddigital.com/chic/corazon/2018-12-08/la-fotografia-de-elena-tablada-que-hara-enfurecer-a-david-bisbal-1276629574/",
            "pub_date": "2018-12-08 11:08:37 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libertaddigital.com",
            "desc": "Elena Tablada y Javier Ungría cuentan las horas para darse el 'sí, quiero' en Cuba. La pareja prepara con ilusión su segunda boda, tras haberse casado legalmente en Miami durante el pasado mes de agosto. La diseñadora y el empresario llevan casi una semana en el Caribe ultimando todos los detalles del que será su gran día. Aún así, el enfrentamiento público entre Tablada y David Bisbal ha ensombrecido este bonito momento. Y es que la ex del almeriense concedió una dura entrevista donde narraba todos los problemas que había tenido con el padre de su hija, uno de los más controvertidos era el..."
        },
        {
            "title": "Mendoza: a woman must compensate her ex-husband and his current partner for insulting them on social networks - infobae",
            "link": "https://www.infobae.com/sociedad/2018/12/06/mendoza-una-mujer-debera-indemnizar-a-su-ex-marido-y-a-su-actual-pareja-por-injuriarlos-en-las-redes-sociales/",
            "pub_date": "2018-12-06 17:39:53 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(Getty) Una mujer deberá indemnizar con 10 mil pesos a su ex marido tras haber realizado por más de tres años publicaciones en sus redes insultándolo a él y a su nueva pareja. La trabajadora social Mónica Beatriz Molina (50) estuvo casada y tuvo una hija con el comerciante mendocino Aldo Palacio hasta que en 2009 se separaron y se estableció una cuota alimentaria que él debía pagar. Sin embargo, a partir de que Palacio rehizo su vida con Nilva María Dias Ephima, una funcionaria pública federal de Brasil, con quien se casó a principios de 2017, su ex mujer empezó a insultarlos en repetidas o..."
        },
        {
            "title": "Long live polyamory! They say that Rocío Oliva has another boyfriend and that Diego already knows - BigBangNews",
            "link": "https://www.bigbangnews.com/farandula/Que-viva-el-poliamor-Afirman-que-Rocio-Oliva-tiene-otro-novio-y-que-Diego-ya-lo-sabe--20181207-0016.html",
            "pub_date": "2018-12-07 16:55:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "Diego Armando Maradona es un hombre celoso, que en más de una oportunidad expresó su furia al ver algo que no le gustaba de su entorno. Por ejemplo, el actual técnico de Dorados estalló de furia cuando Paparazzi publicó en la tapa las fotos donde se ve a la pareja de Claudia Villafañe, Jorge Taiana, junto al hijo de Gianinna y Sergio Agüero, Benjamín, pescando en un muelle. Rocío y Maradona ¿en crisis? Por eso sorprendió que esta tarde en Intrusos, revelaran que el ex capitán de la Selección Argentina estaría “compartiendo” el amor de Rocío Oliva con otro hombre, del cual no trascendió su i..."
        },
        {
            "title": "In an indigenous ceremony in Purmamarca, Gerardo Morales married - Diario 26",
            "link": "http://www.diario26.com/260487--en-una-ceremonia-indigena-en-purmamarca-se-caso-gerardo-morales-",
            "pub_date": "2018-12-07 11:45:49 GMT",
            "source_nm": "Diary 26",
            "source_url": "http://www.diario26.com",
            "desc": "\"Este es el comienzo de nuestra familia\", resaltó Morales tras la unión y expresó su \"orgullo\" por su compañera, a quien elogió por tener \"inteligencia y entereza para defender este amor\". Además, agradeció a las comunidades que acompañaron la ceremonia y señaló: \"Que la Pacha nos ilumine y nos de la sabiduría para seguir luchando por nuestro amor y tener así un futuro en familia\". La letrada es hija del ex gobernador Guillermo Eugenio Snopek; hermana del senador nacional Guillermo Snopek; y sobrina nieta del también ex mandatario jujeño Carlos Snopek, todos peronistas. Como la abogada toda..."
        },
        {
            "title": "Ex boyfriend bit his lip so no one else could kiss her - Erizos MX",
            "link": "https://erizos.mx/memes/ex-novio-le-mordio-el-labio-para-que-nadie-mas-pudiera-besarla/",
            "pub_date": "2018-12-07 01:44:35 GMT",
            "source_nm": "Urchins MX",
            "source_url": "https://erizos.mx",
            "desc": "Mundo enfermo y triste. El 21 de octubre del 2017, Kayla Hayes estaba discutiendo con su ex novio, Seth, afuera de su carro; él le rogaba por regresar pero ella le dijo que no. Al decirle eso él se puso agresivo, se acerco a ella y cuando menos lo pensó Seth se aferró a su boca, a tal grado, que Kayla comenzó a sentir sus labios adormecidos. En un principió pensó que su ex le había escupido hasta que vio que caer sangre de su boca, en ese momento comenzó a gritar a todo pulmón. El abogado de Seth dijo que que fue su forma de dejarle una marca para su próximo novio. Kayla cuenta que conoc..."
        },
        {
            "title": "VIDEO: Ex-girlfriend of Chicharito humiliates two soccer legends - SOY FOOTBALL",
            "link": "https://www.soyfutbol.com/tendencias/video-lucia-villalon-humilla-ivan-zamorano-y-carlos-pavon-redes-sociales-20181119-0024.html",
            "pub_date": "2018-12-07 13:57:00 GMT",
            "source_nm": "I AM FOOTBALL",
            "source_url": "https://www.soyfutbol.com",
            "desc": "Dos de las grandes figuras que han jugado en el fútbol mexicano son el hondureño Carlos Pavón y el Chileno Iván Zamorano. Actualmente, son comentaristas de deportes en la cadena de Univisión junto a la presentadora y ex pareja de Javier \"Chicharito\" Hernández, Lucia Villalón. Lee también: VIDEO: Ex del Chicharito anda con famoso exfutbolista Durante el corte comercial del programa \"Misión Europa\", los ex figuras pusieron a prueba a Villalón, sorprendiendo a todos a través de las redes sociales. Las pausas en #misioneuropa de @UnivisionSports ������ @bambam9oficial @pavonplummer pic.twitter...."
        },
        {
            "title": "A Mendoza will indemnify her ex for insulting him on Facebook - Chain 3",
            "link": "https://www.cadena3.com/noticias/sociedad/una-mendocina-indemnizara-por-injuriarlo-facebook_129050",
            "pub_date": "2018-12-06 12:43:00 GMT",
            "source_nm": "Chain 3",
            "source_url": "https://www.cadena3.com",
            "desc": "Una mujer mendocina deberá indemnizar con 10 mil pesos a su ex pareja, porque lo “injuriaba” a través de su perfil de redes sociales. Después de que el comerciante mendocino Aldo Palacios se casara con Nilva María Dias Ephima, una funcionaria pública federal de Brasil, su ex esposa, la trabajadora social Mónica Beatriz Molina, empezó a “escrachar” a la nueva pareja. Molina lanzó durante tres años una catarata de insultos a su ex: le decía “rata”, “maltratador”, “misógino”, “burro” y “corrupto”, afirmando falsamente que no le pagaba la cuota alimentaria de su hija. Mientras que a la brasileñ..."
        },
        {
            "title": "7 Reasons why your boyfriend is jealous - Woman of 10",
            "link": "https://www.mujerde10.com/amor/pareja/razones-por-las-que-tu-novio-es-celoso/2018/12/",
            "pub_date": "2018-12-06 16:13:16 GMT",
            "source_nm": "Woman of 10",
            "source_url": "https://www.mujerde10.com",
            "desc": "7 Razones por las que tu novio es celoso Los celos pueden ser uno de los principales causantes de grandes pelea incluso separaciones entre parejas o matrimonios, y muchas veces no podemos entender porque nuestro novio puede llegar a tener celos sin razón ninguna. Después de una gran investigación pudimos llegar a entender cuales son las razones por las que los hombres llegan a sentir celos Y aunque no sean del todo justificadas, estas son algunas de las causas, y motivos por las que ellos pueden tener un arranque emocional y loco de este horrible sentimiento Checa cuáles son las 7 razones..."
        },
        {
            "title": "Big Brother VIP 13: Mónica Hoyos is expelled from the Spanish program GH VIP - El Comercio - Peru",
            "link": "https://elcomercio.pe/tvmas/television/gran-hermano-vip-13-directo-hora-canal-ver-programa-espanol-noticia-585014",
            "pub_date": "2018-12-07 18:45:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "\"Gran Hermano VIP\" en su gala número 13 sorprendió con la eliminación de Mónica Hoyos. El Koala y Miriam, quienes compartían nominación con la artista peruana, continúan en carrera y aseguraron su pase a la final. Tras ser eliminada, Hoyos no pudo evitar derramar algunas lágrimas. De esta manera, quienes llegan a última etapa de la competencia de \"Gran Hermano VIP\" son: Suso, Koala, Miriam y Asraf. De cara a la final, los participantes eligieron a un jefe de campaña. Miriam eligió a Verdeliss, Suso optó por Aurah, El Koala a Omar y Asraf a Mónica Hoyos. La gala 13 inició con un video protag..."
        },
        {
            "title": "Kin: The Legacy - MURAL",
            "link": "https://www.mural.com/libre/players/mmplayer.aspx?idm=109228&te=100",
            "pub_date": "2018-12-06 05:24:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Un ex convicto recién liberado y su hermano escapan de un criminal con ayuda de un arma misteriosa. ¿Qué opinan los críticos sobre \"Kin: El Legado\"?"
        },
        {
            "title": "Here the explanation to why you have sexual fantasies with your ex - Jared",
            "link": "https://www.trendencias.com/sexo-y-relaciones/aqui-explicacion-a-que-tienes-fantasias-sexuales-tu-ex",
            "pub_date": "2018-12-06 20:00:24 GMT",
            "source_nm": "Jared",
            "source_url": "https://www.trendencias.com",
            "desc": "Que no salten las alarmas. Según los sexólogos, el hecho de tener fantasías sexuales con un ex no tiene nada de malo. Para el psicólogo y sexólogo Norberto Litvinoff, si alguien tiene fantasías sexuales con su expareja es porque esa persona fue muy importante en su vida y, por lo tanto, esa relación le dejó huella, sobre todo si se compartieron buenos momentos en la intimidad. En ocasiones, se llega a idealizar a esa persona y a pensar que no habrá nadie con quien conseguir la misma química. A pesar de ello, según Litvinoff, \"las fantasías sobre encuentros sexuales antiguos no implican una ..."
        },
        {
            "title": "Diego Ripoll spoke of the departure of Cabito from &quot;Basta de Todo&quot;: &quot;Our friendship was deteriorated by the employment relationship&quot; - infobae",
            "link": "https://www.infobae.com/teleshow/paso-en-la-tv/2018/12/06/diego-ripoll-hablo-de-la-salida-de-cabito-de-basta-de-todo-nuestra-amistad-se-deterioro-por-la-relacion-laboral/",
            "pub_date": "2018-12-06 21:29:39 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(Video: Pamela a la Tarde – América) La polémica en torno a la desvinculación de Cabito de Basta de Todo sigue dando que hablar, incluso con voces de personas del círculo íntimo de los protagonistas como Natalia Graciano, mujer de Matías Martin, y Florencia Nedelcu, ex pareja de Eduardo Javier Massa Alcántara. Esta vez, quien tomó la palabra fue Diego Ripoll, el otro conductor del ciclo emitido por Radio Metro, quien enfrentó a los medios al salir de la emisora. \"¿Qué tenés para decir con todo lo que ha pasado con Cabito?\", fue la primera pregunta que afrontó. \"No mucho más de lo que dijimo..."
        },
        {
            "title": "He will pay 10 thousand pesos to his ex-husband for calling him &quot;donkey&quot; and &quot;corrupt&quot; - Chronicle",
            "link": "https://www.cronica.com.ar/info-general/Le-pagara-10-mil-pesos-a-su-ex-marido-por-llamarlo-burro-y-corrupto-20181206-0028.html",
            "pub_date": "2018-12-06 15:00:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "La Justicia mendocina condenó a una mujer a indemnizar a su ex marido con el pago de 10.000 pesos, al encontrarla culpable de difamación hacia él y su actual pareja a través de la red social Facebook. El juez Eduardo Martearena ordenó a Mónica Beatriz Molina, de 50 años, a pagarle 10.000 pesos a su ex esposo, el comerciante Aldo Palacios, además de publicar el fallo durante siete días en Facebook. Según la denuncia, por varios meses Molina calificó a Palacios en su muro como \"rata\", \"maltratador\", misógino\", \"burro\" y \"corrupto\", mientras que lo acusaba en forma falsa de no abonar la cuota ..."
        },
        {
            "title": "&quot;Yanina&#39;s husband has his hands burned,&quot; said the family of the woman who died in Escobar - BigBangNews",
            "link": "https://www.bigbangnews.com/policiales/El-marido-de-Yanina-tiene-las-manos-quemadas-conto-la-familia-de-la-mujer-que-murio-en-Escobar-20181206-0013.html",
            "pub_date": "2018-12-06 20:20:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "Yanina Miranda y Juan Carlos Monjes estaban en pareja desde hacía 10 años y tenían en común una hija de seis. A pesar de haber tenido varias idas y vueltas, ambos aún vivían juntos y compartían una misma casa en Escobar. En ese mismo lugar Miranda fue prendida fuego con alcohol el 25 de noviembre pasado, luego de haber discutido con su marido, Juan Carlos Monjes. Las quemaduras fueron tan graves, que la mujer de 35 años no logró sobrevivir, y hace cuatro días murió en el hospital donde estaba internada. Aunque hasta el momento no hay ningún detenido, los familiares de la víctima sospechan d..."
        },
        {
            "title": "Live persecution - EL NORTE",
            "link": "https://www.elnorte.com/libre/players/mmplayer.aspx?idm=109222&te=100",
            "pub_date": "2018-12-06 04:52:23 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "En \"Kin: El Legado\", un ex convicto recién liberado y su hermano escapan de un criminal con ayuda de un arma misteriosa. Checa la crítica."
        },
        {
            "title": "Things that an unfaithful man does without realizing it - IN COUPLE",
            "link": "https://www.enpareja.com/intimidad/como-actua-un-hombre-infiel-sin-darte-cuenta--20181205-0029.html",
            "pub_date": "2018-12-05 21:00:00 GMT",
            "source_nm": "IN COUPLE",
            "source_url": "https://www.enpareja.com",
            "desc": "Por instinto hay hombres que gustan de admirar a otras mujeres aún teniendo pareja y no está mal siempre y cuando esto no sea motivo de una infidelidad hacia su chica. Quizá como hombre nunca hayas tenido un amante pero hay acciones que haces que puede ser el inicio que te induce a tener una relación extramarital o serle infiel a quien hoy ocupa un lugar en tu vida. Claro está que también están los hombres que son infieles sin que su mujer se de cuenta y esos tratan de ser discretos, puede tratarse de una infidelidad de tipo emocional donde no se ha consumado una relación íntima pero el hec..."
        },
        {
            "title": "This is how Martin Elías told the story of the song &#39;Mi ex&#39; - RCN Radio",
            "link": "https://www.rcnradio.com/clics/asi-conto-martin-elias-la-historia-de-la-cancion-mi-ex",
            "pub_date": "2018-12-06 12:20:08 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor mctorres El pasado fin de semana Caya Varón, ex esposa de Martín Elías y madre de Martín Elías Jr., disfrutó de un concierto con unos amigos en Cúcuta y en un video quedó registrado cuando la mujer rompe en llanto cuando suena la canción 'Mi ex', un exito musical que catapultó a Martín Elías en el género vallenato. Al hacerse popular este video muchos seguidores se preguntaron si la famosa canción, Martín Elías la compuso por Caya Varón y las diferencias que se conocen sobre ella y Dayana Jaimes, esposa del fallecido Martín Elías, quien perdió la vida en un grave accidente de tránsito..."
        },
        {
            "title": "A woman was condemned for defamation of her ex on Facebook - FILO",
            "link": "https://www.filo.news/actualidad/Condenaron-a-una-mujer-por-difamar-a-su-ex-en-Facebook-20181206-0028.html",
            "pub_date": "2018-12-06 11:07:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "Una mujer deberá indemnizar a su ex marido con el pago de $10.000 y durante siete días tendrá que publicar el fallo que la condenó en su muro de Facebook, según resolvió la justicia de Mendonza, quien la declaró culpable de difamación hacia el hombre y su actual pareja a través de esa red social. El juez Eduardo Martearena ordenó a Mónica Beatriz Molina, de 50 años, pagar $10.000 a su ex esposo, el comerciante Aldo Palacios. La causa judicial se había iniciado a partir de una denuncia según la cual, durante varios meses, Molina tildó a Palacios en su muro como \"rata\", \"maltratador\", \"misógi..."
        },
        {
            "title": "In a week three former officials of Javier Duarte are released - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/en-una-semana-son-liberados-tres-ex-funcionarios-de-javier-duarte/",
            "pub_date": "2018-12-06 16:40:19 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "En una semana, tres ex funcionarios de la administración de Javier Duarte, en Veracruz, los dejaron salir de la cárcel para enfrentar sus debidos procesos en libertad y en unas horas, existen probabilidades de que el ex fiscal del estado quede también libre. El día de ayer, quedó libre el ex secretario de Seguridad Pública de Veracruz, Arturo Bermudez, después de que un juez de Control determinó que no es grave el delito por el que se le acusa, de desaparición forzada; por lo que no merita prisión. Bemudez renunció el 16 de agosto de 2016, cuando se dio a conocer que poseía cinco inmuebles ..."
        },
        {
            "title": "A woman from Mendoza must indemnify her ex for insulting him on Facebook - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Una-mendocina-debe-indemnizar-a-su-ex-por-injuriarlo-en-Facebook-20181206-0027.html",
            "pub_date": "2018-12-06 10:06:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Después de que el comerciante mendocino Aldo Palacios se casara con Nilva María Dias Ephima, una funcionaria pública federal de Brasil, su ex mujer -la trabajadora social Mónica Beatriz Molina (50)- empezó a “escrachar” a la nueva pareja a través de las redes sociales. Utilizando su página de Facebook, Molina lanzó durante tres años una batería de insultos a la pareja: a él le decía “rata”, “maltratador”, “misógino”, “burro” y “corrupto”, afirmando falsamente que no le pagaba la cuota alimentaria de su hija. Sin conocerla, a la ciudadana brasileña la catalogaba como “gato”, “bien amaestrad..."
        },
        {
            "title": "The father of the Flea will have to pay for mistreating ... - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-3-7-9-el-suegro-de-la-pulga-tendra-que-pagar-por-maltratar--espectaculos",
            "pub_date": "2018-12-05 06:07:09 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Una ex empleada de su empresa de supermercados le inició una demanda por maltratos y, por eso, el padre de Antonella Rocuzzo, suegro de Messi, tendrá que pagar dos millones de pesos... La mujer cumplió tareas de limpieza durante veinte años y lo denunció por maltrato laboral."
        }
    ]
}