{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFJuYm5rU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:28:41 GMT",
    "content": [
        {
            "title": "Formula 1 and imported cars, the luxuries of the head of the Chemicals union arrested for extortion - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/los-lujos-de-fabian-hermoso-el-titular-del-sindicato-de-quimicos-detenido-tenia-un-simulador-de_922724",
            "pub_date": "2018-12-06 22:18:00 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": ""
        },
        {
            "title": "Without official calculation, the oil union gives clues as to what inflation will be - Perfil.com",
            "link": "https://www.perfil.com/noticias/bloomberg/bc-sin-calculo-oficial-sindicato-argentino-da-pistas-de-inflacion.phtml",
            "pub_date": "2018-12-07 06:00:34 GMT",
            "source_nm": "Profile.com",
            "source_url": "https://www.perfil.com",
            "desc": "Los trabajadores de algunos molinos de oleaginosas aceptaron un 23% de aumento para 2019."
        },
        {
            "title": "There was an agreement between the businessmen and the logging union for the payment of the End of Year Bonus: in installments and for 4 thousand pesos - Misiones OnLine",
            "link": "https://misionesonline.net/2018/12/05/hubo-acuerdo-empresarios-sindicato-maderero-pago-del-bono-fin-ano-cuotas-4-mil-pesos/",
            "pub_date": "2018-12-05 14:24:34 GMT",
            "source_nm": "Missions OnLine",
            "source_url": "https://misionesonline.net",
            "desc": "“Es sólo un paliativo para los trabajadores de la industria de la madera, pero es lo que pueden cumplir las empresas, y lo abonarán en tres cuotas. En paralelo ..."
        },
        {
            "title": "FADEEAC does not endorse the bonus order of the Truckers Union - Misiones OnLine",
            "link": "https://misionesonline.net/2018/12/03/fadeeac-no-avala-pedido-bono-del-sindicato-camioneros/",
            "pub_date": "2018-12-03 20:32:01 GMT",
            "source_nm": "Missions OnLine",
            "source_url": "https://misionesonline.net",
            "desc": "Desde esta mañana trascendieron noticias que aseguraban que el Sindicato de Camioneros habría logrado el pago extra de un bono de fin de año por la suma ..."
        },
        {
            "title": "For Luz y Fuerza, the complaint goes against the union - Chain 3",
            "link": "https://www.cadena3.com/noticias/radioinforme/para-luz-fuerza-provincia-atenta-contra-sindicato_128953",
            "pub_date": "2018-12-05 09:28:00 GMT",
            "source_nm": "Chain 3",
            "source_url": "https://www.cadena3.com",
            "desc": "Claudio Oroz, abogado del de Luz y Fuerza, consideró que la denuncia radicada por la Provincia contra el gremio \"atenta contra la libertad sindical\"."
        },
        {
            "title": "They declared of interest the solidarity campaign of the Union of Light and Force - La Capital (Rosario)",
            "link": "http://www.lacapital.com.ar/declararon-interes-la-campana-solidaria-del-sindicato-luz-y-fuerza-n1714321",
            "pub_date": "2018-12-08 03:00:00 GMT",
            "source_nm": "The Capital (Rosario)",
            "source_url": "http://www.lacapital.com.ar",
            "desc": "El diputado Antonio Bonfatti hizo entrega de un diploma al secretario general del gremio, Alberto Botto."
        },
        {
            "title": "The truckers union managed to close an extra bonus for 14 thousand pesos - Cienradios",
            "link": "https://ar.cienradios.com/sindicato-camioneros-logro-cerrar-bono-extra-14-mil-pesos/",
            "pub_date": "2018-12-03 17:17:12 GMT",
            "source_nm": "Cradles",
            "source_url": "https://ar.cienradios.com",
            "desc": "El sindicato de Camioneros, gremio de hugo Moyano, consiguió un bono extra para fin de año de 14 mil pesos."
        },
        {
            "title": "Omar Viviani was reelected as head of the union of Peones de Taxis - Clarín.com",
            "link": "https://www.clarin.com/politica/omar-viviani-reelecto-jefe-sindicato-peones-taxis_0__LSYjiSWY.html",
            "pub_date": "2018-12-06 22:29:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": ""
        },
        {
            "title": "Change of shift - Continental",
            "link": "http://continental-mx.blogspot.com/2018/12/cambio-de-turno_8.html",
            "pub_date": "2018-12-08 09:22:00 GMT",
            "source_nm": "Continental",
            "source_url": "http://continental-mx.blogspot.com",
            "desc": "BUENOS DÍAS GENTE, resulta que la CTM y la CROC, entre otras organizaciones fueron expulsadas de la Confederación Sindical Internacional, un organismo enfocado en promover y defender los derechos e intereses de los trabajadores, impulsando la cooperación a nivel internacional entre los sindicatos, organizando campañas mundiales y representándolos ante las principales instituciones del mundo. En total fueron 10 organismos sindicales de Latinoamérica que fueron expulsadas el día de ayer, entre organismos de Brasil, Chile, Colombia, Ecuador, Panamá, Paraguay y México, el motivo, señalan que se..."
        },
        {
            "title": "Unions of educators announce the end of the strike in Costa Rica - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/america/sindicatos-educadores-anuncian-huelga-costa-rica/24096204",
            "pub_date": "2018-12-08 02:09:20 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La Asociación Nacional de Educadores (ANDE) y la Asociación de Profesores de Segunda Enseñanza (APSE) anunciaron hoy que pusieron fin a la huelga que mantenía desde el pasado 10 de septiembre en contra de una reforma fiscal en Costa Rica. De esta manera, ambos grupos sindicales de maestros, los únicos que continuaban con el movimiento, establecieron el regreso de los educadores a las aulas para la próxima semana, pese a que solamente quedan cuatro días del curso lectivo. La decisión se da días después de que el Congreso de Costa Rica aprobara la reforma tributaria Ley de Fortalecimiento de ..."
        },
        {
            "title": "The staff hired this month in hospitals and health centers will not charge until the end of January - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/el-personal-contratado-este-mes-en.html",
            "pub_date": "2018-12-08 04:13:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "El personal contratado este mes, desde el día 1 incluido, en los hospitales y centros de salud públicos no cobrará su nómina hasta finales de enero junto con la correspondiente a las primeras semanas de 2019. Esta medida podría afectar a entre 600 y 700 profesionales eventuales, según fuentes sindicales del CSIF, que se suelen incorporar en esta época para cubrir las vacaciones navideñas y los días por exceso de jornada y de fiesta que disfrutan los trabajadores en plantilla. Esta medida, que ha creado malestar en algunas organizaciones sindicales como CSIF y Satse, fue comunicada por el Se..."
        },
        {
            "title": "&quot;The CTM can not be removed at a stroke&quot; - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/amlo-",
            "pub_date": "2018-12-07 10:17:03 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Secretario general de la CTM, Carlos Aceves del Olmo. Foto: LUIS CORTÉS. EL UNIVERSAL justiciaysociedad@eluniversal.com.mx A la CTM no la pueden quitar de un \"plumazo\", aseguró Carlos Aceves del Olmo, secretario general de la Confederación de Trabajadores de México (CTM), al señalar que pese a que hay quienes quieren \"que se vayan\", a la organización la respaldan 82 años de historia. Desde su oficina, Aceves del Olmo detalló a El UNIVERSAL el futuro de la CTM en el nuevo gobierno; resaltó que durante los casi 100 años de la organización sindical, ésta ha sobrevivido a los diferentes gobiern..."
        },
        {
            "title": "Extortion to employers and threats to workers: the band of chemical unionists fell - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/10/24/extorsion-a-empresarios-y-amenazas-a-trabajadores-cayo-la-banda-de-los-sindicalistas-quimicos/",
            "pub_date": "2018-12-07 12:28:13 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "—Miguel, te hago una pregunta, a ver si se puede hacer… Cincuenta personas para el martes en la puerta del PAMI, para hacer un poco de alboroto… ¿Se puede negociar eso? —¿Necesitás 50 personas? —Sí… ¿y cuánto lo pago? —Dejame ver que te lo averiguo. El diálogo se desprende de una escucha telefónica a Miguel Ángel Soutto (39), ex concejal y titular del Sindicato de Químicos, Petroquímicos y Explosivos de Florencio Varela. La conversación, con un tono de risa y mofas, es una de las pruebas que recolectó el fiscal de la UFI N° 1 de Berazategui, Daniel Ichazo, sobre el modus operandi que usaba ..."
        },
        {
            "title": "Trade unions of the Mossos ask for the resignation of Buch and demand Torra to condemn violence - Digital Freedom",
            "link": "https://www.libertaddigital.com/espana/2018-12-07/los-sindicatos-de-los-mossos-piden-la-dimision-de-buch-y-exigen-a-torra-que-condene-la-violencia-de-los-cdr-1276629543/",
            "pub_date": "2018-12-07 15:37:01 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libertaddigital.com",
            "desc": "Diversos sindicatos de Mossos d'Esquadra han pedido este viernes la dimisión del consejero de Interior de la Generalidad, Miquel Buch, tras los altercados en protestas de ultras de izquierda separatistas contra manifestaciones de Vox por el aniversario de la Constitución en Gerona y Tarrasa (Barcelona). En un comunicado, Sap-Fepol -sindicato mayoritario en la policía catalana- ha expresado su hartazgo por el cuestionamiento de \"cada una\" de las actuaciones de los agentes, ha pedido la despolitización del cuerpo, ha calificado de inadmisibles las presiones para reformar la cúpula de Interior..."
        },
        {
            "title": "Number war for Amazon strike: unions talk about success and the company denies it - OKDIARIO",
            "link": "https://okdiario.com/economia/empresas/2018/12/07/guerra-cifras-huelga-amazon-sindicatos-hablan-exito-empresa-lo-niega-3439984",
            "pub_date": "2018-12-07 16:17:51 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Guerra de cifras sobre el seguimiento de la huelga en Amazon. Al menos un 90% de la plantilla del gigante de la distribución ha secundado la nueva jornada de huelga de 24 horas en San Fernando de Henares (Madrid), según estimaciones de los sindicatos CCOO y UGT. Un dato la empresa niega al afirmar que han acudido a trabajar la mayoría de los trabajadores. La segunda jornada de huelga tendrá lugar el próximo día 9 de diciembre entre las 14 y las 24 horas. Esta convocatoria se suma ya a las anteriores realizada por CCOO, en total estos son los cuartos paros que se convocan en el centro logíst..."
        },
        {
            "title": "Five keys to the Emergency Plan to reduce unemployment and the precariousness of young people - Noticias de España",
            "link": "http://breaking-news.space/2018/12/07/cinco-claves-del-plan-de-choque-para-reducir-el-desempleo-y-la-precariedad-de-los-jovenes/",
            "pub_date": "2018-12-07 15:29:55 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "eldiario.es – eldiario.es Cinco claves del Plan de Choque para reducir el desempleo y la precariedad de los jóvenes El Consejo de Ministras ha aprobado este viernes el Plan de Choque por el Empleo Joven, para los años 2019 a 2021, que sale de la mesa del Ejecutivo con el aval finalmente tanto de sindicatos como de la patronal. Con un presupuesto de 2.000 millones, el Ejecutivo ha consensuado con los agentes sociales y las Comunidades Autónomas 50 medidas que se marcan como objetivo limitar la tasa de desempleo juvenil en diez puntos, hasta el 23,5%, e incrementar cada año un 15% el número d..."
        },
        {
            "title": "&quot;Macron: A man entrenched in the Elysee&quot;, by Virginia Rosas - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/europa/francia-chalecos-amarillos-emmanuel-macron-hombre-atrincherado-eliseo-virginia-rosas-noticia-585568",
            "pub_date": "2018-12-08 12:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La noche más oscura aguarda hoy a Emmanuel Macron, el joven banquero que tras ganar las elecciones presidenciales en Francia congregó a una multitud enfervorizada ante la Pirámide del Louvre, dando inicio así a una presidencia ‘jupiteriana’, expresión que él mismo acuñó y que hacía alusión al dios de dioses griegos, ese que se mantiene alejado de los mortales. Hoy se esperan nuevas batallas campales en París y en todas las ciudades importantes de Francia. Los centros comerciales permanecen cerrados, en los hoteles se anulan las reservaciones y las fuerzas del orden multiplican su presencia...."
        },
        {
            "title": "The aeronautical conflict continues - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-sigue-el-conflicto-aeronautico-2026595-113.html",
            "pub_date": "2018-12-08 04:41:03 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La compañía Aerolíneas Argentinas mantuvo ayer una reunión con los gremios aeronáuticos a fin de comenzar a destrabar el conflicto salarial, pero el encuentro fracasó debido a que la empresa pretendió analizar las 376 sanciones a empleados y los sindicatos plantearon, como condición previa a cualquier conversación, la eliminación de esas suspensiones. El fallido encuentro se realizó a las 12.00 en la sede de la empresa, en el Aeroparque Metropolitano, con la presencia de representantes de los gremios de pilotos (APA y UALA) y personal de tierra (APTA, UPSA y APA). Sin embargo, la reunión na..."
        },
        {
            "title": "They request permanence of unions despite automation - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Piden-permanencia-de-sindicatos-pese-a-automatizacion-20181207-0020.html",
            "pub_date": "2018-12-07 07:12:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Después de más de una década fuera del país, Napoleón Gómez Urrutia, secretario general del Sindicato Minero, retomó sus foros de discusión en la Ciudad de México y realizó la Séptima Reunión Anual de Cooperación y Corresponsabilidad para la Productividad Laboral y Empresarial, en donde dijo que los sindicatos deben preparase para enfrentar los cambios laborales a partir de la automatización, en donde no sólo se transforman los empleos y las relaciones de trabajo, sino los sindicatos. “Cuando se esté decidido por el futuro de millones de trabajadores, las fuerzas productivas y sus sindicato..."
        },
        {
            "title": "The state unions want to agree on the salary increase in January - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/region/estatales-presionan-para-obtener-un-aumento-en-enero-HH6108283",
            "pub_date": "2018-12-08 02:46:57 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "La fecha elegida por el gobernador, Omar Gutiérrez, para realizar las elecciones provinciales no sólo obliga a los partidos políticos de la oposición a definir rápidamente candidaturas. El propio mandatario deberá firmar cuanto antes los acuerdos salariales con los sindicatos y así desarrollar su campaña sin protestas. Ayer la Asociación de Trabajadores del Estado (ATE) le pidió por nota comenzar la negociación en la primera quincena de enero. “Si no la hacemos ahora va a coincidir el período electoral con la mesa salarial. Es para evitar suspicacias de parte del gobierno que ante los recla..."
        },
        {
            "title": "We wait for Mexico for T-MEC.- Pelosi - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1557895",
            "pub_date": "2018-12-06 22:34:53 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "La próxima Presidenta de la Cámara Baja de Estados Unidos, Nancy Pelosi, dijo estar esperando que México apruebe la reforma a sus leyes secundarias sobre justicia y conciliación laboral para avanzar en ratificar el acuerdo comercial entre ambos países y Canadá (T-MEC). Tras su primera reunión con el Representante Comercial de EU, Robert Lighthizer, para conversar sobre el proceso de ratificación del T-MEC en el Capitolio el próximo año, la líder demócrata apuntó que había todavía pendientes laborales y ambientales incluida la reforma laboral en México. \"Estamos aún esperando a que México ap..."
        },
        {
            "title": "The payment of November ends and the state ones go for more - Via País",
            "link": "https://viapais.com.ar/jujuy/747706-finaliza-el-pago-de-noviembre-y-los-estatales-van-por-mas/",
            "pub_date": "2018-12-07 18:05:21 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Este sábado el Gobierno provincial terminará de pagar el sueldo de noviembre con la correspondiente acreditación de las liquidaciones a los trabajadores de los municipios, Poder Judicial, Poder Legislativo, organismos descentralizados, Tribunal de Cuentas y funcionarios. Mientras tanto, a lo largo de la semana hubo reuniones de ministros del Poder Ejecutivo con dirigentes sindicales para continuar discutiendo demandas salariales. Es el caso del Frente Amplio Gremial (FAG), que reclama el pago de un bono de fin de año “no menor de cinco mil pesos” y que “mejoren el cinco por ciento de aument..."
        },
        {
            "title": "The cuts in the Town Hall arrive at the Cabalgata de Reyes - News complex",
            "link": "http://complejodenoticias.blogspot.com/2018/12/los-recortes-en-el-ayuntamiento-llegan.html",
            "pub_date": "2018-12-08 00:58:00 GMT",
            "source_nm": "News complex",
            "source_url": "http://complejodenoticias.blogspot.com",
            "desc": "El Ayuntamiento tiene un problema serio por la falta de personal en la Policía Local, como vienen denunciando los sindicatos y los grupos de la oposición desde hace años. Buena muestra de esto fue la Mesa Técnica celebrada el pasado miércoles, donde se discutieron las condiciones del servicio a realizar el próximo 5 de enero, víspera del fin de fiesta de las navidades y cuando se celebra la cabalgata de Reyes Magos. La concejalía de Protección Ciudadana fue incapaz de sacar adelante su propuesta para el refuerzo de 57 agentes que ha diseñado esa jornada. Según la circular difundida por el s..."
        },
        {
            "title": "Cay Fabián Hermoso, one of the leaders of the chemical trade unionists&#39; band - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/06/cayo-fabian-hermoso-uno-de-los-lideres-de-la-banda-de-los-sindicalistas-quimicos/",
            "pub_date": "2018-12-06 23:56:17 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Efectivos de la Policía de la Provincia de Buenos Aires detuvieron este jueves a Fabián Hermoso, presidente de la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas (FATIQYP) y presidente de la obra social, en el marco de una investigación judicial por asociación ilícita y extorsión que involucra a los máximos referentes de ese sindicato. Según pudo saber Infobae, junto a Hermoso se realizaron otros cinco arrestos como resultado de ocho allanamientos en distintos puntos del sur del conurbano bonaerense. Los operativos se llevaron a cabo en las localidades de Quilmes..."
        },
        {
            "title": "The new increase in naphthas that benefits union leader Carlos Acuña - El Destape",
            "link": "https://www.eldestapeweb.com/el-nuevo-aumento-las-naftas-que-beneficia-al-lider-sindical-carlos-acuna-n53066",
            "pub_date": "2018-12-07 16:08:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "La buena relación entre Cambiemos y un sector del sindicalismo justifica la pasividad de la CGT contra el ajuste. De hecho, uno de los líderes de la central obrera y titular del gremio de estaciones de servicio, Carlos Acuña, se verá beneficiado por un nuevo impuesto que tendrán que pagar las petroleras y que se traducirá en un nuevo aumento en el precio de las naftas. La Cámara de Diputados bonaerense aprobó un proyecto de ley que obliga a las petroleras a pagar un nuevo gravamen: las empresas y comercializadores mayoristas abonarán un porcentaje de su facturación total de ventas a las est..."
        },
        {
            "title": "Judicial back to unemployment in rejection of the 32 percent increase - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-2-32-59-judiciales-vuelven-al-paro-en-rechazo-al-aumento-del-32-por-ciento-politica-y-economia",
            "pub_date": "2018-12-08 13:16:10 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La Asociación Judicial Bonaerense convocó a un paro para el miércoles próximo en rechazo a la propuesta salarial efectuada por la Provincia. En un comunicado, el sindicato manifestó hoy que “las asambleas ratificaron unánimemente el rechazo a la propuesta salarial del pasado martes”, y destacó que “la AJB convoca a un paro total con movilización a La Plata el miércoles 12 de diciembre, en reclamo de una nueva convocatoria del Ejecutivo donde se realice una oferta que garantice sostener el poder adquisitivo de nuestros salarios”. La propuesta del gobierno provincial fue de un aumento salaria..."
        },
        {
            "title": "Ministry of Health and Trade Union reach agreement - DEBATE",
            "link": "https://sinaloa.debate.com.mx/culiacan/Secretaria-de-Salud-y-Sindicato-llegan-a-acuerdo-20181207-0110.html",
            "pub_date": "2018-12-07 20:00:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Tras realizar un paro, los médicos regresarán a sus labores cotidianas en beneficio de la salud de los sinaloenses"
        },
        {
            "title": "Aceiteros closed a parity of 75% and aimed against the CGT - El Destape",
            "link": "https://www.eldestapeweb.com/aceiteros-cerro-una-paritaria-del-75-y-apunto-contra-la-cgt-n53051",
            "pub_date": "2018-12-07 11:35:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El Secretario General de los Trabajadores Aceiteros, Daniel Yofra, habló sobre la negociación paritaria de su gremio y apuntó contra el Gobierno: \"Acordamos un sueldo básico de $44 mil y un bono de $ 33 mil a pagar en febrero\", al tiempo que remarcó: \"El Gobierno no la pegó en los últimos tres años\". La Federación de Trabajadores del Complejo Industrial Oleaginoso, Desmotadores de Algodón y Afines de la República Argentina quemó ayer los papeles que regían sobre las negociaciones salariales de 2018, al acordar un incremento del 75,29% y un bono de fin de año de casi 34.000 pesos. En diálogo..."
        },
        {
            "title": "Valerio insists: &quot;It is not on the agenda of the Government to increase the retirement age&quot; - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/valerio-insiste-no-esta-en-la-agenda.html",
            "pub_date": "2018-12-07 14:53:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "La ministra de Trabajo, Migraciones y Seguridad Social, Magdalena Valerio, ha insistido este viernes en que \"no está en absoluto en la agenda del Gobierno\" elevar la edad de jubilación más allá de los 67 años establecida para 2027 en la última reforma de pensiones. En la rueda de prensa posterior del Consejo de Ministros, Valerio ha recordado que las cuestiones que tienen que ver con el sistema de pensiones se están debatiendo en el Pacto de Toledo y en la mesa de diálogo social. También ha señalado que la AIReF (Autoridad Independiente de Responsabilidad Fiscal) ha hecho propuestas en esta..."
        },
        {
            "title": "ASPA refuses to cancel arrest warrant against Gastón Azcárraga - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/aspa-rechaza-cancelar-orden-de-aprehension-contra-gaston-azcarraga",
            "pub_date": "2018-12-06 01:25:48 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Gastón Azcárraga Andrade, ex presidente del Consejo de Mexicana de Aviación. Foto: Archivo / EL UNIVERSAL La Asociación Sindical de Pilotos Aviadores (ASPA) de México, expresó su rechazo a la solicitud de la Procuraduría General de la República (PGR) para cancelar la orden de aprehensión girada en contra de Gastón Azcárraga Andrade. Mauricio Aguilera, secretario de prensa de ASPA, detalló que el sindicato tomará acciones legales para evitar que se concrete la orden de aprehensión contra el ex presidente de Mexicana de Aviación, a quien acusan de difundir información falsa al mercado inversi..."
        },
        {
            "title": "Prevents failure to Elba return to the SNTE as president - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/impide-fallo-a-elba-volver-al-snte-como-presidenta/",
            "pub_date": "2018-12-06 07:15:22 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Cierran la puerta del SNTE a Gordillo El pleno del Tribunal Federal de Conciliación y Arbitraje otorgó la toma de nota a la nueva dirigencia del Sindicato Nacional de Trabajadores de la Educación (SNTE), luego de los acuerdos alcanzados durante la 47 Sesión Extraordinaria de su Consejo Nacional, en los cuales se elimina la figura de presidente del SNTE, con lo que el liderazgo recae en el secretario general del organismo. Esto implica que Elba Esther Gordillo, quien luego de salir de prisión anunció que retomaría el cargo de presidenta del SNTE, no podrá volver a su puesto. De manera unánim..."
        },
        {
            "title": "The doctors strike obliged to cancel seventeen surgeries - News directory",
            "link": "http://directorio-denoticias.blogspot.com/2018/12/la-huelga-de-medicos-obliga-anular.html",
            "pub_date": "2018-12-06 07:12:00 GMT",
            "source_nm": "News directory",
            "source_url": "http://directorio-denoticias.blogspot.com",
            "desc": "La huelga de médicos dejó ayer un saldo de diecisiete intervenciones quirúrgicas anuladas en el Chuvi. Fuentes de la Consellería de Sanidade destacan que se trata de una cifra notablemente inferior respecto a otros paros de este tipo. Un portavoz de O'Mega, el principal sindicato médico, asegura que el 100% de las operaciones de cirugía estética se tuvieron que suspender por la ausencia de anestesistas. La totalidad de las intervenciones oncológicas que estaban planificadas a lo largo de la jornada de ayer, no obstante, sí que se pudieron llevar a cabo. O'Mega celebra que la huelga fue segu..."
        },
        {
            "title": "Elba Esther must not return to the SNTE; we need new leaders: Jonguitud - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/elba-esther-no-debe-volver-al-snte-necesitamos-nuevos-lideres-jonguitud/1282835",
            "pub_date": "2018-12-05 15:57:57 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Elba Esther no debe volver al SNTE; necesitamos nuevos líderes: Jonguitud CIUDAD DE MÉXICO Para Carlos Jonguitud Carrillo, líder del Sindicato de Trabajadores de la Educación (STE), el gremio magisterial debe unificarse en un nuevo ente para tener una sola representación ante el Gobierno Federal y evitar los “maridajes entre partidos y sindicatos”. Así lo expresó Jonguitud en entrevista con Pascal Beltrán del Río para Imagen Radio, y agregó que, ante esta idea, la exdirigente del SNTE, Elba Esther Gordillo, debe impulsar a un nuevo dirigente ya que en el gremio, afirmó, “necesitamos nuevos ..."
        },
        {
            "title": "The Nursing Union criticizes the lack of planning in the works of the Hospital - Echo happened",
            "link": "http://echosucedio.blogspot.com/2018/12/el-sindicato-de-enfermeria-critica-la.html",
            "pub_date": "2018-12-06 06:14:00 GMT",
            "source_nm": "Echo happened",
            "source_url": "http://echosucedio.blogspot.com",
            "desc": "La Vila Joiosa La sección sindical del Sindicato de Enfermería (SATSE) en el Hospital Comarcal de la Marina Baixa se sumó ayer a las críticas por el traslado de pacientes de la Marina Baixa a otros hospitales de la provincia debido a la falta de camas en el hospital vilero por lo que, a su juicio, no es más que una «falta de planificación» en las obras de reforma que se están llevando a cabo. Como informó ayer este diario, Sanidad tiene en la actualidad fuera de servicio más de 60 camas en este centro sanitario, al haber coincidido en el tiempo, por un lado, las obras de reforma de la plant..."
        },
        {
            "title": "LATAM Airlines, a few hours away from the strike - Expansión",
            "link": "https://expansion.mx/empresas/2018/12/06/latam-airlines-a-unas-horas-de-la-huelga",
            "pub_date": "2018-12-07 02:54:24 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "SANTIAGO, Chile - Un sindicato de trabajadores de LATAM Airlines, la mayor aerolínea de América Latina, comenzará una huelga a las 00:00 (hora de Chile) del viernes, anunció el jueves la asociación en un comunicado. El Sindicato Interempresa Nacional de Trabajadores de LATAM Airlines (SINLATAM), dijo que realizará una conferencia de prensa para explicar las demandas de los trabajadores y el impacto que la movilización tendría en los vuelos y operaciones de la aerolínea. No fue posible contactar inmediatamente a LATAM para solicitar comentarios. La huelga sería la segunda gran paralización q..."
        },
        {
            "title": "Guaguas, police and threats, the government&#39;s response to the &#39;strike&#39; of private carriers - Diario de Cuba",
            "link": "http://www.diariodecuba.com/cuba/1544203204_43426.html",
            "pub_date": "2018-12-07 17:20:04 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Desde este jueves, 6 de diciembre, elementos de la Policía y la Seguridad del Estado establecieron operativos en La Habana, mientras el Gobierno reforzaba ostensiblemente el servicio de transporte público. Es la respuesta a \"El Trancón\", la huelga supuestamente convocada por conductores para protestar por las medidas que entran en vigor este viernes, destinadas a controlar a los transportistas privados la capital. Boteros preguntados en los puntos de embarque ubicados en los parques de El Curita, Fraternidad, Central y en La Palma, dijeron que habían sido \"visitados\", durante la semana por ..."
        },
        {
            "title": "Airlines: unions threaten a 48-hour strike and the company says they do not listen to proposals - infobae",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/07/aerolineas-los-sindicatos-amenazan-con-un-paro-de-48-horas-y-la-empresa-dice-que-no-escuchan-propuestas/",
            "pub_date": "2018-12-07 22:23:22 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El frente gremial complicó la operatoria de Aerolíneas Argentinas 6 veces el mes pasado (Matías Baglietto) Los conflictos gremiales siguen estando en el ojo de la tormenta para Aerolíneas Argentinas, la línea aérea de bandera, que este viernes convocó a sindicatos aeronáuticos para comenzar las negociaciones de la paritaria 2018/2019. Con la tensión alta luego de un noviembre marcado por cortes en el servicio en seis ocasiones, desde la empresa señalaron: \"Los dirigentes gremiales se negaron siquiera a escuchar la propuesta de incrementos elaborada\". La propuesta de la empresa incluía el pa..."
        },
        {
            "title": "Catalonia intends to avoid the festivity of December 6 and October 12 and in 2019 it will make it easier to work - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/06/cataluna-pretende-eludir-festividad-del-6-diciembre-12-octubre-2019-facilitara-que-trabaje-3434932",
            "pub_date": "2018-12-06 10:03:25 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El Govern quiere aplicar un mecanismo para que los empleados de la Generalitat de Cataluña puedan trabajar los festivos del 6 de diciembre, Día de la Constitución, y del 12 de octubre, Día de la Hispanidad, del próximo año. En una entrevista de Europa Press, el conseller de Políticas Digitales y Administración Pública de la Generalitat, Jordi Puigneró, ha explicado que habilitará todos los mecanismos posibles para que aquellos trabajadores públicos que lo decidan lo puedan hacer: “Es mi deber como conseller”. “Es una demanda que tenemos de muchos trabajadores porque estos dos días han dejad..."
        },
        {
            "title": "... And acquits CNTE of washing - EL NORTE",
            "link": "https://refor.ma/bagHaB",
            "pub_date": "2018-12-05 21:27:55 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "La Suprema Corte de Justicia de la Nación (SCJN) resolvió que la Coordinadora Nacional de Trabajadores de la Educación (CNTE) no lavó dinero por recibir \"donativos\" de empresas privadas, a cambio de permitir créditos vía nómina a maestros de Oaxaca. La Primera Sala de la Corte absolvió hoy a Aciel Sibaja Mendoza, ex Secretario de Finanzas de la Sección 22 de la CNTE, acusado por la Procuraduría General de la República (PGR) de lavar 25.2 millones de pesos entre 2013 y 2015. La sentencia ordena cancelar el auto de formal prisión dictado contra Sibaja el 22 de abril de 2016. Sibaja es coacusa..."
        },
        {
            "title": "Workers of Latam in Chile, unemployed for work improvements - Money",
            "link": "https://www.dinero.com/empresas/confidencias-on-line/articulo/paro-de-trabajadores-de-latam-en-chile/265103",
            "pub_date": "2018-12-07 18:19:57 GMT",
            "source_nm": "Money",
            "source_url": "https://www.dinero.com",
            "desc": "Trabajadores de Latam en Chile, en paro por mejoras laborales Cerca de 300 trabajadores agrupados en un sindicato de la aerolínea Latam, la más grande de América Latina, iniciaron este viernes un paro indefinido y manifestaciones en el aeropuerto de Santiago exigiendo mejoras laborales y salariales. Los trabajadores del Sindicato Interempresa Nacional (Sinlatam) que agrupa al 40% del total de los operarios de la aerolínea, realizaron protestas y extendieron un enorme cartel que anunciaba esta huelga que arrancó en la madrugada en los pasillos de la terminal aérea de la capital chilena.Los m..."
        },
        {
            "title": "Pilots reject forgiveness to Azcárraga - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557098&lcmd5=6cccbd3815b105d312b4842077d4f33a",
            "pub_date": "2018-12-06 02:12:37 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "La Asociación Sindical de Pilotos Aviadores (ASPA) de México informó que no permitirá que se le otorgue el perdón a Gastón Azcárraga Andrade, ex presidente de Mexicana de Aviación y sobre quien buscan desestimar ordenes de aprehensión en su contra. En un comunicado, la Asociación comentó que notificó su inconformidad ante la Procuraduría General de la República (PGR) por la solicitud de cancelar la orden de aprehensión girada en contra del hoy prófugo de la justicia. Aseguró que esta acción fue tomada derivada del trámite iniciado durante las últimas horas de Gobierno del ahora ex President..."
        },
        {
            "title": "More than 30,000 workers in Costa Rica lift the general strike that has lasted more than three months - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-costa-rica-mas-30000-trabajadores-costa-rica-levantan-huelga-general-mantenido-mas-tres-meses-20181208015210.html",
            "pub_date": "2018-12-08 07:47:30 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 8 Dic. (EUROPA PRESS) - Unos 30.000 trabajadores públicos costarricenses han levantado este viernes la huelga que sostuvieron durante tres meses contra la reforma fiscal que fue impulsada por el Gobierno y aprobada por el Congres de Costa Rica. \"El directorio y el Consejo Nacional de Representantes de ANDE (Asociación Nacional de Educadores) acuerdan dar por finalizada la huelga iniciada el 10 de setiembre de 2018. ANDE mantiene su compromiso de lucha y realizará todas las acciones legales que resulten viables en contra de la reforma fiscal recientemente aprobada\", ha indicado el si..."
        },
        {
            "title": "Teachers block the Secretariat of Education of Tabasco; require payment of annual bonus - El Universal",
            "link": "http://www.eluniversal.com.mx/estados/maestros-bloquean-secretaria-de-educacion-de-tabasco-exigen-pago-de-bono-anual",
            "pub_date": "2018-12-05 18:43:02 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Además, los docentes exigen que se les garantice las prestaciones y salarios de fin de año en tiempo y forma. Foto: Luis Manuel López Tabasco.- Maestros del sistema Telesecundaria en el estado, mantienen bloqueadas las instalaciones de la Secretaría de Educación de Tabasco (Setab), exigiendo se les pague el bono anual C37, pero que además se les garanticen que las prestaciones y salarios de fin de año se les otorgará en tiempo y forma. Desde temprano, más de mil docentes encabezados por sus líderes sindicales, bloquearon las entradas de la dependencia estatal y decidieron cerrar la avenida ..."
        },
        {
            "title": "A crowd marched in repudiation of the case of Lucía Pérez - TN - Todo Noticias",
            "link": "https://tn.com.ar/sociedad/5d-hoy-habra-un-paro-nacional-de-mujeres-y-movilizaciones-en-repudio-al-fallo-del-caso-de-lucia_922191",
            "pub_date": "2018-12-05 23:09:53 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El repudio fue absoluto. Después de que el Tribunal Oral Criminal N°1 de Mar del Plata absolviera a los tres acusados del femicidio de Lucía Pérez, y solo condenara a dos de ellos por venta de drogas, las organizaciones feministas encararon un nuevo Paro Nacional de Mujeres. Además del cese de tareas, marcharon esta tarde hasta Plaza de Mayo. Leé también Quedó impune la muerte de Lucía Pérez, que impulsó el primer Paro Nacional de Mujeres \"Por Lucía y por todxs\", \"Vivas nos queremos contra la justicia patriarcal cómplice\" fueron algunas de las banderas que resonaron en la asamblea general d..."
        },
        {
            "title": "27 thousand CECYTE students in Baja California without classes - Diario Tijuana",
            "link": "http://www.diariotijuana.info/27-mil-estudiantes-del-cecyte-en-baja-california-sin-clases/",
            "pub_date": "2018-12-05 19:01:33 GMT",
            "source_nm": "Diario Tijuana",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 5, 2018.- Para Tadeo Hernández Perales coordinador Estatal del Sindicato Poder Obrero de Trabajadores de Baja California (SIPOT) la comprensión de la comunidad es fundamental en torno al estallamiento de la huelga que iniciaron maestros a quienes no se les paga desde hace casi un mes. La deuda asciende a más de 48 millones de pesos y hasta el momento y de acuerdo con lo publicado en medios de comunicación y redes, el sindicato se ha enterado que la federación bajo la administración de Enrique Peña Nieto, dejó de enviar los recursos que serían utilizados y etiquetados para..."
        },
        {
            "title": "The hunger strike of an opposition candidate prolongs the political tension in Bolivia - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083992633-huelga-de-hambre-en-bolivia-por-reeleccion-de-evo-morales/",
            "pub_date": "2018-12-07 17:17:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Exigimos a todos los defensores de la democracia radicalizar la presión hasta lograr la eliminación de la candidatura ilegal de Evo Morales\", dijo en la radio local Fides el pastor evangélico Humberto Peinado, candidato ultraderechista a la vicepresidencia que inició el ayuno el miércoles en la ciudad oriental de Santa Cruz. La huelga de hambre y los anticipos de nuevas protestas de los comités cívicos de varios departamentos prolongaban la tensión política que vive Bolivia rumbo a las elecciones primarias y generales de 2019, en las que el izquierdista Morales pretende ganar un cuarto man..."
        },
        {
            "title": "Trade unionists fear &quot;massive layoffs&quot; if law is passed that would demand quality public function - La Prensa Gráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Sindicalistas-temen-despidos-masivos-si-se-aprueba-ley-que-exigiria-funcion-publica-de-calidad-20181206-0206.html",
            "pub_date": "2018-12-06 10:57:00 GMT",
            "source_nm": "The printing press",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "Miembros de la Asociación General de Empleados Públicos y Municipales (AGEPYM) organizaron hoy otra marcha para oponerse al proyecto de ley del servicio público que se encuentra en la comisión de Trabajo de la Asamblea Legislativa, sin ser discutida aún. Los sindicalistas marcharon sobre la Alameda Juan Pablo II y se manifestaron en las entradas de la Asamblea Legislativa. - Propuesta de ley de función pública sin discusión aún en la Asamblea Legislativa El presidente de AGEPYM, Mario Montes, asegura que “con esa ley desaparece la Ley de servicio civil, lo que significa que desaparece el de..."
        },
        {
            "title": "Nothing to hide in transparency: CROC Yucatán - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/politica/Nada-que-ocultar-en-transparencia-CROC-Yucatan-20181207-0152.html",
            "pub_date": "2018-12-07 21:27:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Respecto a la calificación que dio el Inaip de las empresas que por obligación debieron informar y donde señala que la CROC y la CTM no lo hicieron, Pedro Oxté Conrado, líder sindical de la Confederación Revolucionaria de Obreros y Campesinos (CROC) en Yucatán dijo que la ley federal del Trabajo establece su autonomía, y no están obligados a informar. Pero que la Constitución Sindical tiene un estatuto que los obliga al cobro de cuotas sindicales de acuerdo a los trabajadores, y que son ellos los que deciden cuál es su cuota sindical. “No tenemos por qué hacer público algo que no estamos o..."
        },
        {
            "title": "Ibercaja responds to the unions in OKDIARIO: &quot;The contracts are adapted to the needs&quot; - OKDIARIO",
            "link": "https://okdiario.com/economia/empresas/2018/12/06/ibercaja-responde-sindicatos-okdiario-contratos-adecuan-necesidades-3433200",
            "pub_date": "2018-12-06 05:25:40 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Ibercaja ha querido responder a todas y cada una de las acusaciones que CGT ha hecho sobre la entidad, a la que acusa de hacer “falsas promesas”. Tal y como han hecho desde el banco, a continuación plasmamos, en primer lugar las acusaciones, y después las respuestas que desde la entidad han dado a este periódico. Por cierto, que desde el sindicato han querido dejar claro que no preparan movilizaciones. CGT acusa a Ibercaja de hacer “falsas promesas” al personal que desarrolla el servicio de limpieza en oficinas y departamentos centrales de la entidad, “a quienes ya se recortaron horas de tr..."
        },
        {
            "title": "The aeronautical guilds are mobilized in Aeroparque and Ezeiza for the anniversary of Aerolíneas - Vía País",
            "link": "https://viapais.com.ar/buenos-aires/746547-los-gremios-aeronauticos-se-movilizan-en-aeroparque-y-ezeiza-por-el-aniversario-de-aerolineas/",
            "pub_date": "2018-12-07 08:44:25 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Los gremios aeronáuticos realizarán esta tarde en el Aeroparque Jorge Newbery una serie de actividades que incluyen una marcha informativa, con motivo del 68 aniversario de la creación de Aerolíneas Argentinas. La movilización de los sindicatos de pilotos (APLA y UALA), del personal de tierra agrupado en la Asociación del Personal Aeronáutico (APA), los técnicos de APTA y a la Unión del Personal Superior (UPSA) se iniciarán a las 14 aproximadamente y consistirá en una marcha informativa sobre el futuro de la compañía, mientras que el lunes 10 la misma actividad se llevará a cabo en el aerop..."
        },
        {
            "title": "They accuse unjustified dismissals in City Hall of Huauchinango - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/estado/acusan-despidos-injustificados-en-ayuntamiento-de-huauchinango-puebla-2770054.html",
            "pub_date": "2018-12-07 16:54:41 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "HUAUCHINANGO, PUE. – Una decena de trabajadores al servicio de la Comuna se apostaron en la entrada principal del edificio del Ayuntamiento en protesta por supuestos despidos injustificados, mientras que el dirigente del grupo de jornaleros, Héctor Herrera negó que se trate de destitución de empleados sino de “reubicaciones” pero como es un grupo disidente de la nueva dirigencia, el problema se está politizando, aseguró. Mientras se daba el plantón en la entrada de la presidencia municipal, decenas de trabajadores de “base” y de confianza coreaban que querían entrar a trabajar. Como mediado..."
        },
        {
            "title": "Women&#39;s Paro to repudiate the ruling for the crime of Lucía Pérez - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/argentina/paro-de-mujeres-para-repudiar-el-fallo-por-el-crimen-de-lucia-perez-YK6095067",
            "pub_date": "2018-12-05 15:44:03 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "El colectivo #NiUnaMenos, sindicatos y organizaciones sociales de todo el país convocaron para este miércoles a un nuevo “Paro Nacional de Mujeres, Lesbianas, Travestis y Trans” y movilización, en repudio al fallo del juicio por la muerte de Lucía Pérez, al que considera un “mensaje de disciplinamiento” al feminismo. “Este fallo no sólo deja impune el crimen de Lucía, sino que es un mensaje de disciplinamiento a todo el movimiento de mujeres porque criminaliza la ‘autonomía vital’, poniendo entre los fundamentos para absolver a los femicidas, que Lucía ‘cogía con quien quería’”, señaló Veró..."
        },
        {
            "title": "&quot;The president asked for calm&quot; - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_mundo-el-presidente-pidio-calma-2026183-112.html",
            "pub_date": "2018-12-06 04:14:28 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "El presidente francés Emmanuel Macron pidió ayer a las fuerzas políticas y sindicales lanzar un “llamado a la calma” para desactivar las protestas antigubernamentales que sacuden al país y que se extienden a otros sectores. El gobierno quiere evitar a toda costa que se repitan las escenas de caos del fin de semana pasado, cuando miles de manifestantes tomaron el Arco del Triunfo, montaron barricadas en el corazón de París y prendieron fuego a vehículos, ante la mirada incrédula de residentes y turistas. “El momento que vivimos ya no es el de la oposición política”, dijo el portavoz del gobi..."
        },
        {
            "title": "Jair Bolsonaro eliminates the Ministry of Labor and unleashes the anger of the unions - El Sol de Salamanca",
            "link": "https://www.elsoldesalamanca.com.mx/mundo/jair-bolsonaro-elimina-el-ministerio-de-trabajo-y-desata-la-ira-de-los-sindicatos-2760970.html",
            "pub_date": "2018-12-05 19:20:14 GMT",
            "source_nm": "The Sun of Salamanca",
            "source_url": "https://www.elsoldesalamanca.com.mx",
            "desc": "El Ministerio de Trabajo quedará extinto en el futuro gobierno de Jair Bolsonaro en Brasil y sus atribuciones serán repartidas entre tres carteras, confirmó este lunes el futuro jefe de gabinete, Onyx Lorenzoni, encargado de la transición. \"El Ministerio de Trabajo pasa a incorporarse en gran parte al Ministerio de Justicia (...). Otra parte va a estar dentro de Economía, bajo el mando de (el superministro) Paulo Guedes, (...) y una parte más pequeña va estar dentro de Ciudadanía\", explicó en rueda de prensa en Brasilia Lorenzoni, que ocupará el cargo de ministro de la Casa Civil. Los detal..."
        },
        {
            "title": "State of Neuquén calls for a salary table to be convened in January - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/neuquen/estatales-de-neuquen-piden-que-se-convoque-a-una-mesa-salarial-en-enero-YD6104634",
            "pub_date": "2018-12-07 15:10:09 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "La Asociación de Trabajadores del Estado (ATE) le pidió al gobernador, Omar Gutiérrez, que convoque en la primera quincena de enero al sindicato para negociar la pauta salarial 2019. En la nota presentada hoy ATE funda la solicitud en que el mandatario fijó para el 10 de marzo las elecciones provinciales de renovación de autoridades. Esto implica, además, “licencias constitucionales correspondientes a los candidatos a la gobernación y cargos electorales pertinentes”. Te puede interesar: Estos son los candidatos que buscan ser gobernadores de Neuquén en 2019 El propio secretario general de A..."
        },
        {
            "title": "The CGT charges against Navantia, which claims 900 early retirements and 700 hires in Ferrol - In the square",
            "link": "http://enlaplaza-es.blogspot.com/2018/12/la-cgt-carga-contra-navantia-que.html",
            "pub_date": "2018-12-07 06:39:00 GMT",
            "source_nm": "In the square",
            "source_url": "http://enlaplaza-es.blogspot.com",
            "desc": "El sindicato CGT en Navantia- Ferrol criticó ayer el acuerdo entre empresa y sindicatos para propiciar salidas y contrataciones, con 900 prejubilaciones y 700 nuevos empleos en el astillero, por considerar que está llamado a \"destruir y precarizar el empleo y a recortar derechos\". \"Representa un importante retroceso; destruye empleo para que aumente la subcontratación\", reconoció el sindicato en un comunicado. Para la organización, \"no está contemplada la pérdida de empleo derivada de bajas por jubilaciones anticipadas, incapacidades o muertes\". En su opinión, \"ni siquiera se tienen en cuen..."
        }
    ]
}