{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZpTnpWb09XNDVheElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:16:35 GMT",
    "content": [
        {
            "title": "They asked to investigate Clarens and another twenty people for laundering more than $ 500 million linked to the public works delivered to Lázaro Báez - infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/pidieron-indagar-a-clarens-y-a-otra-veintena-de-personas-por-lavar-mas-de-500-millones-ligados-a-la-obra-publica-entregada-a-lazaro-baez/",
            "pub_date": "2018-12-06 12:04:45 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El financista Ernesto Clarens (foto de archivo) El financista Ernesto Clarens, ya \"arrepentido\" y procesado en la causa de los cuadernos, quedó a un paso de una nueva indagatoria, junto a una veintena de financistas, contadores y comerciantes, por lavar más de 500 millones de pesos derivados de la obra pública, por la que la ex presidenta Cristina Kirchner, el ex ministro Julio De Vido, el ex secretario José López y Lázaro Báez enfrentarán juicio en febrero. El fiscal federal Gerardo Pollicita, que impulsa la investigación por la asociación ilícita que radicó la diputada Elisa Carrió en 200..."
        },
        {
            "title": "Investigate another &quot;K-money route&quot; for a million dollar amount - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-11-58-0-investigan-otra-ruta-del-diniero-k-por-una-cifra-millonaria-politica-y-economia",
            "pub_date": "2018-12-07 03:41:19 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La Justicia investiga la existencia de una nueva \"ruta del dinero K\" a través de la cual habrían circulado al menos 160 millones de dólares y tiene varios protagonistas que se repiten. Quien está detrás de este entramado financiero es el fiscal Gerardo Pollicita, quien ya solicitó la declaración indagatoria de Ernesto Clarens, el financista vinculado a los Kirchner que en otro expediente admitió haber cobrado coimas. La pericia está tan avanzada que Pollicita le pidió al juez Julián Ercolini la apertura de una nueva causa para avanzar en lo se cree son diferentes y más sofisticados mecanism..."
        },
        {
            "title": "They change the anti-laundering prosecutor for one linked to the Government - El Destape",
            "link": "https://www.eldestapeweb.com/cambian-al-fiscal-antilavado-uno-ligado-al-gobierno-n52979",
            "pub_date": "2018-12-05 20:08:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El Gobierno continúa su cruzada para copar lugares clave dentro del Poder Judicial. Ahora logró, por un lado, que el procurador interino Eduardo Casal (que sigue directrices de la Casa Rosada) desplace al fiscal Gabriel Pérez Barberá de la Procuraduría de Criminalidad Económica y Lavado de Activos (PROCELAC). Por el otro, que nombre en su lugar a Mario Alberto Villar, de sintonía fina con la Casa Rosada y con el fiscal Raúl Plee, uno de sus principales operadores judiciales. La PROCELAC es una de las áreas más sensibles dentro de la Procuración, ya que tiene una doble función. Puede recibir..."
        }
    ]
}