{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR1JtTnpVU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:23:29 GMT",
    "content": [
        {
            "title": "You can already ask for the return of the IRPF of maternity and paternity - EL PAÍS",
            "link": "https://elpais.com/economia/2018/12/03/actualidad/1543836149_947621.html",
            "pub_date": "2018-12-03 21:06:00 GMT",
            "source_nm": "THE COUNTRY",
            "source_url": "https://elpais.com",
            "desc": "Está listo el sistema para pedir la devolución del IRPF de las prestaciones de maternidad y paternidad de los últimos cuatro años. El formulario para solicitar el ..."
        },
        {
            "title": "Shakira on the ropes? Spanish justice will seat the Colombian on the bench - Diario de Cuba",
            "link": "http://www.diariodecuba.com/ocio/1544264128_43439.html",
            "pub_date": "2018-12-08 10:15:28 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "La Fiscalía de Barcelona, en Cataluña, España, tiene previsto presentar una querella contra la cantante colombiana Shakira por defraudar presuntamente 14,5 millones de euros a Hacienda entre los años 2012 a 2014, simulando que residía en países con tratamientos fiscales favorables. Según informaron fuentes jurídicas a EFE, el Ministerio público así lo ha comunicado a la defensa de la cantante. En las próximas semanas la Fiscalía se querellará contra ella concretamente por tres delitos contra la Hacienda pública. La Fiscalía abrió en 2017 diligencias para investigar a Shakira a raíz de un in..."
        },
        {
            "title": "The Office of the Prosecutor of Barcelona points to Shakira for a millionaire tax evasion in Spain - infobae",
            "link": "https://www.infobae.com/america/entretenimiento/2018/12/07/la-fiscalia-de-barcelona-senala-a-shakira-por-una-millonaria-evasion-de-impuestos-en-espana/",
            "pub_date": "2018-12-07 18:45:13 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Shakira en un recital en Bogotá, Colombia La Fiscalía de Barcelona tiene previsto presentar una querella contra la cantante Shakira por un fraude fiscal millonario, al entender que defraudó impuestos a Hacienda en España entre los años 2011 y 2014 simulando residir en paraísos fiscales. Según informaron fuentes jurídicas a EFE, el ministerio público ha comunicado a la defensa de la cantante colombiana que archiva el escrito de alegaciones que su abogado presentó para demostrar que Shakira no había defraudado al fisco, por lo que en las próximas semanas se querellará contra ella por delitos ..."
        },
        {
            "title": "Taxation in Spain is broken, all the details - The Salmon Blog",
            "link": "https://www.elblogsalmon.com/economia-domestica/fiscalidad-espana-esta-rota-todos-detalles",
            "pub_date": "2018-12-08 09:01:34 GMT",
            "source_nm": "The Salmon Blog",
            "source_url": "https://www.elblogsalmon.com",
            "desc": "El sistema fiscal en España está en contra de los pobres y favorece a los ricos. Cuando tendría que ser muy diferente la situación que se tendría que dar. Pero como siempre pasa en un sistema fiscal se puede mirar desde muchas perspectivas e intereses. Los impuestos son uno de los pocos factores que tienen una gran influencia de la lucha contra la pobreza y las desigualdades en cualquier país. España recauda poco y mal, lo que tiene un gran impacto y de forma directa en la capacidad para cumplir su deber de garantizar los derechos sociales de todos. Nos podemos preguntar: ¿Cómo se puede arr..."
        },
        {
            "title": "Spain: lawsuit against Shakira for millionaire tax fraud - DW (Spanish)",
            "link": "https://www.dw.com/p/39gck?maca=spa-gk-volltext-newsstand-actualidad-es-18745-xml-media",
            "pub_date": "2018-12-07 17:40:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La Fiscalía abrió en 2017 diligencias para investigar a Shakira a raíz de un informe remitido por la Agencia Tributaria que alertaba de que la cantante habría evadido el pago del impuesto sobre la renta de las personas físicas, conocido como IRPF, entre los años 2011 y 2014, simulando presuntamente que durante esos ejercicios residió más de seis meses al año en paraísos fiscales. Hace unos días, la defensa presentó un escrito ante la Fiscalía de Delitos Económicos de Barcelona. El texto alegaba que la artista colombiana estaba al día de sus pagos con Hacienda y pedía el archivo de las dilig..."
        },
        {
            "title": "So are the scales of income tax: I know what percentage you have to pay in 2019 - TN - Todo Noticias",
            "link": "https://tn.com.ar/economia/que-porcentaje-de-ganancias-vas-pagar-desde-el-ano-que-viene_922701",
            "pub_date": "2018-12-07 16:01:33 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Las escalas del impuesto a las Ganancias se actualizarán desde enero un 28,29% y ya se puede saber bajo qué escala quedará cada asalariado en relación de dependencia según su sueldo bruto. Aquellos trabajadores solteros que ganen, previo a descuentos, $46.146 y $49.208 pagarán la alícuota mínima de 5%, que también se aplicará para un casado o casada con dos hijos con un salario entre $61 045 y $64 106. Recién pagarán el porcentaje máximo, de 35%, aquellos empleados que perciban sumas superiores a $95.138 para trabajadores solteros y $110.000 para los que están casados y tienen dos hijos. Le..."
        },
        {
            "title": "Diplomats ask to clarify discounts on their salaries - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/diplomaticos-piden-aclarar-descuentos-en-sus-salarios",
            "pub_date": "2018-12-07 10:47:39 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La Secretaría de Relaciones Exteriores no ha emitido respuesta alguna a las cartas de extrañamiento por la retención de ISR a salarios. Foto: ARCHIVO EL UNIVERSAL politica@eluniversal.com.mx A una semana del inicio del nuevo gobierno, el secretario de Relaciones Exteriores, Marcelo Ebrard, enfrenta cuestionamientos del Servicio Exterior Mexicano (SEM). Desde el pasado martes comenzaron a llegar cartas desde distintas representaciones de México en el exterior, en las que se solicita una aclaración sobre el pago del Impuesto Sobre la Renta (ISR) del total de remuneraciones que tienen los func..."
        },
        {
            "title": "Sunat: Revenue grew 8.1% in November despite lower income from IR - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/recaudacion-tributaria-crecio-8-1-noviembre-pese-menores-ingresos-noticia-nndc-585479",
            "pub_date": "2018-12-08 00:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "En noviembre, los ingresos tributarios netos ascendieron a S/8.607 millones, monto que representó un crecimiento de 8,1% y que equivale a S/811 millones adicionales respecto de lo obtenido en noviembre del año pasado. De esta forma, con el resultado de noviembre se acumulan 14 meses consecutivos de aumento de los ingresos tributarios, resultado que no se observaba desde el período 2013-2014. Al respecto, es oportuno recordar que en el último trimestre del 2017 se recibieron pagos importantes correspondientes al régimen temporal y sustitutorio del impuesto a la renta (conocido como repatriac..."
        },
        {
            "title": "The judges took to the Council of the Magistrature their claim for the Income Tax - infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/los-jueces-llevaron-al-consejo-de-la-magistratura-su-reclamo-por-el-impuesto-a-las-ganancias/",
            "pub_date": "2018-12-07 08:27:12 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El Consejo de la Magistratura de la Nación El Consejo de la Magistratura de la Nación estrenó este jueves nueva integración con un reclamo de los representantes de los jueces: que se suspenda la retención del impuesto a las Ganancias hasta tanto se reglamente la ley que impone el pago del tributo para los nuevos jueces o hasta que avance una negociación que iniciaron el gobierno de Mauricio Macri y la Asociación de Magistrados. Los 13 nuevos integrantes del Consejo -encargado de la selección y acusación de los jueces y de la administración del Poder Judicial- se reunieron hoy por primera ve..."
        },
        {
            "title": "They put reverse deputies; will pay aguinaldo ISR - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557121&lcmd5=17e49441a824deb6428d436703f4b95b",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Los diputados echarán abajo el \"regalazo\" que se habían aprobado y sí pagarán el Impuesto Sobre la Renta (ISR) correspondiente aguinaldo que reciban en unos días. Mario Delgado, coordinador de los diputados de Morena, confirmó que meterán reversa al acuerdo del Comité de Administración de San Lázaro que autorizaba absorber el ISR del aguinaldo de los diputados, gratificación que sumada con otros conceptos permitirá a cada legislador recibir una bolsa de 233 mil 755 pesos. \"El aguinaldo iba a ser de 46 mil pesos, a eso hay que quitarle el impuesto correspondiente. El salario bruto es de 105 ..."
        },
        {
            "title": "The banks light alarm signals for the impact on their finances of the payment of Gross Revenue - infobae",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/07/los-bancos-encienden-senales-de-alarma-por-el-impacto-en-sus-finanzas-del-pago-de-ingresos-brutos/",
            "pub_date": "2018-12-07 18:12:54 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Claudio Cesario, presidente de ABA: “Los bancos extranjeros ganaron nominalmente 33% más que el año anterior, pero perdieron frente a la inflación” Mucho se habla en la Argentina de estos días de la enorme brecha que se ha abierto entre el nivel de las tasas de interés que el promedio del sistema financiero le paga al ahorrista, en torno a 47% anual a 30 días, y el costo de un crédito bancario superior al 60% para los prendarios, en la compra de un auto, y hasta 77% anual en el financiamiento del consumo con tarjeta de crédito. Sin embargo, poco se sabe en detalle del peso de los impuestos,..."
        },
        {
            "title": "Shakira faces lawsuit over millionaire tax fraud in Spain - Forbes Mexico",
            "link": "https://www.forbes.com.mx/shakira-enfrenta-querella-por-millonario-fraude-fiscal-en-espana/",
            "pub_date": "2018-12-07 18:55:49 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Shakira enfrenta querella por millonario fraude fiscal en España DW.- Una fiscalía en España abrió en 2017 diligencias para investigar a Shakira a raíz de un informe remitido por la Agencia Tributaria que alertaba de que la cantante habría evadido el pago del impuesto sobre la renta de las personas físicas, conocido como IRPF, entre los años 2011 y 2014, simulando presuntamente que durante esos ejercicios residió más de seis meses al año en paraísos fiscales. Hace unos días, la defensa presentó un escrito ante la Fiscalía de Delitos Económicos de Barcelona. El texto alegaba q..."
        },
        {
            "title": "Report Sheinbaum assets - REFORM",
            "link": "https://refor.ma/cagHDJ",
            "pub_date": "2018-12-07 19:53:41 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "La Jefa de Gobierno, Claudia Sheinbaum, reportó un patrimonio compuesto por un ingreso neto anual de un millón 258 mil pesos, un departamento de 90 metros cuadrados en Coyoacán y un auto Chevrolet modelo 2012 de 125 mil pesos. \"Ya está el portal con las declaraciones 3 de 3, abierto a todo el público\", dio a conocer Sheinbaum al presentar el portal www.cdmx.gob.mx/3de3 En la declaración fiscal anota una devolución del Impuesto Sobre la Renta en el ejercicio 2017 por 28 mil 027 pesos. En la declaración de intereses indica que es soltera y militante de Morena. La Mandataria reportó en el patr..."
        },
        {
            "title": "Prosecutor&#39;s office plans to file a lawsuit against Shakira for fraud millionaire Treasury - Euronews English",
            "link": "https://es.euronews.com/2018/12/07/la-fiscalia-se-plantea-presentar-una-querella-contra-shakira-por-fraude-millonario-a-hacie",
            "pub_date": "2018-12-07 20:58:52 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "La Fiscalía de Barcelona tiene previsto presentar una querella contra la cantante Shakira por defraudar presuntamente 14,5 millones de euros (16,4 millones de dólares) a la Hacienda española entre 2012 y 2014, simulando que residía en países con tratamientos fiscales favorables. Según informaron fuentes jurídicas a Efe, el ministerio público ha comunicado a la defensa de la cantante colombiana que archiva el escrito de alegaciones que su abogado presentó para demostrar que Shakira no había defraudado al fisco, por lo que en las próximas semanas se querellará contra ella por delitos contra l..."
        },
        {
            "title": "Tatiana Clouthier assures that deputies from Morena will pay ISR for their bonus - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/tatiana-clouthier-asegura-que-diputados-de-morena-si-pagaran-isr-de-su-aguinaldo",
            "pub_date": "2018-12-06 16:26:45 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "México.- Tatiana Clouthier Carrillo, diputada federal afirmó que los diputados de Morena acatarán la Ley Federal de Remuneraciones de los Servidores Públicos, por lo que se verán obligados a pagar el Impuesto Sobre la Renta (ISR) de su aguinaldo. A través de su cuenta de Twitter, la diputada explicó que el aguinaldo se da sobre la dieta y no sobre los apoyos para el funcionamiento de oficina y labor legislativa, “no es sueldo”, por lo que pidió informar con seriedad. Los @DiputadosMorena acatamos la Ley Federal de Remuneraciones de los Servidores Públicos por lo que pagaremos el ISR de nues..."
        },
        {
            "title": "Resent in Semarnat discount of ISR - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1556813",
            "pub_date": "2018-12-05 21:47:44 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Empleados de confianza de la Secretaría de Medio Ambiente y Recursos Naturales (Semarnat) denunciaron que sin previo aviso, desde la segunda semana de noviembre, resintieron el cobro del Impuesto Sobre la Renta (ISR) del seguro de separación al que tienen derecho como parte de sus prestaciones laborales. El seguro de separación consiste en que el empleado ahorra un porcentaje de su sueldo y el patrón deposita un monto similar a la cuenta. La mayoría de los empleados de confianza de la Semarnat destinan al menos el 10 por ciento de su salario a esa cuenta de ahorro. Pero los empleados de con..."
        },
        {
            "title": "What parts of the pocket of Colombians will the financing law touch? - News Caracol",
            "link": "https://noticias.caracoltv.com/economia/que-partes-del-bolsillo-de-los-colombianos-tocara-la-ley-de-financiamiento",
            "pub_date": "2018-12-05 15:34:10 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "paumunevar@hotmail.com¿Qué partes del bolsillo de los colombianos tocará la ley de financiamiento?Hace 29 mins Solo falta discutir cuatro artículos del proyecto que ya no gravará la canasta familiar ni las pensiones. ¿Qué pasará con asalariados e independientes? El senador David Barguil explicó en qué consiste el 98% de lo aprobado en la ley de financiamiento. ¿Qué artículos falta aprobar? - El IVA a las bebidas a azucaradas y a la cerveza. - Un impuesto al consumo de las motocicletas, que le voy diciendo desde ya a las motocicletas de menos de 200 cc, no tiene ambiente, porque son los colo..."
        },
        {
            "title": "Deputies want a Christmas present and senators reject it - DEBATE",
            "link": "https://www.debate.com.mx/politica/senadores-regalo-de-navidad-diputados-senado-isr-politica-mexico-20181205-0053.html",
            "pub_date": "2018-12-05 12:09:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "CIUDAD DE MÉXICO.-A diferencia de la Cámara de Diputados, en el Senado no habrá regalo de Navidad con cargo al dinero de los mexicanos. Ricardo Monreal, presidente de la Junta de Coordinación Política de la Cámara alta, aseguró que cada uno de los senadores pagará el Impuesto Sobre la Renta (ISR) por concepto de aguinaldo. Ricardo Monreal (centro der.), presidente de la Junta de Coordinación Política de la Cámara alta, aseguró que cada uno de los senadores pagará el Impuesto Sobre la Renta (ISR) por concepto de aguinaldo. Foto: Reforma De este modo, de los 72 mil 460 pesos que recibirán por..."
        },
        {
            "title": "Tatiana Clouthier affirms that deputies will pay from their Christmas bonus the ISR - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/tatiana-clouthier-afirma-que-diputados-pagaran-de-su-aguinaldo-el-isr",
            "pub_date": "2018-12-05 21:51:42 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "La legisladora Tatiana Clouthier Carrillo . Foto: Archivo. El Universal. La legisladora Tatiana Clouthier Carrillo afirmó que los diputados de Morena acatan la Ley Federal de Remuneraciones de los Servidores Públicos, por lo que pagarán el Impuesto Sobre la Renta (ISR) de su aguinaldo. En su cuenta de Twitter @tatclouthier, explicó que el aguinaldo se da sobre la dieta y no sobre los apoyos para el funcionamiento de oficina y labor legislativa, \"no es sueldo\", por lo que pidió informar con seriedad. El 5 de noviembre pasado entró en vigor la Ley Federal de Remuneraciones de los Servidores P..."
        },
        {
            "title": "What is green, yellow and red in the financing law - El Tiempo",
            "link": "https://www.eltiempo.com/economia/sectores/lo-que-paso-y-no-paso-del-proyecto-de-ley-de-financiamiento-302390",
            "pub_date": "2018-12-07 13:16:44 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Sectores Qué está en verde, amarillo y rojo en la ley de financiamiento Economía y Negocios 07 de diciembre 2018 , 08:16 a.m. Tributación de las cervezas y gaseosas, así como la renta del sector financiero, vuelven al ruedo. Aunque con modificaciones profundas frente a lo que fue la propuesta inicial del Gobierno, el proyecto de ley de financiamiento pasó su primera gran prueba de fuego en las comisiones económicas del Congreso esta semana y está listo para una segunda votación en las plenarias de Senado y Cámara que sesionarán de manera paralela a partir del martes 11. Las discusiones del ..."
        },
        {
            "title": "MC waives ISR exemption in aguinaldo - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/mc-renuncia-a-exencion-de-isr-en-aguinaldo/",
            "pub_date": "2018-12-06 08:23:26 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Mediante un oficio y luego de que el Presidente llamara a Morena a ser consecuente con la política de austeridad, los diputados federales de Movimiento Ciudadano, aliancistas de la bancada mayoritaria, solicitaron al Comité de Administración de la Cámara de Diputados la deducción del ISR correspondiente al aguinaldo proporcional que recibirán en 2018. Explicaron que hasta ahora, mediante decreto presidencial (fechado el 5 de octubre de 2018), todos los servidores públicos de los tres poderes federales, al igual que sus respectivos órganos descentralizados, recibirán el aguinaldo sin deducci..."
        },
        {
            "title": "You can now claim the return of income tax for maternity and paternity benefits - OKDIARIO",
            "link": "https://okdiario.com/bebes/2018/12/03/reclamar-devolucion-irpf-prestaciones-maternidad-paternidad-3422667",
            "pub_date": "2018-12-03 16:12:27 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Desde hace ya unas semanas se venía hablando de la devolución del IRPF de las prestaciones por maternidad y paternidad. Y hoy esta ya es posible. En concreto, ha sido hace unas horas cuando la ministra de Hacienda (María Jesús Montero) ha venido a explicar a los ciudadanos cómo se puede solicitar ese reintegro que tan bien va a venir a muchas familias. ¿Quieres conocer el proceso? Te lo contamos todo a continuación. El origen de la devolución del IRPF de las prestaciones por maternidad y paternidad Antes de entrar de lleno en este procedimiento, es necesario conocer que el origen de este “r..."
        },
        {
            "title": "Public finances with a deficit of over $ 275,000 million - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Finanzas-publicas-con-deficit-de-mas-275000-millones-20181202-0076.html",
            "pub_date": "2018-12-03 03:40:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El gobierno de Enrique Peña Nieto cerró con un déficit de 275,168.5 millones de pesos en su balance financiero al cierre de octubre de este año, lo cual contrasta con el superávit que se registró en los primeros 10 meses del 2017 por 108,533.1 millones de pesos. En su último reporte de finanzas y deuda pública, la Secretaría de Hacienda y Crédito Público (SHCP), que el viernes pasado todavía encabezada por José Antonio González Anaya, aseguró que se entregó un buen balance de las finanzas públicas, pues dicho déficit fue menor al que esperaban por 379,800 millones de pesos. “Al mes de octub..."
        },
        {
            "title": "Questions and answers about the return of the IRPF for maternity and paternity - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/preguntas-y-respuestas-sobre-la.html",
            "pub_date": "2018-12-03 18:25:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Dos meses después de la sentencia del Tribunal Supremo que obligaba a devolver el IRPF de las prestaciones de maternidad, la ministra de Hacienda, María Jesús Montero ha anunciado el procedimiento por el cuál se podrá solicitar esta devolución, así como los plazos que tienen los contribuyentes que deseen realizarla. El ministerio, además, ha ampliado la devolución también a los permisos de paternidad. Repasamos algunas de las preguntas que podemos tener sobre la devolución. ¿Quién tiene derecho a la devolución? Pueden solicitar la devolución del IRPF de la prestación los padres y madres de..."
        },
        {
            "title": "Deputies from Morena will pay the ISR for their Christmas bonus, says Clouthier - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/05/diputados-de-morena-pagaran-el-isr-de-su-aguinaldo-afirma-clouthier/",
            "pub_date": "2018-12-05 23:30:26 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La legisladora Tatiana Clouthier Carrillo afirmó que los diputados de Morena acatan la Ley Federal de Remuneraciones de los Servidores Públicos, por lo que pagarán el Impuesto Sobre la Renta (ISR) de su aguinaldo. En su cuenta de Twitter @tatclouthier, explicó que el aguinaldo se da sobre la dieta y no sobre los apoyos para el funcionamiento de oficina y labor legislativa, “no es sueldo”, por lo que pidió informar con seriedad. El 5 de noviembre pasado entró en vigor la Ley Federal de Remuneraciones de los Servidores Públicos, cuya finalidad es que ninguno gane más que el presidente de la R..."
        },
        {
            "title": "Chamber covers ISR deputies of their Christmas bonus for 4 months of work - Forbes México",
            "link": "https://www.forbes.com.mx/camara-cubre-a-diputados-isr-de-su-aguinaldo-por-4-meses-de-trabajo/",
            "pub_date": "2018-12-04 21:49:39 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Cámara cubre a diputados ISR de su aguinaldo por 4 meses de trabajo Los diputados federales recibirán un aguinaldo correspondiente a cuatro meses de trabajo con el Impuesto Sobre la Renta (ISR) sobre éste cubierto por la propia Cámara baja. De esta forma, cada legislador tendrá un pago de 46,834 pesos por aguinaldo correspondiente a los meses de septiembre a diciembre. Pese a las políticas de austeridad impulsadas por Morena, el partido del presidente, el pago del ISR se plasmó en un acuerdo del Comité de Administración de San Lázaro, fechado el 30 de octubre y al cual tuvo a..."
        },
        {
            "title": "Deputies from Morena will pay ISR for their Christmas bonus: Clouthier - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/?p=419217",
            "pub_date": "2018-12-05 21:15:01 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La legisladora Tatiana Clouthier Carrillo afirmó que los diputados de Morena acatan la Ley Federal de Remuneraciones de los Servidores Públicos, por lo que pagarán el Impuesto Sobre la Renta (ISR) de su aguinaldo. En su cuenta de Twitter @tatclouthier, explicó que el aguinaldo se da sobre la dieta y no sobre los apoyos para el funcionamiento de oficina y labor legislativa, “no es sueldo”, por lo que pidió informar con seriedad. El 5 de noviembre pasado entró en vigor la Ley Federal de Remuneraciones de los Servidores Públicos, cuya finalidad es que ninguno gane más que el presidente de la ..."
        },
        {
            "title": "Alert for possible pension savings tax - El Tiempo",
            "link": "https://www.eltiempo.com/economia/finanzas-personales/como-quedan-lo-seguros-de-vida-en-la-reforma-tributaria-300920",
            "pub_date": "2018-12-03 23:20:06 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Finanzas Personales Alerta por posible impuesto al ahorro pensional Redacción Economía 03 de diciembre 2018 , 06:20 p.m. Fasecolda advierte, además, que se le da un duro golpe a pólizas de vida con componente de ahorro. Los ahorros que millones de colombianos están acumulando para obtener algún día su jubilación empezarían a ser gravados, de llegar a probarse el proyecto de ley de financiamiento que se discute en el Congreso de la República. La advertencia la hizo Jorge Humberto Botero, presidente del gremio de los aseguradores (Fasecolda), al señalar que en el artículo 68 de dicha iniciati..."
        },
        {
            "title": "Money from Mexicans will finance ISR of the deputies&#39; bonus - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/04/el-dinero-de-los-mexicanos-financiara-isr-del-aguinaldo-de-los-diputados_a_23608338/",
            "pub_date": "2018-12-04 17:01:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Llega la época navideña y con eso los regalos o autoregalos como el que ya se dieron los diputados de la LXIV Legislatura, quienestras un acuerdo con el Comité de Administración en San Lázaro recibirán un aguinaldo exento del pago del Impuesto Sobre la Renta (ISR) , el cual será cubierto con el dinero de los mexicanos. Es decir, que en total, cada diputado recibirá para las fiestas decembrinas, la cantidad de 46 mil 834 pesos de aguinaldo , que corresponde a la parte proporcional de cuatro meses de trabajo, de acuerdo con Reforma . Además, cada representante popular recibirá un pago adicion..."
        },
        {
            "title": "BEPS, a second round - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/BEPS-una-segunda-vuelta-20181202-0064.html",
            "pub_date": "2018-12-03 03:05:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El 31 de diciembre del 2018, los contribuyentes estarán obligados a presentar ante el SAT las declaraciones informativas vinculadas con el proyecto BEPS, referente a estrategias de planeación fiscal tendientes a erosionar la base impositiva y transferir beneficios a jurisdicciones menos gravosas. Las declaraciones informativas son en relación con precios de transferencia y sirven para detectar si hay erosión de la base o transferencia de beneficios en perjuicio del fisco. Cabe recordar que esto responde al acuerdo fiscal (internacional) del 2016, donde se incorporaron las directrices de la ..."
        },
        {
            "title": "Pensions account for almost half of the income in Galicia after firing its weight by 63% since 2000 - Directorio de noticias",
            "link": "http://directorio-denoticias.blogspot.com/2018/12/las-pensiones-suman-casi-la-mitad-de.html",
            "pub_date": "2018-12-02 07:16:00 GMT",
            "source_nm": "News directory",
            "source_url": "http://directorio-denoticias.blogspot.com",
            "desc": "Lo último en el agitado debate alrededor de las pensiones es la intención de los portavoces del Pacto de Toledo de alcanzar sin más retraso un acuerdo sobre las recomendaciones para la reforma del sistema, incluida la vuelta a la revalorización en función de los precios, y la búsqueda por parte del Gobierno de fórmulas \"flexibles\" para que la gente se retire más tarde sin cambiar la edad fijada por ley para hacerlo. Todo tiene un mismo objetivo, asegurar la viabilidad futura de las pensiones públicas frente al desafío del envejecimiento del país y un mercado laboral que, de momento, se resi..."
        },
        {
            "title": "The &#39;media law firms&#39; seek out the divorced and two million beneficiaries of the return for paternity - El Confidencial Digital",
            "link": "https://www.elconfidencialdigital.com/articulo/dinero/bufetes-mediaticos-buscan-divorciados-millones-beneficiarios-devolucion-paternidad/20181130141126118845.html",
            "pub_date": "2018-12-02 00:03:00 GMT",
            "source_nm": "The Digital Confidential",
            "source_url": "https://www.elconfidencialdigital.com",
            "desc": "Los ‘bufetes mediáticos’ se reinventan. La nueva Ley Hipotecaria eliminará la mayor parte de las reclamaciones que estos despachos de abogados dirigen contra los bancos. Van a lanzarse ahora a por los tres millones de potenciales clientes entre los divorciados y los beneficiarios de la devolución del IRPF por la prestación de paternidad. La Ley Hipotecaria, que entrará en vigor antes de final de año, obligará a los bancos a pagar los gastos hipotecarios y a asumir también el Impuesto de Actos Jurídicos Documentados (AJD). Contempla, asimismo, medidas para evitar las cláusulas abusivas contr..."
        },
        {
            "title": "Income Tax: the minimum rises 28.29% in 2019 and will be paid net salaries from $ 38,300 - TN - Todo Noticias",
            "link": "https://tn.com.ar/economia/impuesto-las-ganancias-el-minimo-sube-2879-en-2019-y-lo-pagaran-sueldos-netos-desde-38-450_922533",
            "pub_date": "2018-12-07 14:50:33 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El mínimo no imponible, las escalas y algunas deducciones del impuesto a las Ganancias subirán 28,29 por ciento a partir del 1 de enero de 2019. Así, los trabajadores que no deduzcan cónyuges ni tengan hijos a cargo pagarán el impuesto de cuarta categoría si ganan más de $46 145,91 brutos o $38 300,98 netos. Un trabajador casado y con dos hijos a su cargo tributará si su salario bruto es igual o superior a los $61 045,51, o $50 668,1 en mano. El Gobierno actualizó este jueves por la mañana el índice Ripte correspondiente a octubre, el dato que faltaba para actualizar las escalas del impuest..."
        },
        {
            "title": "The OECD insinuates that only retirees and other four news receive pension for widowhood - Noticias de España",
            "link": "http://breaking-news.space/2018/12/03/la-ocde-insinua-que-solo-cobren-la-pension-de-viudedad-los-jubilados-y-otras-cuatro-noticias/",
            "pub_date": "2018-12-03 13:38:45 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "Economía La OCDE insinúa que solo cobren la pensión de viudedad los jubilados y otras cuatro noticias 1. La OCDE recomienda que solo los jubilados tengan acceso a una pensión de viudedad. La Organización para el Desarrollo y la Cooperación Económica (OCDE) ha recomendado a sus países miembro, entre los que se encuentra España, que limiten el cobro de las pensiones de viudedad, para que solo se tengan derecho a una pensión permanente de este tipo tras la jubilación e impedir el acceso a ellos de las personas divorciadas. 2. Las madres que pagaron IRPF en 2014 y 2015 pueden pedir el reembolso..."
        },
        {
            "title": "And austerity? Deputies will have 233 thousand pesos as a Christmas gift - TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/Y-la-austeridad-Diputados-tendran-233-mil-pesos-como-regalo-de-Navidad-20181204-0026.html",
            "pub_date": "2018-12-04 09:51:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Los diputados federales se recetaron su primer regalo de Navidad. Tras un acuerdo del Comité de Administración de San Lázaro, el aguinaldo que recibirán los legisladores quedará exento del pago del Impuesto Sobre la Renta (ISR). Dicho impuesto lo cubrirá la Cámara de Diputados con el dinero de los mexicanos. Además, cada diputado recibirá un pago adicional por 38 mil 363 pesos, bajo el concepto de Atención Ciudadana por fin de año. De ese modo, cada diputado recibirá 46 mil 834 pesos de aguinaldo, que corresponde a la parte proporcional de cuatro meses de trabajo, pues la..."
        },
        {
            "title": "Shakira: prosecutor of Spain will investigate singer for tax fraud - El Comercio - Peru",
            "link": "https://elcomercio.pe/tvmas/farandula/shakira-afrontara-causa-penal-deuda-14-5-millones-hacienda-noticia-nndc-585418",
            "pub_date": "2018-12-07 18:45:15 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La cantante barranquillera Shakira tendrá que afrontar, finalmente, una causa penal por el delito de fraude fiscal, luego que se cerraran las investigaciones sobre sus cuentas. La Agencia Tributaria de España concluyó que la intérprete de \"Loca\" y \"Waka Waka\", entre 2012 y 2014, defraudó presuntamente 14,5 millones de euros a Hacienda por impuestos de la renta (IRPF) y patrimonio. La Fiscalía, que ha investigado el caso durante el último año, ya ha notificado a la defensa de Shakira que no archivará el caso, lo que significa que en los próximos días presentará una querella ante el juez por ..."
        },
        {
            "title": "Who will pay the Income Tax next year? Look at the new scale - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-7-4-22-22-el-ano-proximo-pagaran-ganancias-los-que-ganen-mas-de-38-mil-neto-politica-y-economia",
            "pub_date": "2018-12-08 01:27:02 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "A partir del año que viene, un trabajador soltero que gane más de $38.301,85 netos y los casados con dos hijos que perciban $50,667,76 deberán pagar el Impuesto a las Ganancias. La nueva escala fue difundida por el Ministerio de Producción y Trabajo, que informó que los salarios formales medidos a través del índice RIPTE, acumularon a octubre un incremento interanual del 28,29%. Ese indicador se utiliza para actualizar una vez por año el mínimo no imponible y las deducciones del impuesto a las Ganancias del año siguiente. “El aumento del Mínimo No Imponible para el 2019 estará muy por debaj..."
        },
        {
            "title": "Income Tax: I know how the scales are and what you should pay from 2019 - Diario 26",
            "link": "http://www.diario26.com/260480--impuesto-a-las-ganancias-conoce-como-quedan-las-escalas-y-lo-que-debes-pagar-desde-2019",
            "pub_date": "2018-12-07 08:24:19 GMT",
            "source_nm": "Diary 26",
            "source_url": "http://www.diario26.com",
            "desc": "En enero los impuesto a las Ganancias se actualizarán un 28,9% y ya se sabe la escala que quedará el asalariado dependiendo del sueldo bruto. Trabajadores solteros, previo a descuentos, que ganan entre $46.146 y $49.208 pagarán alícuota mínima de 5%, también aplicable a casado o casada con dos hijos con un salario entre $61 045 y $64 106. Los empleados que perciban sumas superiores a $95.138 pagarán el porcentaje máximo, de 35% y $110.000 para los casados con dos hijos. El 9% será aplicable para los salarios de trabajadores solteros que ganan $52.270 y los casados con dos hijos cuyo sueldo ..."
        },
        {
            "title": "Shakira in the eye of the hurricane: They say she is pregnant and faces a lawsuit for millionaire tax fraud in Spain - La Silla Rota",
            "link": "https://lasillarota.com/shakira-embarazada-nina-acusada-fraude-fiscal-espana/261194",
            "pub_date": "2018-12-07 12:17:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "Aún no finaliza el 2018 y ya le está lloviendo sobre mojado a Shakira, quien se encuentra en el ojo del huracán tras difundirse la noticia que enfrenta una querella por millonario fraude fiscal en España. A la par comenzó a circular otra noticia en redes sociales, una famosa vidente aseguró que la cantante colombiana espera a su tercer bebé y que se trata de una niña. Ver esta publicación en Instagram \"El camino a los sueños no es un camino de rosas\". No se pierdan el segundo episodio de nuestra serie exclusiva de #ShakiraDream que celebra el lanzamiento de su nueva fragancia. / \"The path t..."
        },
        {
            "title": "Shakira&#39;s situation worsens and would face charges for tax fraud - TRIBUNA",
            "link": "https://www.tribuna.com.mx/espectaculos/La-situacion-de-Shakira-se-agrava-y-enfrentaria-cargos-por-fraude-fiscal-20181207-0072.html",
            "pub_date": "2018-12-07 14:50:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Barcelona, España.- A principios de año, el nombre de Shakira acaparó titulares debido a la compleja situación fiscal en la que se encontraba la cantante, pues la Agencia Tributaria de España la acusó de haber cometido un fraude fiscal millonario, esto bajo el argumento de que la colombiana residió en España de 2011 a 2014, por lo que tendría que haber pagado el impuesto sobre la renta de las personas físicas (IRPF). Según ha informado EL PAÍS, la Agencia Tributaria se negó a cerrar el caso de la intérprete y ya ha concluido su investigación, la cual indica que Shakira presuntamente cometi..."
        },
        {
            "title": "Shakira, complicated by alleged tax fraud in Spain - Vía País",
            "link": "https://viapais.com.ar/argentina/747815-shakira-complicada-por-presunto-fraude-fiscal-en-espana/",
            "pub_date": "2018-12-07 19:37:25 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La Fiscalía de Barcelona presentará una querella contra la cantante colombiana Shakira por fraude fiscal, acusándola de haber evadido sumas millonarias a la Hacienda española entre 2011 y 2014 simulando residir en paraísos fiscales, informó hoy la agencia Efe. El Ministerio Público ha comunicado a la defensa de la cantante colombiana que archiva el escrito de alegaciones que su abogado presentó para demostrar que Shakira no había defraudado al fisco, por lo que en las próximas semanas se querellará contra ella por delitos contra la Hacienda pública. La Fiscalía abrió en 2017 diligencias par..."
        },
        {
            "title": "This is the lowering of taxes posed by the PP in Andalusia - Libertad Digital",
            "link": "https://www.libremercado.com/2018-12-03/asi-es-la-bajada-de-impuestos-que-plantea-el-pp-en-andalucia-1276629241/",
            "pub_date": "2018-12-03 06:12:27 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libremercado.com",
            "desc": "El Partido Popular ha conseguido la segunda posición en las elecciones autonómicas celebradas durante la jornada de ayer en Andalucía. La lista liderada por Juanma Moreno Bonilla pierde siete escaños pero se sitúa en cabeza de las fuerzas de centro-derecha, con 26 diputados. En alianza con Ciudadanos (20 representantes) y VOX (12 legisladores), se consolida una mayoría que puede propiciar un cambio histórico en el panorama político andaluz. Teniendo en cuenta que Moreno está llamado a liderar la formación de gobierno, conviene repasar las propuestas económicas que ha lanzado el dirigente po..."
        },
        {
            "title": "File Q - The Sun of San Juan del Río",
            "link": "https://www.elsoldesanjuandelrio.com.mx/analisis/expediente-q-2758557.html",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "The Sun of San Juan del Río",
            "source_url": "https://www.elsoldesanjuandelrio.com.mx",
            "desc": "Igualitos Lo que siempre sucede y seguirá sucediendo en la impotencia ante la desigualdad entre los mexicanos; no servirá de mucho vender un avión presidencial y perder dinero público por tenerlo guardado sin usar y pagando renta en Estados Unidos, No servirá de mucho abrir la residencia de Los Pinos, a los mexicanos o reducir los salarios de los funcionarios del gobierno. No sirve, si los diputados federales siguen disfrutando de privilegios ofensivos para todos los demás mexicanos que pagan impuestos y ganan poco; el Comité de Administración de la Legislatura Federal acordó que los diputa..."
        },
        {
            "title": "Frenan regalazo to Senado - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1556323",
            "pub_date": "2018-12-05 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "A diferencia de la Cámara de Diputados, en el Senado no habrá \"regalo\" de Navidad con cargo al dinero de los mexicanos. Ricardo Monreal, presidente de la Junta de Coordinación Política de la Cámara Alta, aseguró ayer que cada uno de los Senadores pagará el Impuesto Sobre la Renta (ISR) por concepto de aguinaldo, pese a que el PRI y el PAN se manifestaron en contra. De este modo, de los 72 mil 460 pesos que recibirán por concepto de esta prestación, a los legisladores se les descontarán 24 mil 636 pesos por concepto de ISR. Grupo REFORMA publicó ayer que el Comité de Administración de la Cám..."
        },
        {
            "title": "NGOs called for &#39;tax amnesty&#39; - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1556490",
            "pub_date": "2018-12-05 15:41:51 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Una \"amnistía fiscal\" planteada por Morena para 2019 y la reducción del IVA y el ISR en la frontera norte reducirán la disponibilidad de recursos públicos y podría hacer que se incremente la evasión fiscal, advirtieron organizaciones sociales. En un estudio, Fundar, el Centro de Investigación Económica y Presupuestaria (CIEP) y Oxfam estiman que para 2019 el monto total de los adeudos fiscales se encontrarían en un rango entre 206 mil 327 millones de pesos y 236 mil 696 millones de pesos. De este monto, entre 165 mil 970 millones de pesos y 187 mil 532 millones de pesos podrían ser perdonad..."
        },
        {
            "title": "They see support for the border by reducing VAT and ISR - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Nogales/02122018/1391845-Ven-apoyo-a-la-frontera-por-reduccion-del-IVA-e-ISR.html",
            "pub_date": "2018-12-02 13:30:21 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "Con muy buenas expectativas comerciantes de Nogales y Agua Prieta esperan que se logre bajar el Impuesto al Valor Agregado (IVA) en la frontera y homologar el precio de lo energéticos. Francisco Ernesto Gastélum, pequeño comerciante que labora en el centro de la ciudad, avaló la propuesta de zona libre y bajar el IVA, así como el ISR anunciada por el presidente Andrés Manuel López Obrador. \"Está muy bien, ojalá que lo cumpla como la zona libre, el bajar el IVA, ISR todo eso nos conviene porque va a ver apoyo y muchas cosas que ha anunciado\", manifestó. A Delsy Sosa, comerciante de Agua Prie..."
        },
        {
            "title": "Necessary to take care that when lowering VAT, prices do not go up: Rovirosa - La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/local/necesario-cuidar-que-al-bajar-iva-los-precios-no-suban-rovirosa-2744348.html",
            "pub_date": "2018-12-02 03:10:40 GMT",
            "source_nm": "The Voice of the Border",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "El presidente de México, Andrés Manuel López Obrador refrendó que habrá una disminución del Impuesto al Valor Agregado (IVA) de 16% a 8% a partir de 2019; sin embargo, para el economista Enrique Rovirosa es necesario cuidar que los productos no se encarezcan previo a que esto pase. Además, habrá una reducción del Impuesto Sobre la Renta al 20%, se duplicará el salario mínimo; se homologarán las gasolinas con Estados Unidos, y se creará la zona libre en un rango de 25 kilómetros de la línea fronteriza norte, alrededor de 3 mil 180 kilómetros lineales. Comentó se pueden dar prácticas abusivas..."
        },
        {
            "title": "Who should pay Profit and Personal Property in 2019 - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Quienes-deberan-pagar-Ganancias-y-Bienes-Personales-en-2019-20181206-0060.html",
            "pub_date": "2018-12-06 16:50:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "Se conocieron este jueves los nuevos mínimos nos imponibles para el pago del impuesto a las Ganancias en 2019 en la cuarta categoría, es decir para trabajadores en relación de dependencia. Al mismo tiempo, y luego de la aprobación del Congreso nacional, se establecieron nuevos montos para Bienes Personales. Quedarán incluidos en el pago de Ganancias los trabajadores solteros en relación de dependencia que perciban un salario mensual promedio neto de $38.301 o $46.146 en términos brutos. En tanto, para los que tengan cónyuge y dos hijos a cargo, el monto mínimo neto a partir del cual tributa..."
        },
        {
            "title": "Kiko Vega proposes new taxes and increases to those already existing in BC - DEBATE",
            "link": "https://www.debate.com.mx/politica/kiko-vega-impuestos-baja-california-20181205-0079.html",
            "pub_date": "2018-12-05 10:50:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Tijuana, Baja California.- La creación de nuevos impuestos y el aumento del hasta el 101 por ciento en algunos de los ya existentes son las propuestas que el gobierno de Francisco Vega de Lamadrid hizo para incrementar los ingresos estatales el próximo año. La tarde de este martes se presentó la Ley de Ingresos 2019 ante la Comisión de Hacienda y Presupuesto del Congreso del Estado. Bladimiro Hernández, secretario de Planeación y Finanzas de Baja California, fue encargado de presentar la ley que busca aumenta los ingresos estatales en más de mil 300 millones de pesos durante el año entrante..."
        },
        {
            "title": "Ask MC to discount ISR in his bonus - MURAL",
            "link": "https://www.mural.com/aplicaciones/articulo/default.aspx?id=1557127",
            "pub_date": "2018-12-06 03:02:48 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Diputados de Movimiento Ciudadano (MC) pidieron al Comité de Administración que se les descuente el Impuesto Sobre la Renta (ISR) correspondiente al aguinaldo que recibirán en los próximos días, proporcional a 4 meses de labores en 2018. El coordinador de los diputados de MC, Tonatiuh Bravo, solicitó al presidente del comité, Ignacio Mier, que se ejecute el descuento, luego de que se acordó en octubre pasado que se pagara íntegro el aguinaldo para los legisladores. \"Por medio de este medio, los integrantes del Grupo Parlamentario de Movimiento me han pedido ser su conducto para solicitar la..."
        },
        {
            "title": "How to claim the IRPF refund of maternity benefits? - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/03/como-reclamar-devolucion-del-irpf-prestaciones-maternidad-3422432",
            "pub_date": "2018-12-03 15:58:23 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El Tribunal Supremo determinó el pasado mes de octubre que las prestaciones públicas por maternidad y paternidad que abona la Seguridad Social están exentas de pagar el Impuesto sobre la Renta de las Personas Físicas. Esta decisión va en contra de que lo que hasta ahora había mantenido la Agencia Tributaria, y además la ministras de Hacienda anunciaba la semana pasada que esta devolverá el IRPF de todas las prestaciones desde 2014. Pueden beneficiarse de esta normativa todos los contribuyentes que hayan tenido hijos a partir del año 2014 y se hayan beneficiado de las prestaciones de matern..."
        },
        {
            "title": "Hacienda will return in phase 1 the IRPF to mothers and fathers of 2014 and 2015 - Echo happened",
            "link": "http://echosucedio.blogspot.com/2018/12/hacienda-devolvera-en-la-fase-1-el-irpf.html",
            "pub_date": "2018-12-04 07:36:00 GMT",
            "source_nm": "Echo happened",
            "source_url": "http://echosucedio.blogspot.com",
            "desc": "El Tribunal Supremo le enmendaba la plana a Hacienda hace justo ahora dos meses. En contra de lo que había estado ocurriendo, las prestaciones por maternidad no debían tributar. Dicho de otro modo, estaban exentas de pagar el IRPF. La sentencia, no obstante, dejaba en el aire qué podía ocurrir con el permiso de paternidad, cuestión ésta que, finalmente, quedaba resuelta hace unos días, cuando la ministra de Hacienda, María Jesús Montero, aclaraba que los padres también podrían solicitar el reintegro del IRPF. La expectación que se despertó con este tema ha sido más que evidente en este tiem..."
        },
        {
            "title": "How was the Financing Law presented by the government? - Week",
            "link": "https://www.semana.com/economia/articulo/como-quedo-la-ley-de-financiamiento-que-presento-el-gobierno-en-el-congreso/592978",
            "pub_date": "2018-12-02 12:13:40 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "¿Cómo quedó la Ley de financiamiento que presentó el gobierno? El gobierno presentó la Ley de Financiamiento, con una gran ambición en materia de recaudo, para devolver la competitividad a las empresas y corregir algunos desbalances. Pero en el camino tuvo que reducir a la mitad sus aspiraciones y buscar recursos en los mismos bolsillos de siempre. 2018/12/01 18:00 2018/12/01 10:47 Alberto Carrasquilla Ministro de Hacienda Foto: juan carlos sierra - semana IMPUESTOS Aunque se ha vuelto un lugar común criticar esta reforma tributaria como una colcha de retazos, la analogía más precisa sería ..."
        },
        {
            "title": "The IEE: &quot;To say that raising direct taxes increases income is false and illusory&quot; - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/04/iee-decir-que-subir-impuestos-directos-aumenta-ingresos-falso-ilusorio-3426660",
            "pub_date": "2018-12-04 12:51:28 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El Gobierno prepara una subida masiva de impuestos cuyo objetivo reside en nutrir las arcas públicas que actualmente albergan un déficit de 12.000 millones de euros, mientras que el de la Seguridad Social supera los 18.500 millones. El paquete de medidas fiscales incluyen tanto tributos directos como indirectos. Sin embargo, el presidente del Instituto de Estudios Económicos, José Luis Feito, sostiene que “decir que subir los impuestos directos aumenta los ingresos es falso e ilusorio, simplemente no es serio”. El principal argumento tanto del Ejecutivo como de la izquierda es que en España..."
        },
        {
            "title": "López Obrador will find an adjusted budget to fulfill his promises - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/economia/lopez-obrador-se-encontrara-un-presupuesto-ajustado-para-cumplir-sus-promesas/105183",
            "pub_date": "2018-12-03 14:46:35 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Presupuesto complicará cumplir las promesas de campaña. Foto: Cuartoscuro CIUDAD DE MÉXICO.- Para financiar las 100 acciones anunciadas en su toma de posesión, el presidente Andrés Manuel López Obrador encontrará ingresos presupuestarios que están cada vez más exhaustos, en un escenario en el que el gasto irreductible se “come” cada vez más el presupuesto. La reciente actualización de las finanzas públicas de la Secretaría de Hacienda muestra que este año los ingresos totales del sector público alcanzarán 5 billones 15 mil millones de pesos, lo que implicará el segundo año consecutivo de re..."
        },
        {
            "title": "Lowering VAT and ISR would affect investment in Durango: CANACO - Multimedia Laguna",
            "link": "https://laguna.multimedios.com/durango/bajar-iva-e-isr-afectaria-inversion-en-durango-canaco",
            "pub_date": "2018-12-06 22:18:05 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "El bajar el Impuesto al Valor Agregado y el Impuesto Sobre la Renta solamente en las fronteras, afectaría el nivel de inversión en Durango, sobre todo en el sector maquilador, incluso se podría perder proyectos, dijo Miguel Castro Mayagoitia, presidente de la Cámara Nacional de Comercio. El líder empresarial sostuvo que no solamente es el asunto de una disparidad fiscal, pues existe una preocupación de que en la franja fronteriza las empresas maquiladoras emigren. Dio a conocer que es necesario el darle uniformidad al sistema fiscal en México, para que el repunte financiero sea un detonante..."
        },
        {
            "title": "Santiago Abascal: &quot;I will propose a unique rate of IRPF of 21% for incomes of less than € 60,000&quot; - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/04/santiago-abascal-propondre-tipo-unico-del-irpf-del-21-rentas-menores-60-000-3423872",
            "pub_date": "2018-12-04 08:00:04 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Santiago Abascal, presidente de VOX, explica a OKDIARIO, durante la primera entrevista que ha concedido a un medio de comunicación tras su éxito en las elecciones en andaluzas, las propuestas fiscales que negociará con el resto de partidos políticos. Asegura que trabajará para rebajar los impuestos y eliminar los de Sucesiones y Actos jurídicos. PREGUNTA. ¿Hay que bajar el IRPF? RESPUESTA. En el tramo autonómico por supuesto. Hay que rebajar todos los impuestos. Y el resto, eliminarlos. P. ¿Qué propuestas fiscales llevaréis a la mesa con Ciudadanos y PP?, ¿eliminación del de Sucesiones?, ¿y..."
        }
    ]
}