{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNVEpvTW5RNU9YWnpFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:13:34 GMT",
    "content": [
        {
            "title": "The Chronicle HD team was stolen meters from the Ministry of Social Development - Chronicle",
            "link": "https://www.cronica.com.ar/policiales/Robaron-al-equipo-de-Cronica-HD-a-metros-del-Ministerio-de-Desarrollo-Social-20181205-0081.html",
            "pub_date": "2018-12-06 02:20:59 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Manifestantes de organizaciones sociales, de Barrios de Pie y del Polo Obrero instalaron carpas y realizaron un acampe frente a la sede del Ministerio de ..."
        },
        {
            "title": "Demonstrators enter the subway in Constitución: they go to the Ministry of Social Development - LA NACION",
            "link": "https://www.lanacion.com.ar/2199557-policias-impiden-organizaciones-sociales-avancen-avenida-9",
            "pub_date": "2018-12-05 19:49:00 GMT",
            "source_nm": "THE NATION",
            "source_url": "https://www.lanacion.com.ar",
            "desc": ""
        },
        {
            "title": "The Minister of Social Development visited an inclusion center for people with disabilities - Chronicle",
            "link": "https://www.cronica.com.ar/politica/El-ministro-de-Desarrollo-Social-visito-un-centro-de-inclusion-para-personas-con-discapacidad-20181206-0013.html",
            "pub_date": "2018-12-06 11:00:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Santiago López Medrano, ministro de Desarrollo Social de la Provincia de Buenos Aires, recorrió una asociación civil que trabaja por la inclusión de personas ..."
        },
        {
            "title": "They raided the Municipality of Avellaneda for an alleged detour of millionaire funds - infobae",
            "link": "https://www.infobae.com/politica/2018/12/07/allanaron-la-municipalidad-de-avellaneda-por-un-presunto-desvio-de-fondos-millonario/",
            "pub_date": "2018-12-07 18:49:32 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Un nuevo escándalo político-judicial desembarcó en Avellaneda, en el corazón del conurbano bonaerense. El juzgado federal de Quilmes, a cargo de Luis Armella, ordenó allanar la Municipalidad, medida que realizaron esta mañana efectivos del Departamento de Investigaciones de Delitos Complejos y Crimen Organizado de la Prefectura Naval Argentina. El operativo se realizó con el objetivo de buscar documentación que acredite presuntas maniobras ilegales de empleados de la intendencia, a cargo del ingeniero Jorge Ferraresi, a través de contratos celebrados con Cooperativas de Trabajo que habrían ..."
        },
        {
            "title": "After almost 19 hours, Barrios de Pie and Polo Obrero erected the camp in front of the Ministry of Social Development - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/barrios-de-pie-y-el-polo-obrero-mantienen-el-acampe-frente-al-ministerio-de-desarrollo-social_922465",
            "pub_date": "2018-12-06 13:50:43 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Después de casi 19 horas manifestantes de Barrios de Pie y del Polo Obrero levantaron el acampe frente al ministerio de Desarrollo Social que mantenían desde la noche del miércoles, para exigir mejoras en los planes de trabajo y un bono de fin de año de $ 4000. La ministra Carolina Stanley no los recibió. Lograron llegar al lugar después de varias horas de tensión con la policía, que les impidió el avance a la altura de Constitución. Los manifestantes evadieron el operativo trasladándose en la línea C del subte y así se instalaron frente al organismo ubicado en Avenida 9 de Julio y Moreno, ..."
        },
        {
            "title": "Study $ 4,000 bonus for beneficiaries of social plans - Chronicle",
            "link": "https://www.cronica.com.ar/info-general/Estudian-bono-de-4.000-para-beneficiarios-de-planes-sociales-20181206-0157.html",
            "pub_date": "2018-12-07 03:04:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Por Luciano Bugner @lucianobugner Termina el año y el Poder Ejecutivo analiza otorgar un bono de 4.000 pesos para los beneficiarios de programas sociales, anuncio que llegaría la semana que viene. Los distintos líderes sociales, confiando en la gestión de Cambiemos, creen que \"sería un paliativo, no una solución de fondo\". El plus no alcanzaría para quienes perciben la Asignación Universal por Hijo (AUH), sino a los beneficiarios del plan \"Hacemos futuro\", que funciona como un salario social complementario para los trabajadores informales y que para ser percibido exige completar la escuel..."
        },
        {
            "title": "[EXCLUSIVE] The Government agreed to a $ 4000 bonus for beneficiaries of social plans - BigBangNews",
            "link": "https://www.bigbangnews.com/politica/EXCLUSIVO-El-Gobierno-acordo-un-bono-de-4000-para-los-beneficiarios-de-planes-sociales--20181207-0005.html",
            "pub_date": "2018-12-07 13:48:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "Nadie lo anunció aún de forma formal; incluso desde el ministerio de Desarrollo Social, a cargo de Carolina Stanley, salieron a negarlo de forma contundente. Pero en los próximos días se hará el anuncio de que todos los beneficiarios de planes sociales recibirán un bono de fin de año de $4.000. Por ahora los jubilados no tendrán un bono de fin de año. La medida le fue confirmada a Big Bang por tres fuentes de primera línea de la Casa Rosada, que remarcaron que la decisión se enmarca dentro del denominado \"operativo de paz en diciembre\". Si bien en un principio se decidió que solamente se ib..."
        },
        {
            "title": "The Government responded to the piqueteros: &quot;We will not give in to extortion&quot; - infobae",
            "link": "https://www.infobae.com/politica/2018/12/05/el-gobierno-les-respondio-a-los-piqueteros-no-vamos-ceder-ante-la-extorsion/",
            "pub_date": "2018-12-06 03:06:49 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El Gobierno calificó de \"extorsiva y absolutamente política\" la manifestación de referentes del Polo Obrero y Barrios de Pie que desde la tarde del miércoles se manifestaron ante el Ministerio de Desarrollo Social, reclamaron más planes sociales y amenazaron con acampar por tiempo indeterminado hasta no tener una respuesta de la Casa Rosada. \"No vamos a ceder ante la extorsión. Estamos trabajando desde hace tiempo con el diálogo, la transparencia y para terminar con los intermediarios de los planes sociales\", dijo a Infobae este miércoles por la noche un allegado a la ministra de Desarollo ..."
        },
        {
            "title": "&quot;Every month a reinforcement&quot; - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/la_pampa-todos-los-meses-un-refuerzo-2026325-163.html",
            "pub_date": "2018-12-07 05:24:41 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La ministra de Desarrollo Social, Fernanda Alonso, aseguró ayer que el presupuesto 2019 para el área asciende a 1.211 millones de pesos y destacó que el aumento de la demanda y el acompañamiento “por las necesidades de las familias pampeanas es constante y progresivo”, al exponer en la Legislatura en el debate por los alcances del proyecto de ley de presupuesto provincial. “En Desarrollo Social, hay un 24 por ciento más de fondos de lo asignado para el año en curso, un presupuesto 2018 que necesitó un refuerzo de partidas para seguir acompañando a las familias que más necesitan, en función ..."
        },
        {
            "title": "Social organizations raised the champion against Social Development after 19 hours of protest - A24.com",
            "link": "https://www.a24.com/politica/organizaciones-sociales-levantaron-el-campe-frente-a-desarrollo-social-tras-19-horas-de-protesta-12062018_HJGAM5U1N",
            "pub_date": "2018-12-06 14:15:45 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasó. Después de casi 19 horas de acampe, integrantes de las organizaciones Barrios de Pie y el Polo Obrero decidieron levantar este jueves la medida de protesta que realizaban frente al Ministerio de Desarrollo Social. Los manifestantes exigían mejoras en los planes de trabajo y un bono de fin de año de $ 4000. No obstante, no fueron recibidos por la ministra Carolina Stanley. Cómo empezó la protesta. Bajo el lema “Por una Navidad sin hambre, contra el ajuste y por el trabajo genuino”, centenares de personas llegaron el miércoles al organismo tras eludir un operativo policial que les f..."
        },
        {
            "title": "&quot;We do not want to go to a conflict&quot; - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-no-queremos-ir-a-un-conflicto-2026365-113.html",
            "pub_date": "2018-12-07 05:23:17 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Tras la tensión con la Policía, militantes de organizaciones sociales mantuvieron por más de 17 horas su acampe sobre la avenida 9 de Julio para pedir al Gobierno un bono de fin de año para beneficiarios de programas sociales y planes de empleo. Las agrupaciones Barrios de Pie y Polo Obrero iniciaron el acampe frente al Ministerio de Desarrollo Social, a la altura de Avenida Belgrano, el miércoles por la tarde, luego de varias horas de tensión debido un operativo de la Policía de la Ciudad que detuvo el avance de la movilización en Constitución. El reclamo es un bono de 4.000 pesos y mayor ..."
        },
        {
            "title": "Camp of social movements in Córdoba and Buenos Aires - Chain 3",
            "link": "https://www.cadena3.com/noticias/viva-radio/acampe-movimientos-sociales-cordoba-buenos-aires_129002",
            "pub_date": "2018-12-05 18:31:00 GMT",
            "source_nm": "Chain 3",
            "source_url": "https://www.cadena3.com",
            "desc": "Militantes del Polo Obrero y Barrios de Pie cortaron la circulación vehicular de la avenida Chacabuco al 300, en la capital cordobesa, y se registran inconvenientes similares en distintos puntos del país. Los manifestantes en Córdoba realizaban al cierre de esta edición un acampe frente al Ministerio de Desarrollo Social. En Buenos Aires, los manifestantes lograron instalar carpas para realizar durante la noche del miércoles un acampe frente a la sede del Ministerio de Desarrollo Social, en avenida 9 de Julio a la altura de la calle Moreno, luego de que lograron sortear vallas de efectivos ..."
        },
        {
            "title": "The militants of the Polo Obrero and Barrios de Pie managed to camp in front of the Ministry of Social Development - TN - Todo Noticias",
            "link": "https://tn.com.ar/sociedad/tension-en-constitucion-la-policia-impide-el-avance-de-manifestantes-hacia-la-9-de-julio_922353",
            "pub_date": "2018-12-06 03:48:18 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "La Policía de la Ciudad impidió durante varias horas el avance de las columnas de manifestantes de Barrios de Pie y el Polo Obrero, que tenían previsto montar un acampe sobre la avenida 9 de Julio, frente al Ministerio de Desarrollo Social. Los dirigentes finalmente se trasladaron en subte para cumplir su objetivo. La protesta, que tiene sus réplicas en diferentes puntos del país, es para reclamar mejoras en los planes de empleo y un bono de fin de año. Tiene como lema \"Por una Navidad sin hambre, contra el ajuste y por el trabajo genuino\". Leé también Carolina Stanley reconoció ante el Sen..."
        },
        {
            "title": "December claims begin: social organizations went on subway to the camp in Social Development - A24.com",
            "link": "https://www.a24.com/politica/empiezan-los-reclamos-de-diciembre-organizaciones-sociales-fueron-en-subte-hasta-el-acampe-en-desarrollo-social-12052018_BJr5mABJ4",
            "pub_date": "2018-12-05 19:40:52 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasa. Organizaciones sociales como Barrios de Pie y el Polo Obrero se tomaron el subte este miércoles en Constitución para trasladarse hasta el Ministerio de Desarrollo Social, en la 9 de Julio, donde hicieron un acampe en reclamo de más planes, un bono de fin de año y un refuerzo en las partidas para los comedores. Qué esperan. Una reunión con la ministra de Desarrollo Social, Carolina Stanley. La manifestación se hizo bajo el lema \"Por una Navidad sin hambre, contra el ajuste y por trabajo genuino\"."
        },
        {
            "title": "Left organizations march in Argentina for a &quot;Christmas without hunger&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083932388-navidad-sin-hambre-en-argentina/",
            "pub_date": "2018-12-05 13:22:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Jornada nacional de lucha del Polo Obrero por una Navidad sin hambre contra el ajuste y por trabajo genuino\", publicó Berardo, de la provincia de Córdoba, en su cuenta de la red social Twitter. Jornada nacional de lucha del POLO OBRERO por una Navidad sin hambre contra el ajuste y por Trabajo Genuino. En Córdoba desde las 12 en Patio Olmos pic.twitter.com/xPWhXOWGJA — Emanuel Berardo (@EmanuelBerardo) December 5, 2018 El dirigente también difundió un mapa con las provincias en las que habrá movilizaciones y en el que se indica que la protesta se extiende hasta el 6 de diciembre. Te puede ..."
        },
        {
            "title": "They assassinate of a bullet to nene of 13 years in Mendoza - Chronicle",
            "link": "https://www.cronica.com.ar/policiales/Asesinan-de-un-balazo-a-nene-de-13-anos-en-Mendoza-20181206-0014.html",
            "pub_date": "2018-12-06 12:20:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Un adolescente de 13 años fue asesinado de un tiro en la clavícula en un descampado del departamento mendocino de Las Heras y se investigan las circunstancias del crimen, informaron fuentes policiales. El chico fue encontrado malherido por una vecina en un predio situado en el cruce de las calles Alsina y Tres de Febrero y fue trasladado al Hospital Carillo, adonde llegó muerto. El Ministerio de Seguridad de la provincia identificó a la víctima como Ángel Alexis Suárez. De acuerdo a lo informado por los ministerios de Seguridad y de Salud y Desarrollo Social, el adolescente se encontraba ba..."
        },
        {
            "title": "Protesters raised the camp in front of the Ministry of Social Development - Vía País",
            "link": "https://viapais.com.ar/buenos-aires/742954-tension-en-constitucion-la-policia-impide-el-avance-de-manifestantes/",
            "pub_date": "2018-12-06 07:24:47 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Manifestantes de Barrios de Pie y del Polo Obrero acamparon desde el miércoles por la noche hasta este jueves frente a la sede del Ministerio de Desarrollo Social, situado en la avenida 9 de Julio a la altura de la calle Moreno, luego de que efectivos de la Policía Federal intentaran sin éxito impedirlo. Un doble cordón policial, camiones hidrantes y motos policiales se habían colocado a la altura de la avenida Brasil, a pocos metros de la estación Constitución, para interceptar a los manifestantes que optaron en grupos por utilizar el subterráneo de la Línea C, para trasladarse a la estaci..."
        }
    ]
}