{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl4Y0Rad1gzb1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:32:42 GMT",
    "content": [
        {
            "title": "Julio De Vido arrived at the courts of Comodro Py aboard an ambulance - The Intransigent",
            "link": "https://www.elintransigente.com/politica/2018/12/7/julio-de-vido-llego-los-tribunales-de-comodro-py-bordo-de-una-ambulancia-528122.html",
            "pub_date": "2018-12-07 12:10:00 GMT",
            "source_nm": "The Intransigent",
            "source_url": "https://www.elintransigente.com",
            "desc": "El detenido exministro de Planificación Julio De Vido llegó a los tribunales de Comodoro Py, para declarar ante el juez Claudio Bonadio, en el marco de la ..."
        },
        {
            "title": "Judge Carlos Soto Dávila declares in the courts of Comodoro Py - El Intransigente",
            "link": "https://www.elintransigente.com/politica/2018/12/6/el-juez-carlos-soto-davila-declara-en-los-tribunales-de-comodoro-py-527897.html",
            "pub_date": "2018-12-06 14:47:00 GMT",
            "source_nm": "The Intransigent",
            "source_url": "https://www.elintransigente.com",
            "desc": "El juez de Corrientes, Carlos Vicente Soto Dávila, se presentó en los tribunales de Comodoro Py para prestar declaración indagatoria, tal y como fue pedido por ..."
        },
        {
            "title": "They postponed the investigation of Judge Soto Dávila - El Intransigente",
            "link": "https://www.elintransigente.com/politica/2018/12/6/postergaron-la-indagatoria-al-juez-soto-davila-527897.html",
            "pub_date": "2018-12-06 15:36:00 GMT",
            "source_nm": "The Intransigent",
            "source_url": "https://www.elintransigente.com",
            "desc": "El juez de Corrientes, Carlos Vicente Soto Dávila, se presentó en los tribunales de Comodoro Py para prestar declaración indagatoria, tal y como fue pedido por ..."
        },
        {
            "title": "De Vido arrived by ambulance to the courts of Comodoro Py for a new investigation - Infobae.com",
            "link": "https://www.infobae.com/politica/2018/12/07/de-vido-llego-en-ambulancia-a-los-tribunales-de-comodoro-py-para-una-nueva-indagatoria/",
            "pub_date": "2018-12-07 14:14:25 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "Germán Garavano on the new Procedural Code: &quot;There was resistance from judges for a petty vision of power&quot; - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/08/garavano-sobre-el-nuevo-codigo-procesal-hubo-resistencia-de-jueces-por-una-vision-mezquina-del-poder/",
            "pub_date": "2018-12-08 06:32:26 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La Justicia penal tiene nuevas reglas. Esta semana el Senado aprobó un Código Procesal Penal que entrará en vigencia el año que viene. Y con otro nombre: Código Procesal Penal Federal. El cambio principal es que las investigaciones estarán a cargo de los fiscales y no de los jueces. También que todo se tratará en audiencias orales, hay plazos para resolver los casos y las víctimas tendrán más intervención. \"El pronóstico es que entre cinco y siete años el Código esté implementado en todo el país\", le dijo a Infobae el ministro de Justicia de la Nación, Germán Garavano, que destacó que el nu..."
        },
        {
            "title": "Notebooks: Julio De Vido asked for a confrontation with repentant businessmen - FILO",
            "link": "https://www.filo.news/actualidad/Julio-De-Vido-arribo-a-Comodoro-Py-acompanado-por-un-medico-20181207-0030.html",
            "pub_date": "2018-12-07 16:30:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "El ex ministro de Planificación, Julio De Vido, dijo hoy ser víctima de una \"persecución judicial\" por su rol como funcionario y por haber sido \"fiel compañero de Néstor Kirchner\". Así se expresó en un escrito que entregó al juez federal Claudio Bonadio. De Vido fue citado a ampliar su declaración indagatoria en la causa por los cuadernos de la corrupción, donde se investiga el presunto pago de sobornos en los trámites de adjudicación de subsidios al gasoil en colectivos y también en trenes. El ex funcionario, detenido desde octubre de 2017 en el penal de Marcos Paz, ofreció someterse a un ..."
        },
        {
            "title": "Cuadernos de las coimas: De Vido asked for a confrontation with the repentants - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Cuadernos-de-las-coimas-De-Vido-pidio-un-careo-con-los-arrepentidos-20181207-0045.html",
            "pub_date": "2018-12-07 15:48:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "En contra de su voluntad y asistido por un médico del Servicio Penitenciario Federal, Julio De Vido, el ex ministro de Planificación, volvió hoy a los tribunales de Comodoro Pypara declarar en dos tramos de la causa de los cuadernos de las coimas que investigan los subsidios al gasoil para colectivos y al transporte ferroviario. Fue así que, una vez más, De Vido negó las acusaciones y aprovechó para pedir un careo con un grupo de empresarios que se convirtieron en arrepentidos: \"Usted, Sr. Juez, como le vengo recordando y ahora lo hago una vez más, tiene que demostrar que esos testimonios s..."
        },
        {
            "title": "Notebook of the briberies: Padoán appealed the prosecution of Bonadio - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Cuaderno-de-las-coimas-Padoan-apelo-el-procesamiento-de-Bonadio-20181203-0077.html",
            "pub_date": "2018-12-03 21:35:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "El presidente de la Bolsa de Comercio de Rosario –en uso de licencia–, Alberto Padoán, recurrió este lunes en los Tribunales federales de Comodoro Py el procesamiento que le dictó la semana pasada el juez Claudio Bonadio en el marco de la causa conocida como Cuaderno de las coimas. El empresario rosarino cuestionó la calificación del magistrado de ser miembro de asociación ilícita y volvió a negar el pago de dádivas. La Bolsa de Comercio quitó su nombre de la nómina oficial de autoridades. Según informó este lunes el periodista del Tres Hernán Funes, el entorno y los abogados de Padoán se m..."
        },
        {
            "title": "Notebooks of corruption K: a week begins with more than 50 inquiries for De Vido, Jaime, Schiavi and businessmen - infobae",
            "link": "https://www.infobae.com/politica/2018/12/03/cuadernos-de-la-corrupcion-k-comienza-una-semana-con-mas-de-50-indagatorias-para-de-vido-jaime-schiavi-y-empresarios/",
            "pub_date": "2018-12-03 10:00:24 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(NA) Medio centenar de indagatorias tendrán lugar a partir de hoy -y durante esta semana- en el juzgado de Claudio Bonadio, en el marco de dos nuevos tramos en la causa denominada \"cuadernos de la corrupción K\". En esta oportunidad, el magistrado investigará los diferentes sistemas de recaudación que habrían funcionado en el rubro transporte, uno por los subsidios en el área ferroviaria y otra por los subsidios al gasoil entregados a empresarios de colectivos entre 2003 y 2014. Entre los convocados a indagatorias están el ex ministro de Planificación Julio De Vido, ya procesado en la causa ..."
        }
    ]
}