{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR0pqYlRoNEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:03:45 GMT",
    "content": [
        {
            "title": "The largest natural park in Argentina is born - Ambito.com",
            "link": "https://www.ambito.com/nace-el-mayor-parque-natural-la-argentina-n5003680",
            "pub_date": "2018-12-06 00:52:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": ""
        },
        {
            "title": "The estuaries of Iberá already have their National Park - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/enotrostemas/Los-esteros-del-Ibera-ya-tienen-su-Parque-Nacional--20181206-0004.html",
            "pub_date": "2018-12-07 17:27:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "La Cámara de Diputados aprobó la creación del Parque y Reserva Nacional Iberá, que formará parte de unas 700.000 hectáreas que protegerán el último reducto de selva paranaense, donde existe la mayor biodiversidad de la ecorregión de bosque atlántico en Sudamérica. El parque tendrá una superficie de 159.000 hectáreas, que se sumarán a otras 23.000 de la reserva natural Iberá, a 553.000 del parque provincial Iberá, a 54.380 del Parque Nacional Iguazú, a 12.620 de la reserva nacional del mismo nombre y a 170.000 del parque estatal Brasil para conformar una gran área natural protegida en la reg..."
        },
        {
            "title": "Political organizations say that the law of the Iberá park violates the Constitution of Corrientes - Vía País",
            "link": "https://viapais.com.ar/corrientes/744927-organizaciones-politicas-aseguran-que-la-ley-del-parque-ibera-viola-la-constitucion-de-corrientes/",
            "pub_date": "2018-12-06 12:35:12 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Un colectivo de organizaciones sindicales, sociales y políticas se manifestaron este jueves en Corrientes contra la creación por ley del Gran Parque Iberá. Aseguran que la norma “viola la Constitución provincial“. Acompañados por los gremios ATE y CTA, ONGs junto a ecologistas y partidos políticos marcharon por las calles de la capital hasta la Casa de Gobierno en contra de la sanción que convirtió en ley el Parque Nacional en el Congreso. De acuerdo con la presidente del Partido Comunista de Corrientes, Sonia López afirmó: “La ley de parque nacional viola nuestra Constitución porque en su ..."
        },
        {
            "title": "Esteros del Iberá is already a national park - infobae",
            "link": "https://www.infobae.com/politica/2018/12/05/los-esteros-del-ibera-ya-son-parque-nacional/",
            "pub_date": "2018-12-05 23:53:27 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Un sector del Parque Nacional Iberá (Matias Rebak) La Argentina sumó un nuevo parque nacional y no es cualquier área protegida: se trata del Iberá, uno de los humedales más importantes que tiene el país e incluso la región en términos de biodiversidad y de valores culturales. La Cámara de Diputados la convirtió en ley y sumó buenas noticias en términos de conservación: dio media sanción al nacimiento de los primeros parques marinos: Yaganes y Burdwood II, en una zona oceánica interconectada a las islas de Tierra del Fuego y de los Estados, amenazada principalmente por las actividades económ..."
        },
        {
            "title": "They created a new National Park in Argentina - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-crearon-un-nuevo-parque-nacional-en-argentina-2026247-113.html",
            "pub_date": "2018-12-06 19:03:17 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La Cámara de Diputados aprobó en sesiones extraordinarias la creación de un nuevo parque nacional. Se trata del Parque Nacional Iberá en Corrientes que cuenta con 159.800 hectáreas que sumada a las 553.000 hectáreas de esteros y humedales del contiguo Parque Provincial Iberá conformarán la mayor área natural protegida de la Argentina. La gran área tendrá 712.800 hectáreas con especies únicas de fauna, humedales, pastizales, bosques de espinal, malezales y pequeñas selvas. En suma contará con 4000 especies de flora y fauna, casi el 30% de las reconocidas en el país. Las tierras fueron donada..."
        },
        {
            "title": "Approved the creation of the Iberá National Park - Vía País",
            "link": "https://viapais.com.ar/corrientes/743301-aprobaron-la-creacion-del-parque-nacional-ibera/",
            "pub_date": "2018-12-05 16:54:08 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El Congreso de la Nación aprobó este jueves la creación del Parque Nacional Iberá, en Corrientes. Abarcará las 159.800 hectáreas que fueron donadas para este fin por las fundaciones Conservation Land Trust Argentina (CLT). La ONG fue creada por el empresario y ecologista Douglas Tompkins junto a su esposa Kristine y con apoyo de Flora y Fauna Argentina. Al nuevo parque se suma a las 553.000 hectáreas de esteros y humedales que conforma un total de 712.800 hectáreas, en el que aloja a más de 4.000 especies de flora y fauna. Según estimaciones de CLT, el parque podría recibir a más de 100.000..."
        },
        {
            "title": "The Esteros del Iberá received the first anteater - Vía País",
            "link": "https://viapais.com.ar/corrientes/737468-los-esteros-del-ibera-recibieron-al-primer-oso-hormiguero/",
            "pub_date": "2018-12-03 08:52:21 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El Parque Nacional de los Esteros del Iberá recibió este domingo el primer ejemplar de oso hormiguero, dando inicio al cuarto núcleo de reintroducción de la especie en la región. El animal, nombrado Osvaldo, había llegado al Centro de Rescate de Oso Hormiguero de San Cayetano proveniente de Palo Santo, Formosa, hace un año. En aquel momento pesaba menos de dos kilos y tenía varios huesos fracturados. Hoy recupera su libertad con 42 kilogramos y un buen estado de salud. Llegó el primer oso hormiguero a los Esteros del Iberá. (Foto: Radio Sudamericana) Personal del equipo del Parque Nacional ..."
        }
    ]
}