{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREp5ZEY5bmRoSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:13:32 GMT",
    "content": [
        {
            "title": "The neighbors of Nordelta denounce that they are in the middle of an interest struggle - TN - Todo Noticias",
            "link": "https://tn.com.ar/sociedad/los-vecinos-de-nordelta-denuncian-que-estan-en-el-medio-de-una-lucha-de-intereses_922873",
            "pub_date": "2018-12-07 22:07:00 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": ""
        },
        {
            "title": "Video: this way they prevent an employee of Nordelta from climbing one of the buses that run through the complex - Clarín.com",
            "link": "https://www.clarin.com/sociedad/video-impiden-empleada-nordelta-subir-micros-recorren-complejo_0_SXSXBG5xG.html",
            "pub_date": "2018-12-03 03:41:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "Cansada de esperar que la dejen subir a uno de los colectivos que circulan en Nordelta, una empleada doméstica registró con su celular al chofer de la ..."
        },
        {
            "title": "They deny transportation to domestic workers in Nordelta - El Destape",
            "link": "https://www.eldestapeweb.com/escandaloso-video-asi-niegan-el-transporte-las-empleadas-domesticas-nordelta-n52809",
            "pub_date": "2018-12-01 19:11:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Una trabajadora doméstica logró filmar el momento en que un chofer de la empresa MaryGo impide que viaje en un colectivo de la firma en la zona de los countries de Nordelta. Hace un mes, un grupo de empleadas había protestado, debido a que la compañía impidió que viajen junto a otras mujeres porque \"huelen mal\". \"Vamos a ver si me dejan subir\", dice la mujer, que deja pasar a dos señoras que se sientan en el colectivo sin problemas. Cuando intenta arribar para pagar el boleto, el chofer se niega y excusa que viene otro micro: \"Ahi está viniendo, está en el golf, de enserio te digo. Escucham..."
        }
    ]
}