{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR3h1TjJzU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:38:47 GMT",
    "content": [
        {
            "title": "Airlines denounced that the guilds refused to listen to a new salary proposal - Ambito.com",
            "link": "https://www.ambito.com/aerolineas-denuncio-que-los-gremios-se-negaron-escuchar-una-nueva-propuesta-salarial-n5004095",
            "pub_date": "2018-12-07 21:07:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": ""
        },
        {
            "title": "Aerolíneas Argentinas suspends sanctions against 376 employees and admits a joint debt - Clarín.com",
            "link": "https://www.clarin.com/politica/aerolineas-argentinas-deja-suspenso-sanciones-376-empleados-admite-deuda-paritaria_0_I684slbVX.html",
            "pub_date": "2018-12-04 02:47:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "El presidente de la compañía aérea estuvo reunido este lunes con los seis gremios aeronáuticos. Aerolíneas Argentinas deja en stand by las suspensiones de ..."
        },
        {
            "title": "Aerolíneas Argentinas reported that, due to work stoppages, it transported 12% less passengers in November - Infobae.com",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/06/aerolineas-argentinas-informo-que-por-los-paros-en-noviembre-transporto-un-12-menos-de-pasajeros/",
            "pub_date": "2018-12-07 01:08:19 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "Para Aerolíneas Argentinas, noviembre fue un mes marcado por el conflicto gremial que desembocó en seis medidas de fuerza que cortaron el servicio de la ..."
        },
        {
            "title": "The problematic of the flights that Aerolíneas Argentina raises - TyC Sports",
            "link": "https://www.tycsports.com/nota/superfinal/2018/12/04/la-problematica-de-los-vuelos-que-plantea-aerolineas-argentina.html",
            "pub_date": "2018-12-04 16:32:08 GMT",
            "source_nm": "TyC Sports",
            "source_url": "https://www.tycsports.com",
            "desc": "Aerolíneas Argentinas comunicó que pondrá un vuelo desde Ezeiza para hinchas de River y otro para hinchas de Boca, que llegarán a Madrid el mismo día del ..."
        },
        {
            "title": "A year of crisis and opportunities in airlines - Clarín.com",
            "link": "https://www.clarin.com/economia/ano-crisis-oportunidades-aerolineas_0_YfxIG1m3y.html",
            "pub_date": "2018-12-02 04:01:04 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "Cada vez viaja más gente en avión en la Argentina. Pero los aviones generan cada vez más pérdidas. Ese es el trasfondo detrás de la intensa pelea de ..."
        },
        {
            "title": "Aerolíneas wants two own brands: one focused on service and another, on price - El Cronista",
            "link": "https://www.cronista.com/negocios/Aerolineas-quiere-dos-marcas-propias-una-enfocada-en-servicio-y-otra-en-precio-20181206-0009.html",
            "pub_date": "2018-12-06 13:48:28 GMT",
            "source_nm": "The chronicler",
            "source_url": "https://www.cronista.com",
            "desc": ""
        },
        {
            "title": "Airlines puts two special flights to Madrid for the Superfinal - The Capital of Mar del Plata",
            "link": "https://www.lacapitalmdp.com/aerolineas-pone-dos-vuelos-especiales-a-madrid-para-la-superfinal/",
            "pub_date": "2018-12-04 14:31:30 GMT",
            "source_nm": "The Capital of Mar del Plata",
            "source_url": "https://www.lacapitalmdp.com",
            "desc": "Aerolíneas Argentinas puso a la venta esta mañana dos vuelos especiales para ir a la Superfinal entre River y Boca que se disputará en Madrid, que saldrán de ..."
        },
        {
            "title": "Aerolineas Argentinas added two flights to Madrid this weekend for the Superfinal: one for Boca and another for - Infobae.com",
            "link": "https://www.infobae.com/economia/finanzas-y-negocios/2018/12/04/aerolineas-argentinas-sumo-dos-vuelos-a-madrid-este-fin-de-semana-por-la-superfinal-uno-para-boca-y-otro-para-river/",
            "pub_date": "2018-12-04 14:39:24 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "The first flight of Airlines, 68 years ago, in videos - MDZ Online",
            "link": "https://www.mdzol.com/sociedad/El-primer-vuelo-de-Aerolineas-hace-68-anos-en-videos-20181207-0149.html",
            "pub_date": "2018-12-08 01:22:46 GMT",
            "source_nm": "MDZ Online",
            "source_url": "https://www.mdzol.com",
            "desc": "El 7 de diciembre de 1950, el entonces presidente Juan Domingo Peron creó oficialmente Aerolíneas Argentinas Empresa del Estado, por intermedio del ..."
        },
        {
            "title": "They removed the license to operate radiocommunications to the pilot who interfered with a flight of Airlines - Infobae.com",
            "link": "https://www.infobae.com/sociedad/2018/12/05/le-quitaron-la-licencia-para-operar-radiocomunicaciones-al-piloto-que-interfirio-un-vuelo-de-aerolineas/",
            "pub_date": "2018-12-05 14:49:28 GMT",
            "source_nm": "Infobae.com",
            "source_url": "https://www.infobae.com",
            "desc": "El Ente Nacional de Comunicaciones (ENACOM) dispuso este martes retirarle provisoriamente la licencia de Operador de Radiocomunicaciones al piloto ..."
        },
        {
            "title": "After the privatization versions of Aerolineas Argentinas, the official version - Urban News",
            "link": "http://www.noticiasurbanas.com.ar/noticias/ante-los-dichos-de-privatizacion-de-aerolineas-argentinas-la-version-crucial/",
            "pub_date": "2018-12-05 19:22:00 GMT",
            "source_nm": "Urban News",
            "source_url": "http://www.noticiasurbanas.com.ar",
            "desc": "Florencia Galarza reveló los verdaderos motivos que dieron desde AA, acerca del conflicto con los aeronavegantes. Por Redacción NU. Facebook · Twitter."
        },
        {
            "title": "They approve an agreement between Aerolineas Argentinas and Alitalia to provide greater connectivity - The Capital of Mar del Plata",
            "link": "https://www.lacapitalmdp.com/aprueban-un-convenio-entre-aerolineas-argentinas-y-alitalia-para-brindar-mayor-conectividad/",
            "pub_date": "2018-12-05 13:10:05 GMT",
            "source_nm": "The Capital of Mar del Plata",
            "source_url": "https://www.lacapitalmdp.com",
            "desc": "El gobierno nacional aprobó el convenio de colaboración celebrado por Aerolíneas Argentinas y Alitalia, que permitirá a ambas empresas coordinar esfuerzos ..."
        },
        {
            "title": "Aerolineas will take out a plane for Boca fans and another for River - Sin Mordaza",
            "link": "https://www.sinmordaza.com/noticia/579320-aerolineas-sacara-un-avion-para-hinchas-de-boca-y-otro-para-river.html",
            "pub_date": "2018-12-04 19:19:21 GMT",
            "source_nm": "Without Gag",
            "source_url": "https://www.sinmordaza.com",
            "desc": "Aerolíneas Argentinas decidió poner dos vuelos Buenos Aires-Madrid para salir este sábado 8, estar en la capital española el día del partido, y volver a Ezeiza ..."
        },
        {
            "title": "Solanas: &quot;The government intends to break Aerolineas Argentinas and the national community must prevent it&quot; - The Capital of Mar del Plata",
            "link": "https://www.lacapitalmdp.com/solanas-el-gobierno-pretende-quebrar-aerolineas-argentinas-y-la-comunidad-nacional-debe-impedirlo/",
            "pub_date": "2018-12-04 14:23:37 GMT",
            "source_nm": "The Capital of Mar del Plata",
            "source_url": "https://www.lacapitalmdp.com",
            "desc": "El senador por Proyecto Sur Fernando “Pino” Solanas denunció que existe una estrategia del Gobierno para “quebrar Aerolíneas Argentinas” y consideró que ..."
        },
        {
            "title": "Airlines puts two special flights to Madrid to witness the superfinal - Diario Democracia",
            "link": "https://www.diariodemocracia.com/mas-deportivo/futbol/194932-aerolineas-pone-dos-vuelos-especiales-madrid-prese/",
            "pub_date": "2018-12-05 13:16:59 GMT",
            "source_nm": "Democracy Newspaper",
            "source_url": "https://www.diariodemocracia.com",
            "desc": ""
        },
        {
            "title": "One million passengers and the low cost seek their portion of the sky - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/sociedad/un-millon-de-pasajeros-y-las-low-cost-buscan-su-porcion-de-cielo-KE6107396",
            "pub_date": "2018-12-07 22:13:34 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "El despegue de la revolución de los aviones sigue en curso, de a poco toma altura y enfrenta las primeras turbulencias. En el aeropuerto Presidente Perón de Neuquén por primera vez en la historia de acuerdo a datos de la Empresa Argentina de Navegación Aérea (EANA), se movilizaron más de un millón de pasajeros en 12 meses. Los vuelos y nuevas rutas se consolidan y en noviembre hubo 433 vuelos a 9 destinos, uno de ellos internacionales. En lo que refiere a líneas aéreas el balance es más tibio. Son 6 las compañías que operan, 4 de ellas se incorporaron en el último año, pero con más anuncios..."
        },
        {
            "title": "Controversy over the authorization of foreign pilots to fly in Argentina - A24.com",
            "link": "https://www.a24.com/politica/polemica-por-la-autorizacion-a-que-pilotos-extranjeros-puedan-volar-en-la-argentina-12072018_BkArNzOJ4",
            "pub_date": "2018-12-07 17:55:06 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasó. A través de la Resolución 895/18, la Administración Nacional de Aviación Civil (ANAC) oficializó días atrás una regulación que facilita la reválida de licencias a pilotos extranjeros, que incluso podrán volar aviones aerocomerciales. Esto, denuncian los gremios, pueden afectar las fuentes laborales y las condiciones de trabajo. La decisión generó el alerta en la Asociación de Pilotos de Líneas Aéreas (APLA) y la Unión de Aviadores de Líneas Aéreas (UALA), quienes agrupan a los trabajadores de Aerolíneas Argentinas y Austral y desde donde emitieron comunicados para rechazar la medi..."
        },
        {
            "title": "In Aerolíneas and Austral denounce that the Government facilitates that foreign pilots fly in the country - A24.com",
            "link": "https://www.youtube.com/watch?v=I-CKPXDrwxM",
            "pub_date": "2018-12-07 19:14:19 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.youtube.com",
            "desc": "La modificación fue implementada por la ANAC y ya fue rechazada por APLA y UALA, quienes pedieron que quede sin efecto."
        },
        {
            "title": "The aeronautical conflict continues - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-sigue-el-conflicto-aeronautico-2026595-113.html",
            "pub_date": "2018-12-08 04:41:03 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La compañía Aerolíneas Argentinas mantuvo ayer una reunión con los gremios aeronáuticos a fin de comenzar a destrabar el conflicto salarial, pero el encuentro fracasó debido a que la empresa pretendió analizar las 376 sanciones a empleados y los sindicatos plantearon, como condición previa a cualquier conversación, la eliminación de esas suspensiones. El fallido encuentro se realizó a las 12.00 en la sede de la empresa, en el Aeroparque Metropolitano, con la presencia de representantes de los gremios de pilotos (APA y UALA) y personal de tierra (APTA, UPSA y APA). Sin embargo, la reunión na..."
        },
        {
            "title": "The aeronautical guilds are mobilized in Aeroparque and Ezeiza for the anniversary of Aerolíneas - Vía País",
            "link": "https://viapais.com.ar/buenos-aires/746547-los-gremios-aeronauticos-se-movilizan-en-aeroparque-y-ezeiza-por-el-aniversario-de-aerolineas/",
            "pub_date": "2018-12-07 08:44:25 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Los gremios aeronáuticos realizarán esta tarde en el Aeroparque Jorge Newbery una serie de actividades que incluyen una marcha informativa, con motivo del 68 aniversario de la creación de Aerolíneas Argentinas. La movilización de los sindicatos de pilotos (APLA y UALA), del personal de tierra agrupado en la Asociación del Personal Aeronáutico (APA), los técnicos de APTA y a la Unión del Personal Superior (UPSA) se iniciarán a las 14 aproximadamente y consistirá en una marcha informativa sobre el futuro de la compañía, mientras que el lunes 10 la misma actividad se llevará a cabo en el aerop..."
        },
        {
            "title": "Aerolíneas Argentinas launches a Buenos Aires-Mendoza air bridge - Vía País",
            "link": "https://viapais.com.ar/mendoza/743725-aerolineas-argentinas-pone-en-marcha-un-puente-aereo-buenos-aires-mendoza/",
            "pub_date": "2018-12-06 05:31:42 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Aerolíneas Argentinas establecerá a partir de este mes un servicio de puente aéreo entre Buenos Aires y Córdoba y entre Buenos Aires y Mendoza, que les permitirá a los pasajeros, abonando una tarifa única, elegir hora y día de vuelo de acuerdo con sus necesidades. El servicio fue anticipado por el presidente de la compañía de bandera nacional, Luis Malvido durante un encuentro con periodistas en el Centro de Formación y Entrenamiento de Pilotos de la República Argentina. “Vamos a instrumentar este puente aéreo como una forma más de diferenciarnos de la competencia a través del servicio y la..."
        },
        {
            "title": "The number of passengers in cabotage flights grew despite the stoppages in the aviation sector - infobae",
            "link": "https://www.infobae.com/sociedad/2018/12/05/crecio-el-numero-de-pasajeros-en-vuelos-de-cabotaje-pese-a-los-paros-en-el-sector-aerocomercial/",
            "pub_date": "2018-12-05 20:57:46 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Hubo un crecimiento en el sector aerocomercial (Adrián Escandar) Durante el mes de noviembre volaron en el país 1.218.000 millones de personas en vuelos comerciales de cabotaje. En total, en todo el año, fueron cerca de 12 millones de pasajeros los que volaron, lo que muestra una suba interanual del 12% y del 38% respecto del de 2015. En definitiva, un crecimiento en el sector aerocomercial. Desde el Ministerio de Transporte aseguraron que pese a los paros ocurridos en Aerolíneas Argentinas y a los cierres de aeropuertos dispuestos en el marco del operativo de Seguridad por G20, fue el mejo..."
        },
        {
            "title": "Cordobans connected to America and the Caribbean - El Doce",
            "link": "https://eldoce.tv/patrocinado/copa-airlines/los-cordobeses-conectados-con-america-y-el-caribe-turismo_76592",
            "pub_date": "2018-12-06 12:27:38 GMT",
            "source_nm": "The twelve",
            "source_url": "https://eldoce.tv",
            "desc": "Copa Airlines, la aerolínea panameña reconocida por quinto año consecutivo por FlightStats como “La más puntual de América Latina”, conecta a los cordobeses con otros 79 destinos que tiene la aerolínea en el continente. A través del Hub de las Américas pueden acceder a una extensa red de conexiones, como las 13 ciudades que opera la aerolínea en Estados Unidos (Nueva York, Nueva Orleans, Las Vegas, Los Ángeles, entre otras) llegando a destino sin largas conexiones y partiendo desde la provincia. Por ejemplo, a Nueva York, los pasajeros cordobeses, pueden llegar en sólo 13 horas. También pu..."
        },
        {
            "title": "This will cost the fans of River and Boca fly to Madrid for the final of the Libertadores - La Opinión",
            "link": "https://laopinion.com/2018/12/04/esto-costara-a-los-aficionados-de-river-y-boca-volar-a-madrid-para-la-final-de-la-libertadores/",
            "pub_date": "2018-12-05 01:20:50 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "BUENOS AIRES, Argentina – Aerolíneas Argentinas anunció este martes que agregarán “dos vuelos especiales“, uno exclusivo para hinchas de River Plate y otro para los de Boca Juniors, para evitar que compartan avión en el viaje a Madrid para ver la final de la Copa Libertadores en el Santiago Bernabéu. “La idea fue poner una avión especial para hinchas de Boca y otro para hinchas de River para que cada uno tenga su espacio de festejo. Son dos vuelos que saldrán el día (sábado) 8 y vuelvan el lunes pero con tres horas de diferencia entre uno y otro”, dijo al canal TyC Sports Marcelo Cantín, vo..."
        },
        {
            "title": "This will be the special flight of Aerolíneas Argentinas for fans of Boca and River - FILO",
            "link": "https://www.filo.news/deportes/Asi-sera-el-vuelo-especial-de-Aerolineas-Argentinas-para-hinchas-de-Boca-y-River-20181204-0044.html",
            "pub_date": "2018-12-04 15:26:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "La noticia de los vuelos separados por Aerolíneas Argentinas fue confirmado por el titular de la empresa Máximo Amadeo, y luego los responsables de comunicación brindaron más detalles de los aviones que se pondrán de manera equitativa para fanáticos de River y de Boca. \"Los dos van a salir el sábado a la primera hora de la tarde y vuelven el lunes, pero con tres horas de diferencia entre cada uno. La idea es que cada uno tengan su lugar para festejar y celebrar con compañeros de equipo por separado, sin que haya problemas en vuelo. Es una cosa larga y en un ambiente cerrado\", aseguró Marcel..."
        },
        {
            "title": "Airlines put two special flights for the Superfinal - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/pasiondeportiva/Aerolineas-puso-dos-vuelos-especiales-para-la-Superfinal-20181204-0034.html",
            "pub_date": "2018-12-04 12:34:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Aerolíneas Argentinas puso a la venta esta mañana dos vuelos especiales para ir a la Superfinal entre River y Boca que se disputará en Madrid, que saldrán de Buenos Aires el sábado 8 de diciembre y llegarán a Madrid por la mañana del día 9. El regreso será el lunes 10 de diciembre al mediodía y llegarán a Buenos Aires el lunes por la noche. Según informaron a Télam desde la compañía, para estos vuelos especiales la empresa operará dos Airbus 330 con capacidad para 272 pasajeros cada uno. Uno de los aviones estará destinado a los simpatizantes de Boca y el otro a los de River. Así, cada equi..."
        },
        {
            "title": "The senses messages of the famous in defense of Aerolineas Argentinas - El Destape",
            "link": "https://www.eldestapeweb.com/los-sentidos-mensajes-los-famosos-defensa-aerolineas-argentinas-n52888",
            "pub_date": "2018-12-04 09:22:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "En pleno conflicto entre los trabajadores de Aerolíneas Argentinas con el Gobierno de Cambiemos que busca avanzar en su privatización, una decena de actores, músicos y periodistas grabaron un mensaje en apoyo a la empresa estatal. En el perfil de Twitter @Aeronavegantes, los trabajadores subieron una serie de videos del apoyo que recibieron desde el mundo del espectáculo, de la música y de la política. Desde Fito Paez hasta Luis Novaresio y Facundo Arana, el mensaje en rechazo al vaciamiento de la empresa, se hizo sentir. \"Defendamos Aerolíneas, todo somos Aerolíneas austral\", expresó el re..."
        },
        {
            "title": "Aerolíneas Argentinas will suspend sanctions against employees who participated in the strikes - TN - Todo Noticias",
            "link": "https://tn.com.ar/sociedad/aerolineas-argentinas-suspendera-las-sanciones-los-empleados-que-participaron-de-las-huelgas_921797",
            "pub_date": "2018-12-03 22:08:25 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Luego de una reunión de tres horas con los gremios, las autoridades de Aerolíneas Argentinas informaron que suspenderán las sanciones a quienes participaron de las huelgas de las últimas semanas, mientras no haya nuevas medidas de fuerza. Leé también Guillermo Dietrich tildó de \"falsedades totales\" las versiones sobre privatizar Aerolíneas Argentinas Luis Malvido, presidente de la empresa, mantuvo un encuentro con los seis sindicatos, las dos entidades que agrupan a los pilotos, (APLA y UALA), la Asociación de Aeronavegantes (AAA), la Asociación del Personal Aeronáutico (APA), los técnicos ..."
        },
        {
            "title": "Aerolíneas Argentinas added two special flights to Madrid for the Superfinal - Vía País",
            "link": "https://viapais.com.ar/argentina/740462-aerolineas-argentinas-sumo-dos-vuelos-especiales-a-madrid-para-la-superfinal/",
            "pub_date": "2018-12-04 11:52:19 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Aerolíneas Argentinas puso a la venta este martes dos vuelos especiales para ir este fin de semana a Madrid, España, para ver la Superfinal de la Copa Libertadores entre River y Boca que se disputará el domingo en el Santiago Bernabéu. Los vuelos saldrán de Buenos Aires el sábado 8 de diciembre y llegarán a la capital española por la mañana del día 9. El regreso será el lunes 10 de diciembre al mediodía y llegarán al país ese mismo día por la noche. Según informaron desde la compañía, para estos vuelos especiales la empresa operará dos Airbus 330 con capacidad para 272 pasajeros cada uno. U..."
        },
        {
            "title": "From Neustadt to Lanata: returned against Aerolineas Argentinas - El Destape",
            "link": "https://www.eldestapeweb.com/de-neustadt-lanata-devuelta-contra-aerolineas-argentinas-n52788",
            "pub_date": "2018-12-02 00:30:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Tiempo Nuevo fue un programa de televisión conducido por Bernardo Neustadt y Mario Grondona que, como señalaron, Andrés Asiain y Lorena Putero en Doña Rosa, cumplió una tarea esencial: la creación de doña Rosa como representación simbólica de a quienes había que educar en los principios de la doctrina liberal. Dedicaron horas, días, meses a las empresas estatales, a señalar su ineficiente gestión y la necesidad de que pasen a mano de privados. Siguiendo los pasos de sus maestros, Jorge Lanata dedicó parte de su último programa del domingo a realizar un monólogo contra Aerolíneas Argentinas,..."
        },
        {
            "title": "Airlines agrees to suspend sanctions - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Aerolineas-acepta-dejar-sanciones-en-suspenso-20181203-0104.html",
            "pub_date": "2018-12-04 05:30:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Tras seis medidas de fuerza en el último mes por parte de gremios aeronáuticos, Aerolíneas Argentinas aceptó ayer dejar en stand by las suspensiones a 376 empleados que aún no se habían efectivizado y negociar parte de la deuda salarial que venían reclamando los sindicatos. \"Aceptamos suspender la aplicación de las sanciones a quienes participaron de la medida de fuerza del 8 de noviembre. Ahora, esto será mientras continúe la paz social, mientras no haya nuevas medidas de fuerza\", dijo Luis Malvido, presidente de Aerolíneas Argentinas. Y agregó: \"En los próximos días, además de hacer una p..."
        },
        {
            "title": "They processed the pilot who intervened the Aeroparque control tower, but will remain free - BigBangNews",
            "link": "https://www.bigbangnews.com/actualidad/Procesaron-al-piloto-que-intervino-la-torre-de-control-de-Aeroparque-pero-permanecera-libre-20181203-0013.html",
            "pub_date": "2018-12-03 20:15:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "Fabián Penín, quien interfirió las comunicaciones entre la torre de control de Aeroparque y un avión de Aerolíneas, fue procesado por el juez federal Sebastián Ramos, quien también ordenó su excarcelación y un embargo por cinco millones de pesos. La licencia de piloto de Penín. De acuerdo con la resolución del magistrado, el imputado \"puso en peligro, a sabiendas, la seguridad de la aeronave en cuestión, como también de otras si se hubiese acatado su orden de despegue por una vía que no había sido autorizada por la torre de control\". El hecho por el cual procesaron a Penín ocurrió el 11 d..."
        },
        {
            "title": "They seek to unlock conflict of Airlines - Chronicle",
            "link": "https://www.cronica.com.ar/politica/Buscan-destrabar-conflicto-de-Aerolineas--20181202-0047.html",
            "pub_date": "2018-12-02 22:39:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Los gremios aeronáuticos y Aerolíneas Argentinas tendrán una nueva mesa de diálogo en horas del mediodía. La discusión girará en torno a las 370 suspensiones que la empresa emitió días atrás. El clima al cual se llega al encuentro es tenso. Las asambleas y el paro de la semana pasada no cayó nada bien en Aerolíneas Argentinas, que no está dispuesto a levantar las suspensiones. En esa línea, el ministro de Transporte, Guillermo Dietrich, reconoció que \"puede haber más\". La semana pasada, mediante un comunicado, la compañía \"citó formalmente a los sindicatos de pilotos (APLA y UALA) y a la As..."
        },
        {
            "title": "Aerolíneas Argentinas started its summer flights from Rosario - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Aerolineas-Argentinas-inicio-sus-vuelos-de-verano-desde-Rosario-20181203-0052.html",
            "pub_date": "2018-12-03 14:35:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "Aerolíneas Argentinas dio inicio a sus vuelos de temporada de verano desde el aeropuerto internacional de Rosario, hacia los destinos turísticos de Río de Janeiro, Florianópolis, Punta del Este y Mar del Plata. El pasado 1 de diciembre, comenzaron los vuelos entre Rosario y Río de Janeiro inaugurando así la temporada estival. Dicha ruta cuenta con 4 frecuencias semanales los viernes, sábado, domingo y lunes, lo que significa un 6% más de asientos que el verano anterior. Por otra parte, el 28 de diciembre comenzará la operación entre Rosario y Mar del Plata con tres frecuencias semanales. Al..."
        },
        {
            "title": "Avianca will start direct flights between Córdoba and Bogotá in 2019 - Vía País",
            "link": "https://viapais.com.ar/cordoba/738332-avianca-iniciara-en-2019-vuelos-directos-entre-cordoba-y-bogota/",
            "pub_date": "2018-12-03 13:57:41 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Avianca Argentina comenzará a operar desde el primer semestre de 2019 la ruta Córdoba-Bogotá con una frecuencia diaria utilizando un avión Airbus A319, en tanto que fuentes de la compañía confirmaron que en los primeros días de enero se iniciarán los vuelos entre Buenos Aires y San Pablo, con aviones Airbus 320. El servicio entre Córdoba y Bogotá lo realizará con su avión más pequeño, con capacidad para 120 plazas, 12 de ellas de business y 108 de clase económica, en 18 filas, para un vuelo que supera las 5 horas. En tanto que para el vuelo a San Pablo actualmente la compañía ya cuenta con ..."
        },
        {
            "title": "Flight Jujuy-Buenos Aires will be the first to reopen Aeroparque - Vía País",
            "link": "https://viapais.com.ar/jujuy/735742-vuelo-jujuy-buenos-aires-sera-el-primero-en-reabrir-aeroparque/",
            "pub_date": "2018-12-01 18:03:56 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El aeroparque “Jorge Newbery” de la ciudad de Buenos Aires volverá a estar habilitado para las operaciones aéreas comerciales esta noche a partir de las 22:00, pero será después de la medianoche que se registrará el primer aterrizaje. El primer vuelo en aterrizar en la estación aérea metropolitana lo hará recién a la 0:15 y será el AR1499 de Aerolíneas Argentinas procedente de Jujuy. Quince minutos después arribará el Austral AU2831 proveniente de Comodoro Rivadavia. Mientras que el primero en partir desde Aeroparque será el vuelo 4M7730 de LATAM con destino a Comodoro Rivadavia, en tanto q..."
        },
        {
            "title": "The video of Jorge Rial to defend Aerolíneas Argentinas - El Destape",
            "link": "https://www.eldestapeweb.com/el-video-jorge-rial-defender-aerolineas-argentinas-n52828",
            "pub_date": "2018-12-02 13:03:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "El periodista Jorge Rial realizó un video en defensa de Aerolíneas Argentinas, en medio de la campaña del Gobierno para reprivatizar una empresa fundamental para el país. En las imágenes, publicadas por la Asociación Argentina de Aeronavegantes, Rial esgrime una contundente defensa de la aerolínea de bandera y brinda su apoyo a la lucha de los trabajadores. Embed Gracias @rialjorge por reconocer a Aerolíneas como la línea Aérea de Bandera, por defenderla #TodosSomosAerolineasyAustral pic.twitter.com/gEnIWBdbAV — Aeronavegantes (@Aeronavegantes) 1 de diciembre de 2018 \"Es parte nuestra. Aero..."
        }
    ]
}