{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRFZyT1hJMkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:35:25 GMT",
    "content": [
        {
            "title": "How are the new Pampa III airplanes manufactured in Córdoba - Clarín.com",
            "link": "https://www.clarin.com/politica/utilizados-nuevos-aviones-pampa-iii-fabricados-cordoba_0_ZCuLoNphP.html",
            "pub_date": "2018-12-06 02:01:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": ""
        },
        {
            "title": "Mauricio Macri spearheaded the presentation of the Pampa III aircraft in Córdoba - infobae",
            "link": "https://www.infobae.com/politica/2018/12/05/mauricio-macri-encabezo-la-presentacion-de-los-aviones-pampa-iii-en-cordoba/",
            "pub_date": "2018-12-06 02:18:35 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "\"Es un día de una enorme emoción, nuestra fábrica estuvo al borde del cierre por problemas impositivos, durante años no pudimos construir ni efectuar el más mínimo mantenimiento a ninguna aeronave. Esto es una pequeña muestra de nuestra capacidad industrial y esperamos que a pesar de las restricciones presupuestarias, la fábrica sea autosustentable en el mediano plazo\". Juan Carlos, un veterano trabajador de la FAdeA (Fabrica Argentina de Aviones) no termina de dar crédito a lo que está a punto de ocurrir en la legendaria planta industrial cordobesa. Tal como informara oportunamente Infobae..."
        },
        {
            "title": "The Argentine Aircraft Factory delivers three new units to the Air Force - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298059-fabrica-argentina-tres-aviones-fuerza-aerea",
            "pub_date": "2018-12-05 21:03:51 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Se trata de aviones Pampa, cuya nueva edición aumentó la cantidad de componentes nacionales del 3% al 12%. Este miércoles, la Fábrica Argentina de Aviones (Fadea) entregará tres aviones Pampa a la Fuerza Aérea del país. El presidente Mauricio Macri participa del acto que supone la primera venta de este tipo en una década. Las aeronaves modelo IA 63 Pampa III son de ataque liviano y entrenamiento básico de avanzada. Si bien este tipo de unidades se fabrican en Argentina desde la década de 1980, la nueva versión tiene varios avances, entre ellos el incremento de los componentes de origen naci..."
        },
        {
            "title": "They promote the manufacture of the Pampas to sell to the world - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Impulsan-la-fabricacion-de-los-Pampa-para-vender-al-mundo-20181205-0096.html",
            "pub_date": "2018-12-06 05:30:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Despegue. El Pampa es un avión de entrenamiento y combate ligero, y los IA 63 Pampa III salieron de la línea de montaje luego de diez años que no se producía este tipo de aviones. Macri quiere darle alas. El Pampa es un avión de entrenamiento ligero que volvió a fabricarse en el país después de 10 años. Pero el regreso de este ícono argentino viene con pretensiones de ampliar su vuelo al resto del mundo: Mauricio Macri anunció ayer que impulsará la construcción de \"aviones para el mundo\", al presentar en la planta de Fábrica Argentina de Aviones (Fadea) en Córdoba los nuevos Pampa III. Adem..."
        },
        {
            "title": "This is how the Pampa III aircraft that Macri presented in Fadea - El Doce",
            "link": "https://eldoce.tv/politica/asi-son-los-aviones-pampa-iii-que-presento-mauricio-macri-en-fadea-cordoba-marcotrafico_76751",
            "pub_date": "2018-12-05 21:28:53 GMT",
            "source_nm": "The twelve",
            "source_url": "https://eldoce.tv",
            "desc": "La Fábrica Argentina de Aviones salió de un letargo de 10 años y así lo entiende Mauricio Macri. \"Esto es un nuevo despertar para Fadea\", aseguró el presidente que viajó a Córdoba para presentar los tres IA-63 Pampa III, los primeros aviones producidos por la empresa estatal en una década. El primer mandatario aseguró que se usarán para proteger las fronteras. \"Esto se anunció muchas veces, pero esta vez podemos hacerlo realidad. Pronto estas maravillas estarán ayudándonos en la lucha contra narcotráfico\", aseguró. El Pampa III es un avión biplaza tándem de entrenamiento básico-avanzado, co..."
        },
        {
            "title": "Macri in Córdoba: &quot;From Fadea we will promote the construction of airplanes for the world&quot; - Vía País",
            "link": "https://viapais.com.ar/cordoba/742970-macri-en-cordoba-desde-fadea-impulsaremos-la-construccion-deaviones-para-el-mundo/",
            "pub_date": "2018-12-05 14:36:17 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El presidente Mauricio Macri anunció este miércoles que impulsará la construcción de “aviones (en Argentina) para el mundo”, con la idea de que en el 2023 la empresa Fadea de Córdoba venda a otros países prototipos y aeronaves, al encabezar el acto de presentación de tres aviones IA 63 Pampa para la Fuerza Aérea. Mauricio Macri en el acto de Fadea. “Hoy sentimos orgullo de presentar estos tres aviones Pampa III y de recuperar una fábrica como Fadea que es un orgullo para los argentinos y los cordobeses. Después de muchas postergaciones, podemos avanzar y concretar este proyecto”, expresó el..."
        },
        {
            "title": "Macri announced that they will promote the construction of &quot;aircraft for the world&quot; - Chronicle",
            "link": "https://www.cronica.com.ar/politica/Macri-anuncio-que-impulsaran-la-construccion-de-aviones-para-el-mundo-20181205-0036.html",
            "pub_date": "2018-12-05 18:21:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "El presidente Mauricio Macri anunció este miércoles que impulsará la construcción de \"aviones (en Argentina) para el mundo\", con la idea de que en el 2023 la empresa Fadea de Córdoba venda a otros países prototipos y aeronaves, al encabezar el acto de presentación detres aviones IA 63 Pampa para la Fuerza Aérea. \"Hoy sentimos orgullo de presentar estos tres aviones Pampa III y de recuperar una fábrica como Fadea que es un orgullo para los argentinos y los cordobeses. Después de muchas postergaciones, podemos avanzar y concretar este proyecto”, expresó el presidente al encabezar esta present..."
        },
        {
            "title": "Aguad highlighted the new Pampa III and said it would be &quot;a defeat not to sell these planes&quot; - Vía País",
            "link": "https://viapais.com.ar/cordoba/743372-aguad-destaco-a-los-nuevos-pampa-iii-y-dijo-que-seria-una-derrota-no-vender-estos-aviones/",
            "pub_date": "2018-12-05 17:38:27 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El ministro de Defensa de la Nación, Oscar Aguad, consideró este miércoles que sería “una derrota no vender estos aviones” en referencia a los IA 63 Pampa III que fueron presentados oficialmente en la Fábrica Argentina de Aviones (Fadea) de Córdoba. Las tres aeronaves que se mostraron al público por primera vez en la tarde de este miércoles serán destinadas a la Fuerza Aérea para que las utilice en la lucha contra el narcotráfico en la frontera, por lo que el ministro consideró esa tarea como muy importante para que los aviones puedan mostrar sus virtudes. “Muchos dicen -ustedes nos quieren..."
        },
        {
            "title": "Macri presented the Pampa III planes: &quot;They will help us fight against drug trafficking&quot; - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Macri-presento-los-aviones-Pampa-III-Nos-ayudaran-a-la-lucha-contra-el-narcotrafico-20181205-0072.html",
            "pub_date": "2018-12-05 19:07:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "El presidente Mauricio Macri presentó este miércoles en Córdoba tres aviones IA-63 Pampa III. En su arribo, fue recibido por el presidente provisional de la Unicameral, Oscar González en nombre de Juan Schiaretti. \"Esto es un nuevo despertar para Fadea\", le dijo Macri a La Voz apenas pisó tierra cordobesa. Macri empezó su discurso diciendo que era una alegría estar en su \"querida provincia\". \"Seguimos sumando emociones. Esto se anunció muchas veces, pero ahora es una realidad. Pronto estas maravillas estarán protegiéndonos del narcotráfico”, aseguró. \"Los dos aviones estarán ayudándonos a l..."
        }
    ]
}