{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl3Y25Ka2JUUVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:41:44 GMT",
    "content": [
        {
            "title": "Carrió requested the impeachment of the judges that acquitted Menem - LA NACION",
            "link": "https://www.lanacion.com.ar/2199919-carrio-pidio-juicio-politico-jueces-absolvieron-menem",
            "pub_date": "2018-12-06 19:17:01 GMT",
            "source_nm": "THE NATION",
            "source_url": "https://www.lanacion.com.ar",
            "desc": ""
        },
        {
            "title": "They activated the process of impeachment to the magistrate of Corrientes accused of favoring drug traffickers - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/activaron-el-proceso-de-juicio-politico-al-magistrado-de-corrientes-acusado-de-favorecer_922578",
            "pub_date": "2018-12-06 17:12:01 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Carlos Soto Dávila está acusado de ser el jefe de una asociación ilícita que encubría a vendedores de droga. Deberá dar explicaciones ante la Magistratura."
        },
        {
            "title": "They request the political judgment for the judges who acquitted the accused for the crime of Lucía Pérez - Infocielo",
            "link": "https://infocielo.com/nota/99262/piden_el_juicio_politico_para_los_jueces_que_absolvieron_a_los_imputados_por_el_crimen_de_lucia_perez/",
            "pub_date": "2018-12-07 21:34:01 GMT",
            "source_nm": "Infocielo",
            "source_url": "https://infocielo.com",
            "desc": "El diputado bonaerense por el FIT, Guillermo Kane, envió una nota a los legisladores que conforman la Comisión Bicameral de Normas de Procedimiento para ..."
        },
        {
            "title": "Prosecutor of Veracruz seeks protection before imminent impeachment - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/fiscal-de-veracruz-busca-amparo-ante-inminente-juicio-politico-0",
            "pub_date": "2018-12-07 23:00:35 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo/EL UNIVERSAL El fiscal general de Veracruz, Jorge Winckler Ortiz, amigo personal del ex gobernador panista, Miguel Ángel Yunes Linares, solicitó el amparo de la justifica federal en contra de la reforma recientemente constitucional que permite la remoción del fiscal como una atribución del Poder Legislativo. Ante el juez de distrito del Séptimo Circuito, el abogado de la familia Yunes aseguro que la reforma constitucional aprobada ayer por la mayoría de diputados locales de Morena en el Congreso del estado es inconstitucional. El Fiscal, duramente criticado por colectivos de d..."
        },
        {
            "title": "Jorge Winckler prosecutor of Veracruz seeks protection before imminent impeachment - TRIBUNA",
            "link": "https://www.tribuna.com.mx/politica/Jorge-Winckler-fiscal-de-Veracruz-busca-amparo-ante-inminente-juicio-politico-20181207-0097.html",
            "pub_date": "2018-12-07 16:46:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Xalapa, Veracruz.- El Fiscal General de Veracruz, Jorge Winckler Ortiz, amigo personal del exgobernador panista Miguel Ángel Yunes Linares, solicitó el amparo de la justifica federal en contra de la reforma recientemente constitucional que permite la remoción del fiscal como una atribución del Poder Legislativo. Ante el juez de distrito del Séptimo Circuito, el abogado de la familia Yunes aseguró que es inconstitucional la reforma constitucional aprobada ayer por la mayoría de los diputados locales de Morena en el Congreso del estado. El Fiscal, duramente criticado por colectivos de desapar..."
        },
        {
            "title": "Next Tuesday begins the impeachment of magistrate Gustavo Malo for the poster of the toga - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/fijada-la-fecha-para-el-juicio-politico-del-magistrado-gustavo-malo-por-el-caso-del-cartel-de-la-articulo-827668",
            "pub_date": "2018-12-06 19:50:53 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "El próximo martes inicia el juicio político al magistrado Gustavo Malo por el cartel de la toga Submitted by nataliatamayoga... on Thu, 12/06/2018 - 14:50 Se le acusa por los delitos de cohecho, concierto para delinquir, prevaricato por acción y omisión y utilización de asunto sometido a reserva. El togado fue suspendido de su cargo mientras enfrenta el proceso que hay en su contra. El próximo martes, 11 de diciembre, el magistrado suspendido de la Corte Suprema de Justicia, Gustavo Malo Fernández, tendrá que darle la cara al Congreso en un juicio político que convocó la plenaria del Senado..."
        },
        {
            "title": "Elisa Carrió asked for the impeachment of the judges who acquitted Carlos Menem for the arms case - infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/elisa-carrio-pidio-el-juicio-politico-de-los-jueces-que-absolvieron-a-carlos-menem-por-la-causa-armas/",
            "pub_date": "2018-12-06 21:05:42 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Elisa Carrió pidió el juicio político de los camaristas junto a Paula Oliveto y Marcela Campagnoli (Gustavo Gavotti) En el pico de tensión en la relación con la Casa Rosada, la diputada Elisa Carrió pidió este jueves la remoción y el juicio político de los jueces de la Cámara Federal de Casación Penal que absolvieron al ex presidente Carlos Menem por la venta de armas a Croacia y Ecuador. En la presentación de 41 páginas ante el Consejo de la Magistratura, a la que accedió este medio, Carrió -junto a sus colegas Paula Oliveto y Marcela Campgnoli- denunció por mal desempeño, pidió la suspens..."
        },
        {
            "title": "Allanan road for impeachment trial against Veracruz prosecutor - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/allanan-camino-para-juicio-politico-contra-fiscal-de-veracruz",
            "pub_date": "2018-12-07 09:42:36 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Diputados locales exhibieron en lonas las acusaciones que pesan contra el fiscal Jorge Winckler, y con 39 votos a favor avalaron que sea destituido. (MIGUEL ÁNGEL CARMONA. EL UNIVERSAL) estados@eluniversal.com.mx Xalapa.— La mayoría de diputados de la coalición Juntos Haremos Historia (Morena-PT-PES) reformaron la Constitución estatal para facilitar la destitución del fiscal general del estado, Jorge Winckler Ortiz, amigo personal del ex gobernador panista Miguel Ángel Yunes Linares. Con 39 votos a favor (de un total de 50), otorgaron facultades solamente al Congreso del estado para designa..."
        },
        {
            "title": "Allanan road for impeachment against prosecutor Jorge Winckler - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/allanan-camino-para-juicio-politico-contra-fiscal-jorge-winckler",
            "pub_date": "2018-12-06 20:49:39 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Miguel Ángel Carmona / EL UNIVERSAL La mayoría de diputados de la coalición Juntos Haremos Historia (Morena-PT-Pes) reformaron la Constitución del estado de Veracruz para facilitar la destitucion del actual fiscal General del Estado, Jorge Winckler Ortiz, amigo personal del ex gobernador panista Miguel Angel Yunes Linares. Con 39 votos a favor, se otorgaron facultades solamente al Congreso del Estado para designar y remover al fiscal, sin necesidad de que el caso sea analizado por magistrados del Poder Judicial del Estado. Y es que para impulsar juicio político en contra del Fiscal Ge..."
        },
        {
            "title": "The process of impeachment against the judge accused of covering up narcos in Corrientes - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-6-17-44-0-comenzo-el-proceso-de-juicio-politico-al-juez-acusado-de-encubrir-narcos-en-corrientes",
            "pub_date": "2018-12-06 20:44:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Comenzó el proceso de juicio político al juez acusado de encubrir narcos en Corrientes La Comisión de Disciplina y Acusación se reunirá el próximo martes para fijar la fecha y los cargos que se le imputarán a Carlos Soto Dávila. El Consejo de la Magistratura activó el pedido de juicio político contra el juez federal de Corrientes, Carlos Soto Dávila, quien está acusado de encubrir a narcotraficantes en la provincia a cambio de sumas de dinero. Fuentes judiciales informaron que el organismo que revisa la conducta de los jueces decidió citarlo a que dé explicaciones. La decisión fue aprobada ..."
        },
        {
            "title": "Van by &#39;head&#39; of the prosecutor of Veracruz - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/van-por-cabeza-del-fiscal-de-veracruz",
            "pub_date": "2018-12-07 11:08:32 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Cuartoscuro XALAPA, VER.- La mayoría de diputados de la coalición Juntos Haremos Historia (Morena-PT-PES) reformaron la Constitución de Veracruz para facilitar la destitución del actual fiscal General del Estado, Jorge Winckler, amigo personal del exgobernador panista Miguel Ángel Yunes Linares. Se otorgaron facultades sólo al Congreso local para designar y remover al fiscal, sin necesidad de que el caso lo analicen magistrados del Poder Judicial del Estado. Y es que para impulsar un juicio político contra el Fiscal General se requería ser aprobado por el Congreso y por integrantes de..."
        },
        {
            "title": "Elisa Carrió requested a political trial for the judges that absolved Menem - Via País",
            "link": "https://viapais.com.ar/argentina/745249-elisa-carrio-pidio-un-juicio-politico-para-los-jueces-que-absolvieron-a-menem/",
            "pub_date": "2018-12-06 14:43:28 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La diputada Elisa Carrió pidió el juicio político para los jueces que absolvieron al expresidente Carlos Menem en la causa armas. La solicitud ante el Consejo de la Magistratura es contra los integrantes de la Cámara Federal de Casación Penal Liliana Catucci, Carlos Mahiques y Eduardo Riggi. En un fallo polémico la Cámara de Casación absolvió a Menem en la “causa armas”. Los jueces resolvieron el pasado 4 de octubre la absolución de Menem en la causa por el tráfico de armas a Ecuador y Croacia -inició en 1995-, bajo el argumento de que se había violado la garantía constitucional de ser juzg..."
        },
        {
            "title": "They initiate 7 requests of political judgment against the public prosecutor of Veracruz Jorge Winckler - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/inician-7-solicitudes-de-juicio-politico-en-contra-del-fiscal-veracruzano-jorge-winckler",
            "pub_date": "2018-12-06 18:21:22 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Winckler Ortiz, abogado de la familia Yunes Linares, llegó a la fiscalía a finales del 2016. FOTO: Miguel Ángel Carmona | EL UNIVERSAL Ante el Congreso de Veracruz, han sido presentadas siete solicitudes de juicio político en contra del fiscal General del Estado, Jorge Winckler Ortiz, amigo personal del ex gobernador panista Miguel Ángel Yunes Linares. El presidente de la Mesa Directiva del Congreso, José Manuel Pozos Castro, informó que cada una de la denuncias será analizada para determinar si procede el juicio político. \"El Congreso tiene la obligación de revisar y de aplicar y hacer qu..."
        },
        {
            "title": "Subcommission for political trials approved - DEBATE",
            "link": "https://www.debate.com.mx/politica/camara-de-diputados-aprueba-subcomision-para-juicios-politicos-20181206-0126.html",
            "pub_date": "2018-12-06 14:32:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "México.- El Pleno de la Cámara de Diputados aprobó la integración de la Subcomisión de Examen Previo, encargada de desahogar las peticiones de juicio político de los servidores públicos. Ésta la conforman legisladores de las comisiones de Gobernación y Población y de Justicia, y tendrá la mayoría de Morena para resolver los casos pendientes y los nuevos que se presenten. Por la Comisión de Gobernación y Población, participarán los diputados Rocío Barrera Badillo, presidenta de la misma, Jaime Humberto Pérez Bernabé y César Agustín Hernández Pérez, de Morena; Ivonne Álvarez García, del PRI; ..."
        },
        {
            "title": "Ex-officers of Duarte leave prison; prosecutor who pursued them faces possible impeachment - Animal Politico",
            "link": "https://www.animalpolitico.com/2018/12/duarte-exfuncionarios-prision-fiscal-veracruz/",
            "pub_date": "2018-12-06 13:09:24 GMT",
            "source_nm": "Political Animal",
            "source_url": "https://www.animalpolitico.com",
            "desc": "En los últimos días y gracias a la obtención de amparos, cuatro exfuncionarios del gobierno de Javier Duarte procesados por presunto desvío de recursos y desaparición forzada de personas, entre ellos su exjefe de la policía Arturo Bermúdez, han salido de la cárcel. En tanto, otros funcionarios como el exfiscal Luis Ángel Bravo están a punto de hacerlo, tras ganar un recurso en contra de su detención. Al mismo tiempo el fiscal de la entidad, Jorge Winckler, quien encabezó en los últimos dos años los casos y procesos en contra de 50 exfuncionarios duartistas, entre ellos los que han salido li..."
        },
        {
            "title": "Political trial against Gustavo Malo for &#39;cartel de la toga&#39; already has a date - RCN Radio",
            "link": "https://www.rcnradio.com/politica/juicio-politico-contra-gustavo-malo-por-cartel-de-la-toga-ya-tiene-fecha",
            "pub_date": "2018-12-06 14:45:01 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dpulido El magistrado de la Corte Suprema de Justicia, Gustavo Malo, tendrá que enfrentar su juicio político por el denominado ‘cartel de la toga’ el próximo martes 11 de diciembre en la plenaria del Senado. Así lo definió la mesa directiva del Congreso de la República, luego de que la comisión de Instrucción presentara oficialmente el informe con el cual recomienda despojarlo de su fuero para que enfrente un proceso penal por este caso. El presidente del Senado, Ernesto Macías, aseguró que ese mismo día votarán y definirán el futuro del funcionario judicial. Lea también: Magistrado M..."
        },
        {
            "title": "The Council of the Magistracy activated the process of dismissal of Judge Soto Dávila, accused of links with drug traffickers - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/06/la-magistratura-activo-el-proceso-de-destitucion-del-juez-soto-davila-acusado-de-vinculos-con-narcos/",
            "pub_date": "2018-12-06 16:19:12 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El juez Soto Dávila está acusado de beneficiar a los narcopolíticos de Itatí El Consejo de la Magistratura de la Nación activó hoy el proceso de destitución del juez federal de Corrientes Carlos Soto Dávila, quien está acusado de beneficiar a narcotraficantes y con una orden de detención que se no puede concretar porque tiene fueros. Para que el magistrado quede preso se requiere que deje de contar con el cargo. Por unanimidad, los nuevos 13 integrantes del Consejo -que se reunieron por primera vez esta mañana- decidieron citar a Sato Dávila para que se defienda de las acusaciones. El juez ..."
        },
        {
            "title": "Miguel Ángel Pichetto will preside over a key commission of the Council of the Magistracy - infobae",
            "link": "https://www.infobae.com/politica/2018/12/05/miguel-angel-pichetto-presidira-una-comision-clave-del-consejo-de-la-magistratura/",
            "pub_date": "2018-12-06 03:25:33 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El senador Miguel Ángel Pichetto El senador peronista Miguel Ángel Pichetto estará al frente de la comisión del Consejo de la Magistratura de la Nación que investiga a los jueces nacionales y federales. Es uno de los lugares de mayor relevancia del organismo y Pichetto será designado hoy en ese lugar por decisión del macrismo y tras la \"rosca política\" por el reparto de los cargos. Mañana a las 10 horas será el primer plenario de la nueva integración del Consejo, cuyos miembros juraron hace dos semanas. Se trata de una nueva etapa con un fuerte peso político. Además de Pichetto estarán los ..."
        },
        {
            "title": "Corruption leaves the Ecuadoran Vice President in charge for the second time in 2018 - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/la-corrupcion-tira-al-segundo-vicepresidente-ano-ecuador/",
            "pub_date": "2018-12-05 06:05:08 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "La vicepresidenta María Alejandra Vicuña, indagada por cobros indebidos de dinero, renunció el martes a su cargo, con lo que en casi un año Ecuador perdió a dos funcionarios de ese nivel en medio de escándalos de corrupción. “El país no merece esta inestabilidad por lo que presento la renuncia a mi cargo como Vicepresidenta”, escribió Vicuña en su cuenta de Twitter, un día después de que el mandatario Lenín Moreno le retirara sus funciones a raíz de una indagación fiscal en su contra por presuntos cobros indebidos cuando era legisladora. En una carta divulgada luego por la Vicepresidencia, ..."
        },
        {
            "title": "They elected the new president of the Council of Magistrates - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-14-24-0-eligieron-al-nuevo-presidente-del-consejo-de-la-magistratura--politica-y-economia",
            "pub_date": "2018-12-07 03:41:19 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "El Consejo de la Magistratura eligió hoy como presidente del cuerpo al juez Ricardo Recondo, y como vicepresidenta a la abogada Marina Sánchez Herrero, en un plenario que se desarrolló esta mañana, el primero con la nueva conformación del órgano judicial. Así, luego de quedar formalmente al frente del órgano del Poder Judicial encargado de designar y, eventualmente, destituir magistrados, Recondo agradeció \"la confianza\" y aseguró que no tenía \"pretensión de figuración\" sino de \"armonía\" en el funcionamiento del cuerpo, incluso durante las discusiones. Durante el plenario, que convocó a una..."
        }
    ]
}