{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTUwyY3ZNVEZvTVhOMGMycHhFZ1psY3kwME1Ua29BQVAB?hl=es-419&gl=AR&ceid=AR:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:08:11 GMT",
    "content": [
        {
            "title": "Berni: I had to kill a criminal and I never had any problem - Ambito.com",
            "link": "https://www.ambito.com/berni-tuve-que-abatir-un-delincuente-y-nunca-tuve-ningun-problema-n5003748",
            "pub_date": "2018-12-06 12:22:00 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": ""
        },
        {
            "title": "Berni, another Peronist who signed up as a candidate but predicted a divided Justicialism in 2019 - Infocielo",
            "link": "https://infocielo.com/nota/99228/berni_otro_peronista_que_se_anoto_como_candidato_pero_vaticino_un_justicialismo_dividido_en_2019/",
            "pub_date": "2018-12-06 23:00:00 GMT",
            "source_nm": "Infocielo",
            "source_url": "https://infocielo.com",
            "desc": "El actual senador provincial criticó al gobierno de María Eugenia Vidal y sostuvo que “hay que cambiar el rumbo de la provincia de Buenos Aires”. También ..."
        },
        {
            "title": "Sergio Berni: &quot;I have no problem in bringing down or giving the order to shoot down a criminal&quot; - Clarín.com",
            "link": "https://www.clarin.com/politica/sergio-berni-problema-abatir-dar-orden-abatir-delincuente_3_cFFbXL1U4.html",
            "pub_date": "2018-12-06 07:11:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "El ex secretario de Seguridad criticó el protocolo de uso de armas. \"Es inaplicable y una bomba de humo\", dijo."
        },
        {
            "title": "The cross between Alcides and Samid and the guitar of Berni - infobae",
            "link": "https://www.infobae.com/circulo-rojo/2018/12/08/el-cruce-entre-alcides-y-samid-y-la-guitarra-de-berni/",
            "pub_date": "2018-12-08 08:49:39 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Sergio Berni en el programa “El Gaucho y la gente” Estas últimas semanas el ex secretario de Seguridad de Cristina Kirchner, Sergio Berni, volvió a tener exposición pública. Primero por sus comentarios sobre el operativo fallido en el partido de vuelta River-Boca y después por el nuevo protocolo para el uso de armas de fuego de los policías. Pero Berni, que nunca esquivó las cámaras, se animó a más y en la grabación del programa \"El Gaucho y la gente\" agarró la guitarra y se puso a cantar. El mismo día en que grabó el ex funcionario también grabó una entrevista Alberto Samid, se cruzaron y ..."
        },
        {
            "title": "&quot;I had to kill criminals enough times and I never had any problems&quot; - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Sergio-Berni-Tuve-que-matar-a-delincuentes-bastantes-veces-y-nunca-tuve-ningun-problema-20181206-0022.html",
            "pub_date": "2018-12-06 09:49:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "Los cambios del reglamento policial que impulsó la ministra de Seguridad, Patricia Bullrich, suma críticas y adhesiones. Y polémica. Este miércoles por la noche el ex secretario de Seguridad del kirchnerismo, Sergio Berni, se manifestó en contra del nuevo protocolo que permite, entre otras cosas, usar balas de plomo en una persecución policial sin necesidad de dar la voz de alto. Para Berni esto está “fuera de derecho”; no obstante, aseguró que “bastantes veces” mató y ordenó matar a delincuentes y que eso no le supuso ningún problema. \"No sé de todos los que están acá cuántos tuvieron la d..."
        },
        {
            "title": "Sergio Berni: &quot;I had to kill a criminal and I never had any problem&quot; - Diario 26",
            "link": "http://www.diario26.com/260443--sergio-berni-tuve-que-abatir-un-delincuente-y-nunca-tuve-ningun-problema",
            "pub_date": "2018-12-06 09:48:44 GMT",
            "source_nm": "Diary 26",
            "source_url": "http://www.diario26.com",
            "desc": "El ex secretario de Seguridad Sergio Berni criticó el nuevo protocolo que emitió el Gobieno nacional para el uso de armas de fuego por parte de las fuerzas federeales, al considerarlo \"inaplicable\" y una \"bomba de humo\" y relató que en su momento debió \"abatir a un delincuente\" y la normativa actual lo respaldó. \"El protocolo no es aplicable porque va en contra de Derecho. Cuidar a un efectivo de las fuerzas de seguridad es hacerlo actuar bajo derecho. Toda norma tiene que ser vigente al derecho reinante en este país. No puede ir en contra de derecho ni de la constitución ni contra tratados..."
        },
        {
            "title": "Sergio Berni: &quot;I had to kill enough criminals and I never had a problem&quot; - Via País",
            "link": "https://viapais.com.ar/argentina/743703-sergio-berni-tuve-que-matar-bastantes-delincuentes-y-nunca-tuve-un-problema/",
            "pub_date": "2018-12-06 05:26:33 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "En medio del debate por el protocolo para el uso de armas que diseñó el Ministerio de Patricia Bullrich, el exsecretario de Seguridad del kirchnerismo Sergio Berni afirmó que mató “bastantes veces” a delincuentes en enfrentamientos. En el programa de TN ‘A dos voces’, el ex funcionario que se dedicó muchos años a la tarea militar agregó: “No sé de todos los que están acá cuántos tuvieron la desgracia de matar o dar la orden de abatir a un delincuente. Yo lo tuve que hacer bastantes veces y nunca tuve ningún problema. Porque siempre actué a derecho y el delincuente fue abatido y la víctima f..."
        },
        {
            "title": "Sergio Berni: &quot;I had to kill a criminal and I had no problem&quot; - infobae",
            "link": "https://www.infobae.com/politica/2018/12/06/sergio-berni-tuve-que-matar-a-un-delincuente-y-no-tuve-ningun-problema/",
            "pub_date": "2018-12-06 04:39:18 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Al debate en torno al reglamento del uso de las armas de fuego en las fuerzas federales, que habilita a los efectivos a disparar sin dar la voz de alto y que generó el rechazo de Elisa Carrió, se sumó la voz de Sergio Berni, quien se desempeñó como secretario de Seguridad durante el kirchnerismo. Para el ex funcionario, el protocolo que firmó Patricia Bullrich \"no es aplicable porque va en contra del derecho\". \"La manera de cuidar a un efectivo de las fuerzas de seguridad es haciéndolo actuar bajo derecho. No puede ir en contra del espíritu de la Constitución ni de los tratados internaciona..."
        },
        {
            "title": "A deputy from Cambiemos crossed with Sergio Berni for security: &quot;I always asked you for statistics and you did not know what to say&quot; - TN - Todo Noticias",
            "link": "https://tn.com.ar/policiales/un-diputado-de-cambiemos-se-cruzo-con-sergio-berni-por-la-seguridad-siempre-te-pedi-estadisticas-y_922450",
            "pub_date": "2018-12-06 03:05:23 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "La discusión que se planteó en A dos voces tenía que ver con el nuevo protocolo para el uso de armas que impulsó el Ministerio de Seguridad de Patricia Bullrich. A favor estaban los diputados de Cambiemos Luis Petri y Daniel Lipovetzky; en contra opinaron Manuela Castañeira, dirigente de la izquierda, y Sergio Berni, senador bonaerense de Unidad Ciudadana. Sobre el final, explotó una fuerte discusión: uno de los legisladores oficialistas se cruzó con el exsecretario de Seguridad nacional por los datos de las estadísticas. Berni se mostró contrario a la aplicación de la nueva normativa minis..."
        },
        {
            "title": "María Eugenia Vidal will not adhere to the new police protocol on the use of weapons, but she made a difference with Elisa Carrió - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/maria-eugenia-vidal-no-adherira-al-nuevo-protocolo-policial-de-uso-de-armas-pero-marco-diferencias_922714",
            "pub_date": "2018-12-07 03:21:48 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El nuevo protocolo policial de uso de armas de fuego abrió una nueva interna en las filas de Cambiemos. La resolución dispuesta por la ministra de Seguridad, Patricia Bullrich, fue duramente cuestionada por la diputada oficialista Elisa Carrió, quien habló de \"fascismo\" y \"violación de los derechos humanos\". Aunque la normativa está enfocada en las fuerzas federales, la Ciudad adelantó que adherirá a la medida. Pero desde la Provincia ya confirmaron que no lo harán. Invitada en Código Político, la gobernadoraMaría Eugenia Vidal aseguró que no es necesario porque ya está vigente una ley, des..."
        }
    ]
}