{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyMHZNREV4Ym1OeU9HTVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:26:11 GMT",
    "content": [
        {
            "title": "Maximum tension in France before new protests of the &quot;yellow vests&quot; - El Heraldo (Colombia)",
            "link": "https://www.elheraldo.co/mundo/tension-maxima-en-francia-ante-nuevas-protestas-de-los-chalecos-amarillos-574852",
            "pub_date": "2018-12-07 11:56:00 GMT",
            "source_nm": "The Herald (Colombia)",
            "source_url": "https://www.elheraldo.co",
            "desc": ""
        },
        {
            "title": "&quot;Yellow vests&quot; in France: the protest that led Emmanuel Macron to suspend the rise in the price of fuel - Week",
            "link": "https://www.semana.com/mundo/articulo/chalecos-amarillos-en-francia-la-protesta-que-llevo-a-emmanuel-macron-a-suspender-la-subida-del-precio-de-los-combustibles/593388",
            "pub_date": "2018-12-04 14:48:45 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Autos y comercios destruidos, vandalismo en el Arco del Triunfo y decenas de detenidos dejó la última protesta en París en contra del alza del diésel."
        },
        {
            "title": "Macron wants to preserve Renault-Nissan alliance - ElEspectador.com",
            "link": "https://www.elespectador.com/economia/macron-quiere-preservar-alianza-renault-nissan-articulo-826829",
            "pub_date": "2018-12-01 16:52:11 GMT",
            "source_nm": "ElEspectador.com",
            "source_url": "https://www.elespectador.com",
            "desc": "Así se lo manifestó el presidente francés al primer ministro japonés, Shinzo Abe, durante la cumbre del G-20 en Argentina."
        },
        {
            "title": "Macron faces yellow anger in France - Week",
            "link": "https://www.semana.com/mundo/articulo/macron-enfrenta-una-colera-amarilla-en-francia/593011",
            "pub_date": "2018-12-01 22:52:30 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Las vibrantes protestas de los chalecos amarillos en Francia muestran un movimiento heterogéneo que oscila entre legítimas reivindicaciones y el populismo ..."
        },
        {
            "title": "Pamela Anderson criticizes the &quot;violence of the elites&quot; by protests in France - RCN Radio",
            "link": "https://www.rcnradio.com/entretenimiento/pamela-anderson-lanzo-fuerte-critica-macron-por-protestas-en-francia",
            "pub_date": "2018-12-04 01:27:03 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "La estrella canadiense Pamela Anderson denunció este lunes en Twitter \"la violencia estructural de las élites\" en Francia y en el mundo, dos días después de ..."
        },
        {
            "title": "France in its labyrinth: the manifestations of France that have the Macron government in crisis - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/07/francia-en-su-laberinto-la-manifestaciones-de-francia-que-tienen-en-crisis-al-gobierno-macron/",
            "pub_date": "2018-12-07 19:07:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El gobierno francés, que minimizó la protesta hasta que le estalló en el corazón de París, se encuentra con que no sabe con quién hablar y mira atónito cómo la ..."
        },
        {
            "title": "The failed recipe of Macron - EL PAÍS",
            "link": "https://elpais.com/elpais/2018/12/07/opinion/1544201331_893054.html",
            "pub_date": "2018-12-07 23:00:00 GMT",
            "source_nm": "THE COUNTRY",
            "source_url": "https://elpais.com",
            "desc": "Como en la cocina, en política son cruciales los ingredientes, los tiempos y la temperatura. A Emmanuel Macron, cuyo plato favorito confeso es el escalope ..."
        },
        {
            "title": "Protests against Macron: Songs of &#39;El Pueblo Unido&#39; and graffiti of Chileans in the Arc de Triomf - ADN Chile",
            "link": "http://www.adnradio.cl/noticias/internacional/protestas-contra-macron-cantos-de-el-pueblo-unido-y-graffitis-de-chilenos-en-el-arco-del-triunfo/20181202/nota/3832366.aspx",
            "pub_date": "2018-12-02 15:07:23 GMT",
            "source_nm": "DNA Chile",
            "source_url": "http://www.adnradio.cl",
            "desc": "Este fin de semana se realizó una serie de protestas en Francia gatilladas por el aumento del precio de los combustibles hace unas semanas, y que piden la ..."
        },
        {
            "title": "Who are the &quot;yellow vests&quot;, the movement without leaders or ideology that makes France tremble - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/08/quienes-son-los-chalecos-amarillos-el-movimiento-sin-lideres-ni-ideologia-que-hace-temblar-a-francia/",
            "pub_date": "2018-12-08 14:12:25 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Emmanuel Macron, acorralado por un movimiento que paralizó al país Se sabía que, tarde o temprano, el gobierno de Emmanuel Macron iba a enfrentar una fuerte resistencia. Su arriesgado programa de reformas fiscales y laborales tiene perdedores muy claros, que no iban a aceptar pasivos los cambios. Por eso, el enfrentamiento con los sindicatos era inevitable. Los primeros apuntados fueron los ferroviarios, que tienen un régimen de trabajo privilegiado. Hicieron tres meses de huelga, pero no lograron torcerle el brazo al presidente más joven de la democracia francesa. Ganar esa batalla le hizo..."
        },
        {
            "title": "Protesters march through Paris in fear of rioting - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/article222841565.html",
            "pub_date": "2018-12-08 11:56:19 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Una multitud de manifestantes con chalecos amarillos, molestos con las políticas del presidente Emmanuel Macron y los elevados impuestos en Francia, intentaron marchar el sábado hacia el palacio presidencial rodeados de extraordinarias medidas de seguridad que tratan de evitar nuevos brotes de violencia a una semana de los peores disturbios en décadas en la capital francesa. Filas de policías antimotines bloquearon el paso de los disconformes por la avenida de los Campos Elíseos hacia el corazón del poder presidencial. Un anillo de acero rodeaba el Palacio del Elíseo mientras la policía ins..."
        },
        {
            "title": "&quot;Cosmetic measures do not calm France&quot; - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/las-medidas-cosmeticas-no-calman-francia.html",
            "pub_date": "2018-12-08 10:36:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "París.— Emmanuel Macron llegó a la presidencia de la República prometiendo a los franceses que sería distinto al resto de sus predecesores. Luego de 18 meses en el gobierno, no sólo ha perdido rumbo el “macronismo” —la pragmática corriente que presuntamente uniría a izquierda y derecha”—, sino que los inconformes que lo llevaron al Elíseo exigen en las calles su dimisión. Para el politólogo de izquierda Thomas Guénolé, lo que Francia está presenciando desde noviembre pasado no es una protesta, sino un “levantamiento”. Otros investigadores se refieren a la revuelta que hasta ahora ha cobrado..."
        },
        {
            "title": "&quot;Macron: A man entrenched in the Elysee&quot;, by Virginia Rosas - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/europa/francia-chalecos-amarillos-emmanuel-macron-hombre-atrincherado-eliseo-virginia-rosas-noticia-585568",
            "pub_date": "2018-12-08 12:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La noche más oscura aguarda hoy a Emmanuel Macron, el joven banquero que tras ganar las elecciones presidenciales en Francia congregó a una multitud enfervorizada ante la Pirámide del Louvre, dando inicio así a una presidencia ‘jupiteriana’, expresión que él mismo acuñó y que hacía alusión al dios de dioses griegos, ese que se mantiene alejado de los mortales. Hoy se esperan nuevas batallas campales en París y en todas las ciudades importantes de Francia. Los centros comerciales permanecen cerrados, en los hoteles se anulan las reservaciones y las fuerzas del orden multiplican su presencia...."
        },
        {
            "title": "While France burns, Macron hides - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/07/mientras-francia-arde-macron-se-esconde",
            "pub_date": "2018-12-08 02:05:12 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El mandatario francés y “chico maravilla” del neoliberalismo, Emmanuel Macron, ha mantenido un bajísimo perfil desde su regreso a Francia, país que desde hace semanas se encuentra sumido en una serie de protestas por los aumentos de precios a los combustibles. París.- Mientras que buena parte del país galo se encuentra en alerta por la severidad de las protestas anti gubernamentales de los llamados “chalecos amarillos”, Emmanuel Macron, el presidente que en otras ocasiones no había rehuido jamás las cámaras de los medios masivos, se encuentra “desaparecido”. Bajo el pretexto de volver a Fra..."
        },
        {
            "title": "Macron and the wrath of the meek - The Observer",
            "link": "https://www.elobservador.com.uy/nota/macron-y-la-ira-de-los-mansos-2018127175431",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Emmanuel Macron llegó a la presidencia de Francia en 2017 con un amplio respaldo popular en volandas de su novedoso movimiento político En Marcha, y como la joven promesa a quien no le temblaría el pulso para llevar adelante las reformas liberales que requiere la Francia de hoy, y a las que todos sus antecesores le habían esquivado el bulto. Por un buen tiempo, pareció funcionar. Macron era una bocanada de aire fresco en la política francesa; y combinaba esa frescura y entusiasmo con un solemne apego por la gestualidad, los valores y la simbología de la V República; y en general, de todo lo..."
        },
        {
            "title": "What are the strengths and weaknesses of Yellow Vests? - The Herald of Chihuahua",
            "link": "https://www.elheraldodechihuahua.com.mx/mundo/cuales-son-las-fuerzas-y-debilidades-de-los-chalecos-amarillos-2773472.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The Herald of Chihuahua",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "La fuerza y la debilidad del movimiento de “chalecos amarillos” es, curiosamente, la misma: su estructura multifacética y sus características anárquicas. Esa rebelión que desde hace tres semanas logró estremecer a Francia y sacudir la estabilidad del gobierno de Emmanuel Macron, nació a través de las redes sociales en forma espontánea, es abiertamente hostil a toda forma de organización, no se reconoce en ningún partido político, no tiene dirigentes, carece de ideología y su plataforma se limita a una larga lista de reivindicaciones confusas. Sus integrantes tampoco se definen como partidar..."
        },
        {
            "title": "The most influential characters of 2018 - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/especiales/personajes-mas-influyentes-2018-mexico-mundo/",
            "pub_date": "2018-12-08 01:06:28 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Como cada año, diferentes sucesos marcan la historia de México y el mundo, que son protagonizados por personajes que dejan huella con su labor o acciones. Esta es una lista con los 10 personajes más influyentes de 2018 tanto en México como en el extranjero: 1 Andrés Manuel López Obrador Este 2018, Andrés Manuel López Obrador se convirtió en presidente de México, respaldado por Morena, un movimiento político de izquierda, que él mismo fundó. Andrés Manuel López Obrador. (AP, archivo) Después de contender por la Presidencia en dos ocasiones (2006 y 2012), López Obrador logró arrebatar al Part..."
        },
        {
            "title": "Seven facts that marked the world this week - Week",
            "link": "https://www.semana.com/mundo/articulo/siete-hechos-que-marcaron-el-mundo-esta-semana/593997",
            "pub_date": "2018-12-08 12:14:09 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Siete hechos que marcaron el mundo esta semana Las reuniones bilaterales de Maduro con Putin y Erdogan, el funeral de George H. W. Bush, el anuncio de la nueva candidatura de Evo Morales a la presidencia, y la desatinada frase del filipino Rodrigo Duterte, entre las noticias más importantes de la semana en política internacional. 2018/12/07 21:35 2018/12/07 21:48 Siete hechos que marcaron el mundo esta semana Foto: Ap MUNDO VENEZUELA Dime con quién andas… El presidente - Nicolás Maduro se reúne con sus pares. - Recep Tayyip ErdoganEl lunes recibió en Caracas al presidente turco, , que llegó..."
        },
        {
            "title": "The French Government will investigate the mass arrest of students in a protest - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/el-gobierno-frances-investigara-el.html",
            "pub_date": "2018-12-07 10:37:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "El ministro francés de Educación, Jean-Michel Blanquer, anunció este viernes que se investigará la detención masiva de jóvenes supuestamente implicados en protestas organizadas junto a un liceo en Mantes la Jolie y consideró \"chocantes\" las imágenes de decenas de ellos obligados por la policía a arrodillarse. \"La imagen es forzosamente chocante\", admitió Blanquer en una entrevista concedida este viernes a la emisora France Inter en relación con un vídeo que está suscitando polémica, grabado ayer jueves junto al centro educativo Jules Saint Exupéry de esa ciudad de la periferia de París. All..."
        },
        {
            "title": "They close the Eiffel Tower before new protests by &#39;gasolinazo&#39; - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/cierran-la-torre-eiffel-ante-nuevas-protestas-por-gasolinazo/1283135",
            "pub_date": "2018-12-06 18:56:42 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Cierran la Torre Eiffel ante nuevas protestas por 'gasolinazo' FRANCIA. La icónica Torre Eiffel se ha unido a la lista de monumentos, museos y comercios parisinos que cerrarán este sábado como medida de seguridad debido a la nueva manifestación del movimiento de los \"chalecos amarillos\", que el Gobierno teme que pueda derivar en disturbios de \"gran violencia\". Las manifestaciones anunciadas para el sábado 8 de diciembre en París no permitirán recibir visitantes en buenas condiciones de seguridad\", explicó en un comunicado la sociedad que explota la Torre Eiffel, uno de los monumentos más vi..."
        },
        {
            "title": "Tension in Paris: there are more than 500 detainees in another protest of the &quot;yellow vests&quot; - TN - Todo Noticias",
            "link": "https://tn.com.ar/internacional/tension-en-paris-hay-mas-de-300-detenidos-en-otra-protesta-de-los-chalecos-amarillos_922911",
            "pub_date": "2018-12-08 13:43:39 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Pese a que el presidente Emmanuel Macron canceló el impuesto a los combustibles que inició las protestas antigubernamentales, los \"chalecos amarillos\" vuelven a manifestarse este sábado en Francia por cuarta vez consecutiva. Las autoridades blindaron París con más de 8.000 policías y el cierre de varios negocios y monumentos, como la Torre Eiffel, para evitar nuevos estallidos de violencia. Mas de 700 personas ya fueron detenidas a primera hora de la mañana, indicó la prefectura de policía, muchas de ellas durante controles antes de ingresar a la zona de protesta. Además se registraron algu..."
        },
        {
            "title": "Gases tear gas, bullfights, barricades in the streets and 700 arrested in another protest of the &quot;yellow vests&quot; in Paris - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/08/tension-en-paris-detuvieron-a-278-personas-antes-de-una-una-nueva-jornada-de-protesta-de-los-chalecos-amarillos/",
            "pub_date": "2018-12-08 13:40:27 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La tensión aumentó este sábado en París cerca de los Campos Elíseos, en donde la policía lanzó gases lacrimógenos contra \"chalecos amarillos\" que se enfrentan a las fuerzas al grito de \"¡Macron dimisión!\". La policía disparó numerosos proyectiles de gas lacrimógeno para hacer retroceder a manifestantes, en una calle adyacente a los Campos Elíseos, cerca del Arco del Triunfo. Alrededor de 1.500 personas manifestaban en la célebre avenida parisina, según la prefectura de París. EFE/EPA/IAN LANGSDON(AFP)(AFP)REUTERS/Benoit Tessier(EFE/EPA/CHRISTOPHE PETIT TESSON)REUTERS/Benoit TessierEFE/EPA/I..."
        },
        {
            "title": "The &quot;yellow vests&quot; make Paris tremble: almost 500 detainees and chaos in the streets - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/mundo/Los-chalecos-amarillos-hacen-temblar-a-Paris-casi-500-detenidos-y-caos-en-las-calles-20181208-0008.html",
            "pub_date": "2018-12-08 09:25:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "La tensión aumentó este sábado en París cerca de los Campos Elíseos, en donde la policía lanzó gases lacrimógenos contra \"chalecos amarillos\" que se enfrentan a las fuerzas al grito de \"¡Macron dimisión!\". La policía disparó numerosos proyectiles de gas lacrimógeno para hacer retroceder a manifestantes, en una calle adyacente a los Campos Elíseos, cerca del Arco del Triunfo. Alrededor de 1.500 personas manifestaban en la célebre avenida parisina, según la prefectura de París. Hasta el momento, 481 personas fueron detenidas en otra jornada de protesta del movimiento antigubernamental de los ..."
        },
        {
            "title": "France shields itself against the new protests of the &#39;yellow vests&#39;: 317 detainees to prevent incidents - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/francia-se-blinda-ante-las-nuevas.html",
            "pub_date": "2018-12-08 09:15:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Manifestantes de los 'chalecos amarillos' toman el centro de París en una nueva protesta por cuarto fin de semana consecutivo. EFE Francia y su capital han amanecido este sábado blindadas ante las nuevas convocatorias de los 'chalecos amarillos'. Las fuerzas del orden han detenidoal menos a 317 personas en París para impedir con carácter preventivo incidentes violentos, según ha indicado la Prefectura de Policía. Una portavoz de la prefectura ha puntualizado que esas personas, detenidas sobre todo por formar parte de grupos susceptibles de protagonizar actos de violencia o por estar en pose..."
        },
        {
            "title": "Mercosur: Foreign Ministers want to reach an agreement with the EU in the first quarter of 2019 - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Mercosur-Cancilleres-quieren-llegar-a-acuerdo-con-UE-en-el-primer-trimestre-de-2019-uc704087",
            "pub_date": "2018-12-06 21:15:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Los ministros ratificaron su voluntad de que el tratado se firme este año o en los primeros meses del año que viene. Los cancilleres de los cuatro países del Mercosur ratificaron el jueves su determinación de llegar a un acuerdo comercial con la Unión Europea (UE) este mismo año o en el primer trimestre de 2019, aunque aún persisten dificultades \"técnicas\" y \"políticas\". Los ministros de Relaciones Exteriores de Argentina, Jorge Faurie; Brasil, Aloysio Nunes; Paraguay, Luis Alberto Castiglioni, y Uruguay, Rodolfo Nin Novoa, analizaron en Brasilia el proceso negociador, que continuará a part..."
        },
        {
            "title": "Paris closes for fear of unrest in protests - DEBATE",
            "link": "https://www.debate.com.mx/mundo/Paris-Francia-Protestas-Emmanuel-Macron-20181208-0010.html",
            "pub_date": "2018-12-08 03:18:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "PARÍS (AP) — Los preciados monumentos de París y sus normalmente bulliciosas mecas de las compras estaban cerrados el sábado y decenas de miles de agentes tomaron posiciones en toda Francia ante el temor a más actos violentos en una nueva ronda de protestas antigubernamentales. El ejecutivo del presidente Emmanuel Macron advirtió que las protestas de los “chalecos amarillos” en la capital serán secuestradas por multitudes “radicalizadas y rebeldes” y se convertirán en las peligrosas en tres semanas de movilizaciones. La Torre Eiffel y el Museo del Louvre no abrieron sus puertas el sábado, c..."
        },
        {
            "title": "Mercosur still bets on signing the agreement with the EU before the end of the year - El Economista",
            "link": "https://www.eleconomista.net/actualidad/El-Mercosur-aun-apuesta-en-firmar-el-acuerdo-con-la-UE-antes-de-fin-de-ano-20181206-0017.html",
            "pub_date": "2018-12-06 11:15:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El canciller uruguayo, Rodolfo Nin Novoa, cuyo país ejerce la presidencia semestral del Mercosur, afirmó hoy en Brasilia que el bloque continúa empeñado en \"cerrar\" el acuerdo comercial con la Unión Europea (UE) este mismo año. \"Tenemos muchas expectativas de cerrarlo (este mismo año), pero no vamos a poner fechas de cierre\", declaró Nin Novoa junto a sus homólogos de Argentina, Jorge Faurie; Paraguay, Luis Alberto Castiglioni, y Brasil, Aloysio Nunes, quien sirve como anfitrión de una reunión de cancilleres de los cuatro países del Mercosur. Según Nin Novoa, si no se pudiese concluir la ne..."
        },
        {
            "title": "The photos of the massive protest of the &quot;yellow vests&quot; in Paris - infobae",
            "link": "https://www.infobae.com/america/fotos/2018/12/08/las-fotos-de-la-masiva-protesta-de-los-chalecos-amarillos-en-paris/",
            "pub_date": "2018-12-08 12:58:00 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Escaramuzas entre manifestantes y policías estallaron este sábado durante protestas de los “chalecos amarillos” en París y varias carreteras estaban bloqueadas en provincias en una nueva jornada de movilización nacional contra la política del gobierno de Emmanuel Macron (AFP)Por la mañana la policía usó gases lacrimógenos para hacer retroceder a manifestantes en una calle adyacente a los Campos Elíseos, cerca del Arco del Triunfo, epicentro de los disturbios del fin de semana pasado (AFP)Algunos manifestantes replicaron lanzando proyectiles y petardos (EFE/EPA/IAN LANGSDON)Alrededor de 1.50..."
        },
        {
            "title": "The CDR intend to emulate the French &#39;yellow vests&#39; by cutting AVE and highways on 21 and 22-D - OKDIARIO",
            "link": "https://okdiario.com/espana/cataluna/2018/12/05/cdr-pretenden-emular-chalecos-amarillos-franceses-cortando-ave-carreteras-21-22-d-3427644",
            "pub_date": "2018-12-05 05:50:28 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Los autodenominados ‘comités de defensa de la república’ (CDR) se están movilizando a través de las redes sociales para la huelga de los próximos 20 y 21 de diciembre en Cataluña. Esta “parada de país”, tal y como lo denominan los propios separatistas radicales, tiene como objetivo bloquear multitud de autopistas de la región, la Diagonal de Barcelona, el Aeropuerto de Barcelona o el AVE en Gerona, así como los puertos de Tarragona y Barcelona. Su objetivo es emular a los ‘chalecos amarillos’ franceses que han provocado disturbios en Francia en los últimos días. “Un grupo de ciudadanos hemo..."
        },
        {
            "title": "France makes several arrests to prevent further marches - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/francia-realiza-varias-detenciones-para-evitar-nuevas-marchas/1283462",
            "pub_date": "2018-12-08 00:41:51 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Francia realiza desesperados arrestos para evitar nuevas marchas FRANCIA. El gobierno de Francia anunció que desde hace unos días se realizan acciones legales contra personas involucradas en los recientes enfrentamientos entre policías y manifestantes en calles de París. La ministra de Justicia de Francia confirmó la información. La ministre de la Justice Nicole Belloubet annonce que des interpellations préventives ont eu lieu ce vendredi pic.twitter.com/vGCRz2UaRj — BFMTV (@BFMTV) 7 de diciembre de 2018 Estos arrestos se dan a pocas horas que se lleve a cabo una nueva serie de marchas cont..."
        },
        {
            "title": "Donald Trump took advantage of the protests of the &quot;yellow vests&quot; to criticize the Country Agreement on climate change - TN - Todo Noticias",
            "link": "https://tn.com.ar/internacional/donald-trump-aprovecho-las-protestas-de-los-chalecos-amarillos-para-criticar-el-acuerdo-de-pais_922921",
            "pub_date": "2018-12-08 14:06:20 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El presidente estadounidense, Donald Trump, atacó nuevamente este sábado el Acuerdo de París sobre el cambio climático, al asegurar que las actuales protestas de los \"chalecos amarillos\" en Francia son prueba de que ese pacto \"no está funcionando muy bien\". \"El Acuerdo de París no está funcionando muy bien para París. Protestas y disturbios por toda Francia\", escribió Trump en un tuit. \"La gente no quiere pagar grandes sumas de dinero, muchas a países del tercer mundo (que son cuestionablemente dirigidos), para tal vez proteger el ambiente\", siguió en un tuit publicado mientras se desarroll..."
        },
        {
            "title": "From the red bathing suit to the yellow vest: the political face of Pamela Anderson - The Observer",
            "link": "https://www.elobservador.com.uy/nota/del-traje-de-bano-rojo-al-chaleco-amarillo-la-cara-politica-de-pamela-anderson-201812510232",
            "pub_date": "2018-12-05 13:23:02 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Si bien Pamela Anderson vive solamente desde hace un año en Francia, la actriz y modelo canadiense ya está metida de lleno en la política del que califica como su \"país adoptivo\". La exintegrante del elenco de Guardianes de la bahía se manifestó a favor del movimiento de los \"chalecos amarillos\", que durante los últimos días realizó una serie de protestas en distintas ciudades francesas, y generó un gran conflicto con las autoridades y el gobierno de Emmanuel Macron. La estrella de 51 años no se limitó a dar su respaldo, sino que se puso a analizar la situación, los antecedentes del movimie..."
        },
        {
            "title": "At the cry of &#39;Macron resignation&#39; they return to the attack the &#39;yellow vests&#39; - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Al-grito-de-Macron-dimision-vuelven-al-ataque-los-chalecos-amarillos-20181208-0008.html",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "París, Francia.- La policía francesa ha realizado más de 700 arrestos por “participación en grupo con vistas a preparar actos de violencia contra personas o destrucción”, además de haber interrogado a más de 400 personas, en la cuarta jornada de protestas de los chalecos amarillos en Francia. Las cifras ya son mayores que en los sábados anteriores aunque no se han producido incidentes graves. Los antidisturbios han realizado algunas cargas en los Campos Elíseos de París, epicentro de las protestas hoy en Francia, donde miles de manifestantes corean \"¡Macron dimisión!\" y entonan La Marselles..."
        },
        {
            "title": "&quot;Yellow vests&quot; moderates demand from Macron concrete and fast actions - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/mundo/chalecos-amarillos-moderados-reclaman-macron-acciones-concretas-rapidas/24096205",
            "pub_date": "2018-12-08 02:09:19 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "El primer ministro francés, Édouard Philippe, recibió hoy a una delegación de \"chalecos amarillos\" considerados moderados que se han desmarcado de la violencia y que reclamaron la intervención del presidente, Emmanuel Macron, con medidas concretas y rápidas, sobre todo para el poder adquisitivo. \"El presidente tiene que tener en cuenta todo lo que hemos planteado\", señaló a la prensa Jacline Mouraud, una de las portavoces de los que se hacen llamar \"chalecos amarillos libres\" tras el encuentro esta noche con Philippe, que se prolongó durante una hora y media. Mouraud consideró que el primer..."
        },
        {
            "title": "Wave of anti-gasoline protests in France also paralyzes Ligue 1 - Univision",
            "link": "https://www.univision.com/deportes/futbol/ligue-1/ola-de-protestas-anti-gasolinazos-en-francia-tambien-paraliza-la-ligue-1",
            "pub_date": "2018-12-07 17:26:09 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "El muy esperado choque entre el Niza de Patrick Vieira y el Mónaco de Thierry Henry, ambos campeones mundiales en 1998, será pospuesto por las manifestaciones anti-Macron de los 'Chalecos Amarillos.' También quedan aplazados el París Saint-Germain-Montpellier, Saint Étienne-Marsella y el Toulouse-Lyon. La razón es que no habrá suficientes policías ante una nueva ola de protestas que el fin de semana anterior ya causaron caos en París. El movimiento de los 'Gilets Jaunes' es una reacción al alza de los impuestos a los combustibles propuesta por el presidente Emmanuel Macron. Encuestas del pe..."
        },
        {
            "title": "&quot;As if it were a shooting&quot;: Video with students on their knees unleashes outrage in France - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298310-video-estudiantes-arodillados-francia-indignacion",
            "pub_date": "2018-12-07 18:13:04 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Un grupo de adolescentes es detenido por la policía en una localidad gala por participar en las protestas contra la reforma educativa de Macron. Un video que muestra a decenas de estudiantes de secundaria franceses puestos en fila, de rodillas y con las manos en la cabeza, con algunos de ellos cara a la pared, ha provocado feroces críticas en las redes. Las imágenes de humillación de los jóvenes frente a una policía poderosa y armada fueron tomadas momentos después de la detención de varios de los participantes en las protestas contra la reforma educativa del presidente francés Emmanuel Mac..."
        },
        {
            "title": "Video of arrested and kneeling students unworthy of France - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/francia-estudiantes-arrestados-video-protestas-macron/",
            "pub_date": "2018-12-08 03:31:17 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Un nuevo escándalo encendió hoy a Francia y es que, en un video, difundido en redes sociales, se puede observar a un grupo de estudiantes arrestados y arrodillados por policías, después de participar en la ola de protestas contra el gobierno de Emmanuel Macron. Son estudiantes adolescentes de una escuela cercana a París, arrestados y arrodillados en fila durante las protestas. Ante el escándalo, el Ministro de Educación, Jean-Michel Blanquer, dijo que se abrirá una investigación, pero pidió ubicar las imágenes en el contexto de las protestas. Son imágenes, sin duda, muy fuertes. Se han prod..."
        },
        {
            "title": "Foreign Ministers of Mercosur will meet in Brasilia to discuss agreement with the EU - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083947559-mercosur-intenta-cerrar-acuerdo-de-libre-comercio-con-ue/",
            "pub_date": "2018-12-06 00:02:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El objetivo de la reunión es analizar el resultado de la última ronda de negociación entre ambas partes, realizada en noviembre en Bruselas, señalaron las fuentes. Los ministros de exteriores de los países del Mercosur llegarán al Palacio de Itamaraty (sede de la Cancillería brasileña) alrededor de las 10 horas hora local (12 horas GMT) del 5 de diciembre y se espera que la reunión se prolongue durante siete horas. Por qué las elecciones de Brasil pueden tener un efecto mundial en el medio ambiente La cita se produce poco después de que el presidente francés, Emmanuel Macron, condicionara e..."
        },
        {
            "title": "&quot;Yellow vests&quot;: France on red alert against new protests against Macron - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/europa/chalecos-amarillos-francia-alerta-roja-nuevas-protestas-emmanuel-macron-noticia-585582",
            "pub_date": "2018-12-08 03:43:29 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Francia, en alerta roja, se comenzó a atrincherar desde el viernes, en víspera de nuevas protestas de los \"chalecos amarillos\" que se teme degeneren en enfrentamientos, un escenario que el gobierno de Emmanuel Macron espera evitar con casi 90.000 policías en las calles. Museos cerrados, espectáculos anulados, partidos de fútbol aplazados... En todo el país se han tomado medidas excepcionales para evitar las impactantes escenas de violencia que dieron la vuelta al mundo la semana pasada. Además, por primera vez en más de una década, se desplegarán vehículos blindados de la gendarmería en Par..."
        },
        {
            "title": "Paris fears new violent protests after rate withdrawal - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/article222706895.html",
            "pub_date": "2018-12-06 10:14:22 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "La policía de París y los propietarios de tiendas se preparaban para nuevos actos violentos en las protestas convocadas para el sábado pese a que el presidente Emmanuel Macron retiró la subida de impuestos a los combustibles que originó semanas de disturbios. Sindicatos policiales y autoridades locales celebraban reuniones de emergencia el jueves para trazar una estrategia, mientras distintos grupos de manifestantes compartían sus planes en redes sociales y grupos de chat. Tras los disturbios del pasado fin de semana, los peores de las últimas décadas en París, muchas tiendas y restaurantes..."
        },
        {
            "title": "On his knees and with his hands on his head: the mass detention of students involved in protests against Macron that causes controversy in France - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/08/de-rodillas-y-con-las-manos-en-la-cabeza-la-detencion-masiva-de-estudiantes-implicados-en-protestas-contra-macron-que-causa-polemica-en-francia/",
            "pub_date": "2018-12-08 04:51:07 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El ministro francés de Educación, Jean-Michel Blanquer, anunció este viernes que se investigará la detención masiva de jóvenes supuestamente implicados en protestas organizadas junto a un liceo en Mantes la Jolie y consideró \"chocantes\" las imágenes de decenas de ellos obligados por la policía a arrodillarse. \"La imagen es forzosamente chocante\", admitió Blanquer en una entrevista concedida a la emisora France Inter en relación con un vídeo que está suscitando polémica, grabado ayer junto al centro educativo Jules Saint Exupéry de esa ciudad de la periferia de París. Allí aparecen 146 jóven..."
        },
        {
            "title": "# GoodWednesday: the 7 news you have to read to start the day with all the information - BigBangNews",
            "link": "https://www.bigbangnews.com/BuenMiercoles-las-7-noticias-que-tenes-que-leer-para-empezar-el-dia-con-toda-la-informacion-t201812050001.html",
            "pub_date": "2018-12-05 08:30:00 GMT",
            "source_nm": "BigBangNews",
            "source_url": "https://www.bigbangnews.com",
            "desc": "1. Reapareció Carrió y rechazó el protocolo policial dispuesto por Patricia Bullrich La diputada y líder de la Coalición Cívica, ElisaCarrió, salió al cruce de la resolución firmada por la ministra de Seguridad, Patricia Bullrich, que habilita a las fuerzas federales a disparar a personas que escapen cuando exista la presunción de que hubieran cometido o intentaran cometer agresiones graves. “El día que maten a un hijo solo por tener el pelo largo o ser morocho se van a acordar de mí”, disparó Carrió. Por Twitter, la diputada de Cambiemos aseguró que la reglamentación dictada por Bullrich “..."
        },
        {
            "title": "Crisis in France: &quot;Macron weakened the mediation between the people and the government&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/radio_gps_internacional/201812081084006029-francia-macron-protestas-mexico-seguridad/",
            "pub_date": "2018-12-08 12:03:45 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Macron apareció como un presidente reformista con un apoyo mayoritario de los franceses en base a un programa que se definía como \"ni de izquierda ni de derecha\", pero parece ahora que los franceses no están de acuerdo con este programa y lo manifestaron de una manera brutal\", indicó Kourliandsky, quien es además investigador del Institut de Relations Internationales et Stratégiques (IRIS) de París. \"El presidente Macron intentó crear un sistema de gobierno de relación directa con la gente y debilitó durante un año el sistema político y de los sindicatos, es decir, todo lo que sirve de medi..."
        },
        {
            "title": "Never-told secrets of the G20: what was in the &quot;red button cases&quot; and China&#39;s fear of an attack on the Colón - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/05/secretos-nunca-contados-del-g20-que-habia-en-los-maletines-del-boton-rojo-y-el-miedo-de-china-a-un-ataque-en-el-colon/",
            "pub_date": "2018-12-05 18:12:34 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Fernando de Andreis, secretario general de Presidencia, recibe a Vladimir Putin. Detrás, uno de los maletines misteriosos. (Unidad Técnica G20) Uno de los secretos más incómodos del G20 en la Argentina estuvo siempre a simple vista. Los contingentes de seguridad de los líderes mundiales que llegaron a Buenos Aires la semana pasada trajeron sus valijas como cualquier viajero. Muchas de estas maletas debieron pasar por scanners de chequeo en los terminales de Ezeiza y Aeroparque a pedido de los organismos de seguridad argentinos, pero hubo algunas pocas piezas de equipaje que se saltaron este..."
        }
    ]
}