{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREp5TVRaMk54SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:04:07 GMT",
    "content": [
        {
            "title": "By case of &#39;The Invalid&#39;, first shock between Attorney General and JEP - Blu Radio",
            "link": "https://www.bluradio.com/judicial/con-tutela-procuraduria-pide-jep-segunda-instancia-en-caso-de-el-invalido-199158-ie412",
            "pub_date": "2018-12-07 18:15:28 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "La Procuraduría radicó la primera acción de tutela contra uno de los órganos de la Jurisdicción Especial de Paz, tras un año de haber sido creado por el ..."
        },
        {
            "title": "Procuraduría disbarred for 15 years the ex-governor of Córdoba, Alejandro Lyons - Vanguardia Liberal",
            "link": "https://www.vanguardia.com/politica/452315-alejandro-lyons-fue-inhabilitado-15-anos",
            "pub_date": "2018-12-06 05:01:00 GMT",
            "source_nm": "Liberal Vanguard",
            "source_url": "https://www.vanguardia.com",
            "desc": ""
        },
        {
            "title": "The Punch of the Procurator&#39;s Office to the Mayor of Bucaramanga - Week",
            "link": "https://www.semana.com/opinion/articulo/la-trompada-de-la-procuraduria-al-alcalde-de-bucaramanga-columna-de-german-manga/593478",
            "pub_date": "2018-12-04 21:41:00 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Apartar a Rodolfo Hernández de su cargo por tres meses afecta gravemente la meritoria lucha que libra contra la corrupción política en la región y va en ..."
        },
        {
            "title": "Prosecutor and international organizations will review human rights situation - Channel 1",
            "link": "https://canal1.com.co/noticias/nacional/procuraduria-y-organismos-internacionales-revisaranel-futuro-del-sistema-interamericano-de-proteccion-de-derechos-humanos-sera-el-tema-central-del-foro-internacional-organizado-por-la-procuraduria-gen/",
            "pub_date": "2018-12-06 13:57:56 GMT",
            "source_nm": "Channel 1",
            "source_url": "https://canal1.com.co",
            "desc": "El futuro del Sistema Interamericano de Protección de Derechos Humanos será el tema central del foro internacional organizado por la Procuraduría General ..."
        },
        {
            "title": "Office dismisses and disqualifies for 10 years the former mayor of Quibdó, Zulia María Mena - Week",
            "link": "https://www.semana.com/nacion/articulo/procuraduria-destituye-e-inhabilito-por-10-anos-a-la-exalcaldesa-de-quibdo-zulia-maria-mena/593362",
            "pub_date": "2018-12-04 00:16:37 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "El ministerio público tomó la determinación por irregularidades en la construcción de un megacolegio que costó más de 13.000 millones de pesos."
        },
        {
            "title": "Procuraduría opened preliminary investigation for alleged corruption in Telemedellín - W Radio",
            "link": "http://www.wradio.com.co/noticias/regionales/procuraduria-abrio-indagacion-preliminar-por-presunta-corrupcion-en-telemedellin/20181204/nota/3833058.aspx",
            "pub_date": "2018-12-04 11:09:00 GMT",
            "source_nm": "W Radio",
            "source_url": "http://www.wradio.com.co",
            "desc": "La contralora general de Medellín, Patricia Bonilla Sandoval, también fue vinculada por presuntamente favorecer con contratos a familiares del concejal ..."
        },
        {
            "title": "Prosecutor sanctions ex-mayor of Alpujarra (Tolima), Noel Martínez Cruz - Channel 1",
            "link": "https://canal1.com.co/noticias/nacional/procuraduria-sanciona-exalcalde-alpujarra-tolima-noel-martinez-cruz/",
            "pub_date": "2018-12-04 13:51:56 GMT",
            "source_nm": "Channel 1",
            "source_url": "https://canal1.com.co",
            "desc": "La Procuraduría General de la Nación suspendió por 10 meses al exalcalde de Alpujarra, Tolima, Noel Martínez Cruz (2012 – 2015), por entregar materiales ..."
        },
        {
            "title": "Procuraduría alerts on building in Cartagena that violates urban regulations - El Heraldo (Colombia)",
            "link": "https://www.elheraldo.co/bolivar/procuraduria-alerta-sobre-edificacion-en-cartagena-que-viola-normas-urbanisticas-572880",
            "pub_date": "2018-12-02 19:07:00 GMT",
            "source_nm": "The Herald (Colombia)",
            "source_url": "https://www.elheraldo.co",
            "desc": "El Ministerio Público señaló que se trata de la construcción de un hotel en Getsemaní, que incluiría la eliminación de un patio con valor histórico y que ampliaría ..."
        },
        {
            "title": "Only two municipalities in Antioquia comply with firefighters: Procuraduría - Telemedellín",
            "link": "https://telemedellin.tv/antioquia-bomberos-procuraduria/298713/",
            "pub_date": "2018-12-06 22:27:53 GMT",
            "source_nm": "Telemedellín",
            "source_url": "https://telemedellin.tv",
            "desc": "Según la Procuraduría Regional de Antioquia, de los 125 del departamento solo 2 cumplen a cabalidad las normas bomberiles."
        },
        {
            "title": "Procuraduría warns, IPCC says that everything &quot;is in order&quot; - El Universal - Colombia",
            "link": "http://www.eluniversal.com.co/cartagena/procuraduria-advierte-ipcc-dice-que-todo-esta-en-orden-YE372515",
            "pub_date": "2018-12-04 13:00:00 GMT",
            "source_nm": "El Universal - Colombia",
            "source_url": "http://www.eluniversal.com.co",
            "desc": "Las denuncias de la Procuraduría apuntarían solo a una “presunción” o al menos así lo infiere el Instituto de Patrimonio y Cultura (IPCC) con su posic..."
        },
        {
            "title": "Office of the Attorney General dismissed and disbarred the former Governor of Sucre for 12 years - Caracol Radio",
            "link": "http://caracol.com.co/emisora/2018/12/06/sincelejo/1544054325_727061.html",
            "pub_date": "2018-12-06 00:04:59 GMT",
            "source_nm": "Caracol Radio",
            "source_url": "http://caracol.com.co",
            "desc": "La Procuraduría General de la Nación sancionó con destitución e inhabilidad por 12 años para ejercer cargos públicos al ex gobernador de Sucre, Julio Cesar ..."
        },
        {
            "title": "Procuraduría suspends ex-alcaldes of Tolima municipalities - KienyKe",
            "link": "https://www.kienyke.com/noticias/procuraduria-suspende-a-exalcaldes-de-municipios-tolimenses",
            "pub_date": "2018-12-05 19:29:20 GMT",
            "source_nm": "KienyKe",
            "source_url": "https://www.kienyke.com",
            "desc": "La Procuraduría General de la Nación suspendió por diez meses al exalcalde de Alpujarra, Tolima, Noel Martínez Cruz y por un mes al exalcalde de Planadas ..."
        },
        {
            "title": "Prosecutor asks not to file trial against Palomino for vandal cartel - Caracol Radio",
            "link": "http://caracol.com.co/radio/2018/12/05/judicial/1544033211_340651.html",
            "pub_date": "2018-12-05 18:06:00 GMT",
            "source_nm": "Caracol Radio",
            "source_url": "http://caracol.com.co",
            "desc": "La Procuraduría le pidió a la Corte Suprema de Justicia que no acepte archivar el proceso que adelanta por el 'Cartel de los Vándalos', una publicación que ..."
        },
        {
            "title": "Prosecutor sanctioned teacher involved in case of sexual abuse in Magdalena - W Radio",
            "link": "http://www.wradio.com.co/noticias/regionales/procuraduria-sanciono-a-docente-involucrado-en-caso-de-abuso-sexual-en-el-magdalena/20181205/nota/3833749.aspx",
            "pub_date": "2018-12-05 14:54:00 GMT",
            "source_nm": "W Radio",
            "source_url": "http://www.wradio.com.co",
            "desc": "De esta forma el Ministerio Público desestima las declaraciones de exfuncionario de la Gobernación sobre parálisis de casos tras asumir el control preferente."
        },
        {
            "title": "Attorney General&#39;s office suspended for 30 days the former mayor of Planadas, David Lozada Losada - Echoes of Combeima",
            "link": "https://ecosdelcombeima.com/region/nota-136758-procuraduria-suspendio-por-30-dias-al-ex-alcalde-de-planadas-david-lozada-losada",
            "pub_date": "2018-12-04 20:40:26 GMT",
            "source_nm": "Echoes of Combeima",
            "source_url": "https://ecosdelcombeima.com",
            "desc": "Por faltar a su deber como servidores públicos la Procuraduría General de la Nación suspendió por un periodo de 30 días al exalcalde de Planadas, Tolima, ..."
        },
        {
            "title": "Atypical election day of Riohacha will be monitored by Procuraduría - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/como-seran-las-elecciones-atipicas-en-riohacha-de-2-de-diciembre-300538",
            "pub_date": "2018-12-02 16:53:58 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Elecciones se dan luego de destitución del alcalde por irregularidades en la contratación del PAE. | Otras Ciudades | ElTiempo.com."
        },
        {
            "title": "Former Honda registrar is summoned to hearing by the Attorney General - Ecos del Combeima",
            "link": "https://ecosdelcombeima.com/judicial/nota-136735-ex-registrador-de-honda-es-citado-audiencia-por-la-procuraduria",
            "pub_date": "2018-12-04 13:30:22 GMT",
            "source_nm": "Echoes of Combeima",
            "source_url": "https://ecosdelcombeima.com",
            "desc": "De acuerdo con el material probatorio recaudado, el entonces funcionario habría ejercido de manera simultánea como registrador y apoderado del Centro ..."
        },
        {
            "title": "Procuraduría suspended the Mayor of Turbana for four months - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/caribe/procuraduria-suspendio-por-cuatro-meses-al-alcalde-de-turbana",
            "pub_date": "2018-12-08 00:02:08 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "La decisión obedece a que el mandatario municipal incumplió con la Ley de Género, al sólo nombrar una mujer dentro de su gabinete."
        },
        {
            "title": "They release a man convicted by mistake to 40 years for calling himself the same as a criminal boss - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298360-colombia-liberar-hombre-condenado-error-nombre-paramilitar",
            "pub_date": "2018-12-08 03:58:46 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El sexagenario colombiano fue acusado de haber torturado, asesinado y desaparecido a 45 personas en varios municipios entre 2003 y 2004. Héctor Enrique Buitrago Soler, un albañil de la ciudad de Tauramena (Casanare, Colombia), fue condenado por la justicia a 40 años de cárcel por llamarse igual que el fundador de las autodefensas campesinas que operaban en esa región. Sin embargo, un juzgado penal ha ordenado su libertad, según informó este viernes la Procuraduría General de la Nación. En una entrevista desde la prisión en donde permanece recluido, Buitrago, de 69 años, había reiterado su i..."
        },
        {
            "title": "Second disability against Alejandro Lyons, this time is for 15 years - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/segunda-inhabilidad-contra-alejandro-lyons-esta-vez-es-por-15-anos-302240",
            "pub_date": "2018-12-06 21:44:54 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otras Ciudades Segunda inhabilidad contra Alejandro Lyons, esta vez es por 15 años GUDILFREDO AVENDAÑO 06 de diciembre 2018 , 04:44 p.m. Por presuntamente partícipar en la adjudicación irregular de cuatro convenios por $85.700 millones. Una nueva sanción por parte de la Procuraduría General de la Nación recibió el exgobernador de Córdoba Alejandro Lyons Muskus, envuelto en varios escándalos de corrupción durante su administración. Ahora el exmandatario quedó inhabilitado para ejercer cargos públicos durante 15 años, por ser encontrado responsable de partícipar en la adjudicación irregular d..."
        },
        {
            "title": "Precautionary measures in San Andrés for accumulation of hospital waste - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/caribe/medidas-cautelares-en-san-andres-por-acumulacion-de-residuos-hospitalarios",
            "pub_date": "2018-12-07 11:37:13 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlatorre El Tribunal administrativo de San Andrés, Providencia y Santa Catalina decretó las medidas cautelares de urgencia que había solicitado la la Procuraduría General, debido a la exposición de más de 6 toneladas de residuos hospitalarios que están al aire libre y que pueden afectar tanto a los residentes como a los turistas del archipiélago. En la decisión ese tribunal le ordenó a la IPS Universidad de Antioquia que en su condición de prestador de los servicios de salud de esa región del país, realice de manera inmediata “las gestiones administrativas pertinentes y eficaces con e..."
        },
        {
            "title": "For sharing silver of royalties, Alejandro Lyons disqualified for 15 years - Week",
            "link": "https://www.semana.com/nacion/articulo/alejandro-lyons-destituido-e-inhabilitado-por-15-anos/593546",
            "pub_date": "2018-12-06 00:13:25 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Por repartirse plata de las regalías, Alejandro Lyons inhabilitado por 15 años La Procuraduría sancionó al exgobernador de Córdoba al señalarlo como responsable del desfalco de recursos en el departamento. 2018/12/05 16:09 2018/12/05 16:32 Alejandro Lyons, exgobernador de Córdoba Foto: El Universal CORRUPCIÓN Alejandro Lyons, exgobernador de Córdoba, y uno de los protagonistas del mayor escándalo de corrupción que comprometió a algunos dirigentes políticos y magistrados de la Corte Suprema de Justicia, el llamado cartel de la toga, ha sido sancionado por la Procuraduría, pero esta vez por ..."
        },
        {
            "title": "Prosecutor dismisses and disqualifies ex-Governor of Córdoba, Alejandro Lyons, for 15 years - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-pais/procuraduria-destituye-e-inhabilita-15-anos-exgobernador-cordoba-alejandro-lyons",
            "pub_date": "2018-12-05 22:07:52 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "La Procuraduría General de la Nación sancionó con destitución e inhabilidad por 15 años al exgobernador de Córdoba, Alejandro José Lyons Muskus, por irregularidades relacionadas con la adjudicación de cuatro convenios de cooperación para ciencia y tecnología por más de $85.700 millones de pesos, financiados con recursos del Sistema General de Regalías. La Entidad estableció que el exgobernador, el exdirector de Regalías, Jairo Alberto Zapa Pérez, y el representante de las entidades cooperantes, Jesús Eugenio Henao Sarmiento, se reunieron para acordar comisiones a cambio de la celebración de..."
        },
        {
            "title": "Mayor of Bucaramanga will attend the Inter-American Commission on Human Rights after suspension - El Espectador",
            "link": "https://www.elespectador.com/noticias/nacional/alcalde-de-bucaramanga-acudira-la-comision-interamericana-de-derechos-humanos-tras-suspension-articulo-827540",
            "pub_date": "2018-12-05 21:58:28 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Alcalde de Bucaramanga acudirá a la Comisión Interamericana de Derechos Humanos tras suspensión Submitted by mahernandez_262000 on Wed, 12/05/2018 - 16:58 Rodolfo Hernández aseguró que la sanción impuesta por la Procuraduría no es justa. Y por esto, realizará el mismo procedimiento que Gustavo Petro. Inclusive, tendrán el mismo abogado, Julio César Gutiérrez. El suspendido alcalde de Bucaramanga, Rodolfo Hernández, informó el miércoles 5 de diciembre, que acudirá a la Comisión Interamericana de Derechos Humanos. En una carta cuestionará la decisión de la Procuraduría General de la Nación t..."
        },
        {
            "title": "Undertaking agreement for Odebrecht exejecutives to be witnesses - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/procuraduria-brasilena-acepto-acta-de-compromiso-de-exdirectivos-de-odebrecht-301672",
            "pub_date": "2018-12-06 01:47:40 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Se destraba acuerdo para que exejecutivos de Odebrecht sean testigos Justicia 05 de diciembre 2018 , 08:47 p.m. El Ministerio Público de Brasil hizo llegar acta de compromiso de sus ciudadanos. La Fiscalía confirmó este miércoles que ya recibió el acta de compromiso de tres exdirectivos de Odebrecht para rendir testimonio sobre los hechos de corrupción de esta multinacional en Colombia. Dicho acuerdo fue aceptado por el Ministerio Público de Brasil. Con este paso se destraba la posibilidad de que Luiz Antonio Mameri, Luiz Eduardo Da Rocha y Luiz Antonio Bueno Junior sean test..."
        },
        {
            "title": "Attorney General denounced &#39;embargo sign&#39; to health in Sucre - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/procurador-general-denuncio-cartel-de-embargos-la-salud-en-sucre",
            "pub_date": "2018-12-05 19:42:16 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor ypineda El Procurador General de la Nación, Fernando Carrillo, anunció públicamente que denunciará a jueces y abogados de Sucre que harían parte de un 'cartel de embargos' a los recursos de la salud. Lea aquí: Procuraduría criticó adquisición de nueva flota de buses de TransMilenio Carrillo Flórez dijo que personalmente presentará la denuncia formal ante el Consejo Superior de la Judicatura para que se investigue a quienes han abusado de esas posibilidades de embargos sobre recursos que son inembargables. “Personalmente voy a entregar esta carta a Bogotá porque no vamos a admitir que..."
        },
        {
            "title": "Attorney General dismissed and disqualified Alejandro Lyons for 15 years for the royalty bill - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/procuraduria-destituyo-e-inhabilito-por-15-anos-alejandro-lyons-por-el-cartel-de-las-regalias",
            "pub_date": "2018-12-05 21:27:21 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlomboProcuraduría destituyó e inhabilitó por 15 años a Alejandro Lyons por el cartel de las regalíasHace 5 horas El exgobernador de Córdoba, que se encuentra en EE.UU. colaborando con dicha justicia, fue sancionado por irregularidades en convenios de ciencia y tecnología. La Procuraduría General encontró culpable al exgobernador Alejandro Lyons de varias faltas disciplinarias por lo que determinó destituirlo e inhabilitarlo por 15 años de su cargo. De acuerdo al Ministerio Público, Lyons Muskus cometió reiteradas irregularidades en la adjudicación de cuatro convenios de cooperación para ci..."
        },
        {
            "title": "Zulia María Mena, former mayor of Quibdó, was dismissed and disqualified by the Attorney General - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/zulia-maria-mena-exalcaldesa-de-quibdo-fue-destituida-e-inhabilitada-por-la-procuraduria-articulo-827212",
            "pub_date": "2018-12-04 12:00:00 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Zulia María Mena, exalcaldesa de Quibdó, fue destituida e inhabilitada por la Procuraduría Submitted by mmedellin_1283 on Tue, 12/04/2018 - 07:00 El Ministerio Público concluyó que la exmandataria suscribió un contrato para la construcción de un megacolegio en el municipio sin los estudios previos necesarios para la obra. Mena fue capturada la semana pasada, en medio de una investigación que adelante la Fiscalía. Hace un año, Zulia María Mena recibió un prestigioso galardón que la destacó como una de las mujeres políticas más importantes del año. La semana pasada, la Fiscalía la capturó por..."
        },
        {
            "title": "Prosecutor denies responsibility in the frustrated hearing against José Elías Melo - Week",
            "link": "https://www.semana.com/nacion/articulo/fiscalia-niega-responsabilidad-en-la-frustrada-audiencia-contra-jose-elias-melo/593479",
            "pub_date": "2018-12-05 18:13:28 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Fiscalía niega responsabilidad en la frustrada audiencia contra José Elías Melo El ente acusador asegura que la audiencia contra el exdirector de Corficolombiana, José Elías Melo, no se dio porque los brasileros directivos de Odebrecht que testificarán contra él enviaron el acta de compromiso tarde. 2018/12/05 10:53 2018/12/05 10:57 Fiscalía niega responsabilidad en la frustrada audiencia contra José Elías Melo Foto: Daniel Reina Romero NACIÓN La Fiscalía General le salió al paso a las críticas frente al por qué no se pudo realizar la audiencia contra el ex director de Corficolombiana, José..."
        },
        {
            "title": "Ernestina Godoy will review 10 priority cases when she takes possession of the PGJCDMX - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/ernestina-godoy-revisara-casos-prioritarios-pgjcdmx/",
            "pub_date": "2018-12-04 20:22:53 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Ernestina Godoy revisará 10 casos prioritarios cuanto tome posesión de la Procuraduría General de Justicia de la Ciudad de México (PGJCDMX), con el objetivo de combatir la impunidad y la corrupción. Godoy se reunió este martes con el actual procurador Edmundo Garrido, para concretar los últimos detalles de entrega recepción de la dependencia. Ernestina Godoy, próxima Procuradora General de Justicia CDMX, explicó que el 5 de diciembre iniciará con 10 casos que deben ser resueltos lo más pronto posible, además visitará algunas fiscalías. Ernestina Godoy revisará 10 casos prioritarios cuando t..."
        },
        {
            "title": "Obdebrecht executives stayed waiting to speak in audience against former president of Corficolombiana - Week",
            "link": "https://www.semana.com/nacion/articulo/directivos-de-obdebrecht-se-quedaron-esperando-para-hablar-en-audiencia-contra-expresidente-de-corficolombiana/593440",
            "pub_date": "2018-12-05 06:13:53 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Directivos de Obdebrecht se quedaron esperando para hablar en audiencia contra expresidente de Corficolombiana Según la Procuraduría de Brasil, tres testigos estaban listos para participar por teleconferencia este lunes. Sin embargo, la Fiscalía colombiana no los contactó y pidió la suspensión de la diligencia en Bogotá, argumentando que el acuerdo con los directivos de la multinacional no está cerrado. 2018/12/04 18:43 2018/12/04 19:04 Directivos de Obdebrecht se quedaron esperando para hablar en audiencia contra expresidente de Corficolombiana Foto: Archivo particular JUSTICIA Este lunes,..."
        }
    ]
}