{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNR0kyYXpKZmVoSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:29:45 GMT",
    "content": [
        {
            "title": "&#39;The way is made for Assange to leave the embassy of Ecuador&#39; - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/latinoamerica/lenin-moreno-habla-sobre-el-exilio-de-julian-assange-en-embajada-de-ecuador-302342",
            "pub_date": "2018-12-07 13:46:18 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": ""
        },
        {
            "title": "Lenin Moreno spoke with Manafort about expelling Assange from the Embassy of Ecuador in London - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/04/lenin-moreno-hablo-con-manafort-sobre-remover-a-assange-de-la-embajada-de-ecuador-en-londres/",
            "pub_date": "2018-12-04 10:09:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "El presidente de Ecuador, Lenín Moreno, habló con Paul Manafort, exjefe de campaña de Donald Trump, sobre su intención de retirar a Julian Assange de la ..."
        },
        {
            "title": "Juan Sebastián Roldán: &quot;If there is a breach in the protocol, Assange will have to withdraw from the embassy&quot; - CNN",
            "link": "https://cnnespanol.cnn.com/video/julian-assange-ecuador-embajada-londres-entrevista-juan-sebastian-roldan-camilo-cnnee/",
            "pub_date": "2018-12-07 16:28:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Juan Sebastián Roldán, secretario de la Presidencia de Ecuador, conversa sobre las implicaciones que puede tener Julian Assange de incumplir el protocolo ..."
        },
        {
            "title": "Assange, a stone in the shoe of Lenín Moreno - DW (Spanish)",
            "link": "https://www.youtube.com/watch?v=2cXfZVqyCIY",
            "pub_date": "2018-12-08 00:03:51 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.youtube.com",
            "desc": "El presidente ecuatoriano dice estar en conversaciones con el Gobirno británico y que Londres le asegura que el fundador de Wikileaks no será extraditado a ningún país donde corra peligro su vida."
        },
        {
            "title": "Assange rejects the &quot;almost freedom&quot; agreement proposed by Ecuador and the United Kingdom - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298251-assange-rechazar-acuerdo-libertad-ecuador-reino-unido",
            "pub_date": "2018-12-07 09:59:33 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El periodista australiano y su equipo legal opinan que tras salir de la Embajada ecuatoriana en Londres Assange será detenido por justicia británica y luego entregado a EE.UU. En el marco de la entrevista concedida a The Telegraph este 6 de diciembre, Barry Pollock, uno de los abogados del cofundador de WikiLeaks, ha rechazado la oferta del presidente de Ecuador, Lenín Moreno, de que Julian Assange abandone su Embajada en Londres pese a la garantía de que no sería \"extraditado a ningún país en que corra peligro su vida o haya pena de muerte\". \"La sugerencia de que mientras la pena de muerte..."
        },
        {
            "title": "Lenin Moreno invites Assange to leave the Ecuadorian embassy in London - Diario de Cuba",
            "link": "http://www.diariodecuba.com/internacional/1544209305_43430.html",
            "pub_date": "2018-12-07 19:01:45 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Lenín Moreno ha pasado de manifestar sin tapujos su incomodidad por la presencia de Julian Assange en la embajada ecuatoriana de Londres a invitarle a irse. Su tiempo de asilo en la sede diplomática, que suma ya seis años, está a punto de agotarse si el fundador de Wikileaks hace caso al presidente de Ecuador y decide abandonar la legación diplomática por su propio pie. \"Está hecho el camino para que el señor Assange tome la decisión de salir a una casi libertad\", ha asegurado Moreno este jueves en una entrevista con varias radios locales, precisando que Reino Unido ha garantizado que el au..."
        },
        {
            "title": "&quot;Way open for Assange to leave the embassy&quot; - Euronews English",
            "link": "https://es.euronews.com/2018/12/07/via-abierta-para-que-assange-deje-la-embajada",
            "pub_date": "2018-12-07 09:37:26 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "El Gobierno ecuatoriano está empujando a Julian Assange a salir de su embajada en Londres. El presidente ecuatoriano Lenín Moreno ha dicho en una entrevista que ha recibido garantías por escrito del gobierno británico de que Assange no será extraditado a ningún país donde exista la pena de muerte, en clara referencia a Estados Unidos. Moreno ha añadido que el fundador de WikiLeaks solo tendría que cumplir una pena de unos seis meses de cárcel en el Reino Unido por haber violado las condiciones de su libertad bajo fianza en 2012, cuando se refugió en la legación ecuatoriana. \"Está hecho el c..."
        },
        {
            "title": "Moreno suggests that the time for Assange is over - RT en Español",
            "link": "https://www.youtube.com/watch?v=8_maDZvIv8s",
            "pub_date": "2018-12-07 19:47:06 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://www.youtube.com",
            "desc": "El presidente ecuatoriano, Lenín Moreno, asegura hay un \"camino\" para que el fundador de Wikileaks, Julian Assange, abandone la Embajada de su país en Londres. Moreno aseveró desde Quito que Assange cumpliría en el Reino Unido solo una condena por violar las condiciones de la fianza cuando buscaba asilo para evitar ser extraditado a Suecia, donde las autoridades querían interrogarlo sobre las condiciones de aquella. Suscríbete a nuestro canal de eventos en vivo: https://www.youtube.com/user/ActualidadRT?sub_confirmation=1 RT en Twitter: https://twitter.com/ActualidadRT RT en Facebook: https..."
        },
        {
            "title": "Julian Assange does not abandon embassy - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/sociedad/2018/12/07/assange-rechaza-pacto-para-abandonar-embajada-de-ecuador_05181fcd-1200-4325-8f79-50e9319172ce.html",
            "pub_date": "2018-12-07 01:28:23 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - LONDRES, 7 DIC - Julian Assange no tiene intención alguna de aceptar el acuerdo evocado por el presidente ecuatoriano, Lenin Moreno, en base al cual el fundador de Wikileaks podría abandonar la embajada de Quito en Londres, donde vive refugiado desde 2012, con la presunta garantía de que las autoridades británicas no lo extraditarán a los países donde podría recibir la pena de muerte. Lo informa Wikileaks y uno de los abogados del periodista y activista australiano, Barry Pollock, etiquetando a las palabras de Moreno como una \"maniobra de distracción\".(ANSA). Leer el artículo com..."
        },
        {
            "title": "Ecuador takes off Assange, his &#39;stone in the shoe&#39; - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/america/ecuador-quita-assange-piedra-zapato/24096111",
            "pub_date": "2018-12-07 10:04:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "El presidente de Ecuador, Lenín Moreno, quien ha calificado la presencia del fundador de Wikileaks, Julian Assange, en la embajada ecuatoriana de Londres como ‘una piedra en el zapato', aseguró que el camino está preparado para que el activista abandone la sede diplomática en la que ha permanecido por más de seis años. DIPLOMACIA Ecuador nombró a Jaime Alberto Marchán como su nuevo embajador en Londres y quien deberá atender el caso de Assange. Es considerado uno de los más veteranos y destacados del servicio diplomático ecuatoriano. Ostenta el rango de embajador desde 1989. De acuerdo con ..."
        },
        {
            "title": "Facilitated exit of Embassy Assange - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557724&lcmd5=f0d7fd24fccb8aad63dbf48fdf1832e4",
            "pub_date": "2018-12-06 19:54:16 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Presidente de Ecuador, Lenín Moreno, reconoció este jueves su rechazo a la presencia de Julian Assange en la embajada de su país en Londres, por lo que afirmó que el camino está preparado para que el fundador de WikiLeaks deje la sede diplomática, donde ha permanecido por más de seis años. Ecuador ha estado conversando con el Gobierno británico para asegurarse que Assange no sea extraditado a un tercer país en donde corra peligro su vida si abandona la embajada, lo que ha sido garantizado por las autoridades, según funcionarios de Quito. \"Está creado, está hecho el camino como para que e..."
        },
        {
            "title": "Lawyer dismisses as ridiculous the suggestion that Catalan independence movement will buy Assange - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/espana/201812071083988199-independentistas-catalanes-no-compraron-a-assange/",
            "pub_date": "2018-12-07 15:10:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Es absolutamente ridículo, el pueblo catalán no necesita comprar el respaldo de nadie\", declaró a Sputnik Aamer Anwar, letrado y rector de la Universidad de Glasgow. Anwar defendió con éxito el rechazo de la solicitud de extradición a España de Clara Ponsatí, miembro del equipo de Gobierno de Carles Puigdemont sobre los que pesan presuntos delitos de sedición, rebelión o malversación de caudales públicos. Anonymous publica \"pruebas falsas de la interferencia rusa\" en el referéndum catalán \"Hablar de comprar apoyos parece una táctica desesperada cuando miles de personas por todo el mundo es..."
        },
        {
            "title": "Euronews Today December 7: the keys of today - Euronews English",
            "link": "https://es.euronews.com/2018/12/07/euronews-hoy-7-de-diciembre-las-claves-de-la-actualidad",
            "pub_date": "2018-12-07 22:09:04 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "En Alemania la CDU se renueva. La canciller alemana Angela Merkel sucedida en la democracia cristiana por su favorita, la conservadora en política migratoria Annegret Kramp-Karrenbaue. Malestar desbordado en Francia. Nuevos sectores se unen a los chalecos amarillos. Los estudiantes se manifiestan en las principales ciudades francesas. Marruecos señala que ni siquiera hablará de referéndum de autodeterminación en el Sahara occidental pero mantendrán el diálogo con el Frente Polisario. La final de la Copa Libertadores en Madrid vendrá acompañada el domingo de un despliegue policial dos veces ..."
        },
        {
            "title": "Moreno: &quot;I do not like the presence of Assange in our embassy&quot; - DW (Spanish)",
            "link": "https://www.dw.com/es/moreno-no-me-agrada-la-presencia-de-assange-en-nuestra-embajada/a-46622799",
            "pub_date": "2018-12-06 21:49:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El presidente de Ecuador, Lenín Moreno, dijo hoy (06.12.2018) que no le agrada la presencia del fundador del portal de denuncias Wikileaks, Julian Assange, en la embajada ecuatoriana en Reino Unido, donde lleva ya refugiado seis años. \"A mí no me agrada la presencia del señor Assange en la embajada de Ecuador\", dijo Moreno en un diálogo con medios radiales en Quito. Agregó que le parece \"demasiado tiempo que esté casi encarcelado\" en la legación diplomática. \"Una piedra en el zapato\" En los últimos tiempos su relación con las autoridades ecuatorianas es muy tensa, ya que el actual president..."
        },
        {
            "title": "Julian Assange rejects deal to leave embassy of Ecuador in the United Kingdom - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/06/julian-assange-rechaza-trato-para-abandonar-embajada-de-ecuador-en-el-reino-unido",
            "pub_date": "2018-12-06 23:31:38 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El fundador del portal Wikileaks desechó las presuntas “garantías” que se le ofrecen para abandonar el sitio en donde solicitó asilo desde junio de 2012. Londres.- Julian Assange, fundador del sitio de apertura informativa Wikileaks se rehusó a aceptar un trato para abandonar su refugio en la embajada ecuatoriana en el Reino Unido, negociado entre ambos países. Lenin Moreno, presidente de Ecuador, no ha ocultado su deseo de echar a Assange de la embajada en donde su antecesor, Rafael Correa, le ofreció asilo en 2012. De acuerdo a Moreno, existe un acuerdo para que Assange abandone la embaja..."
        },
        {
            "title": "Julian Assange can now leave the embassy of Ecuador in London - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/julian-assange-ya-puede-dejar-la-embajada-de-ecuador-en-londres",
            "pub_date": "2018-12-06 20:49:57 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El fundador de WikiLeaks, Julian Assange, se refugió en la misión diplomática ecuatoriana en suelo británico en junio de 2012 para evadir una orden de extradición a Suecia. Foto: AP Luego de gestiones con el gobierno británico están creadas las condiciones para que Julian Assange salga cuando quiera de la embajada ecuatoriana en Londres, dijo el jueves el presidente Lenín Moreno. El fundador de WikiLeaks se refugió en la misión diplomática ecuatoriana en suelo británico en junio de 2012 para evadir una orden de extradición a Suecia, adonde era acusado de delitos sexuales. En una entrevista ..."
        },
        {
            "title": "He negotiated Manafort on Assange.- NYT - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1555248",
            "pub_date": "2018-12-04 03:54:02 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Paul Manafort, ex jefe de campaña de Donald Trump, habría discutido negociaciones con funcionarios de Ecuador un acuerdo para entregar a Julian Assange, fundador de Wikileaks, a Estados Unidos. Fuentes citadas por el diario The New York Times informaron que Manafort viajó a Ecuador en mayo de 2017 para ofrecer sus servicios al Presidente Lenín Moreno. Durante las conversaciones, Manafort y las autoridades de Ecuador hablaron sobre deshacerse de Assange, quien ha estado alojado en la embajada ecuatoriana de Londres desde 2012. Asimismo, sugirieron entregar a Assange a cambio de una concesión..."
        },
        {
            "title": "Lenin Moreno has &quot;the way&quot; ready to condemn Julian Assange - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/lenin-moreno-tiene-el-camino-listo-para-condenar-a-julian-assange/12/06/",
            "pub_date": "2018-12-06 20:16:34 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "El presidente de Ecuador, Lenín Moreno, quien traicionó al pueblo que lo elegió gracias a la ayuda que le dio el expresidente Rafael Correa en la campaña presidencial para luego desvincularse del proceso de Revolución Ciudadana y dar un giro hacia la"
        },
        {
            "title": "Bolivian president says the founder of WikiLeaks is &quot;victim of persecution&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083990834-evo-morales-asegura-que-assange-es-victima-de-persecucion/",
            "pub_date": "2018-12-07 16:34:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Julian Assange, fundador de WikiLeaks, fue detenido por la Policía británica por haber revelado informes secretos que prueban injerencia del imperio en todo el mundo. Asilado por años en la embajada de Ecuador en Londres, aún es víctima de persecución del poder\", dijo el mandatario en su cuenta de la red social Twitter. Como hoy, 2010, Julian Assange, fundador de WikiLeaks, fue detenido por la Policía británica por haber revelado informes secretos que prueban injerencia del imperio en todo el mundo. Asilado por años en la embajada de #Ecuador en Londres, aún es víctima de persecución del p..."
        },
        {
            "title": "Assange can leave an embassy: Moreno - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Assange-puede-dejar-embajada-Moreno-20181206-0154.html",
            "pub_date": "2018-12-07 04:18:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Quito. El presidente de Ecuador, Lenín Moreno, reconoció su desagrado por la presencia de Julian Assange en la embajada de su país en Londres y aseguró que el camino está preparado para que el fundador de WikiLeaks deje la sede diplomática, donde ha permanecido por más de seis años. “Está creado, está hecho el camino como para que el señor Assange tome la decisión de salir a una casi libertad porque no olvidemos que él no se presentó a los juzgados británicos y tiene que pagar una pena no larga por aquello”, declaró Moreno a la prensa, al afirmar que Reino Unido le ha garantizado que el aus..."
        },
        {
            "title": "Ecuador&#39;s government plan rejected: &quot;Assange is not a slave sold for money&quot; - Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/julian-assange-libertad-ecuador/",
            "pub_date": "2018-12-07 10:09:31 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "Lenin Moreno, presidente de Ecuador, ha manifestado su intención de que Julian Assange deje la embajada de Ecuador en Londres. Y no solo su intención: ha negociado un plan para que lo haga pronto. Desde WikiLeaks no confían en lo absoluto de esto. Moreno señaló esta semana que “en caso de que se garantizara su vida, Assange debería entregarse a la justicia”. Esta supuesta garantía, se traduce en que no sería “extraditado a ningún país en que corra peligro su vida o haya pena de muerte” (ve la nota completa aquí). Como sobre esto no ha certeza, desde WikiLeaks desconfían tanto del “acuerdo” ..."
        },
        {
            "title": "Ecuador: Conditions are created for Assange to leave the embassy - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222712725.html",
            "pub_date": "2018-12-06 16:41:38 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Luego de gestiones con el gobierno británico están creadas las condiciones para que Julian Assange salga cuando quiera de la embajada ecuatoriana en Londres, dijo el jueves el presidente Lenín Moreno. El fundador de WikiLeaks se refugió en la misión diplomática ecuatoriana en suelo británico en junio de 2012 para evadir una orden de extradición a Suecia, adonde era acusado de delitos sexuales. En una entrevista con la Asociación Ecuatoriana de Radiodifusión el mandatario dijo que se han realizado gestiones con el gobierno británico pidiéndole “respeto al derecho humano, a la vida del señor ..."
        },
        {
            "title": "Lenin Moreno said he &quot;does not like&quot; the presence of Assange in the embassy of Ecuador and said that everything is ready to be abandoned - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/lenin-moreno-dijo-que-no-le-agrada-la-presencia-de-assange-en-la-embajada-de-ecuador-y-afirmo-que-esta-todo-listo-para-que-la-abandone/",
            "pub_date": "2018-12-06 19:57:50 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Lenín Moreno y Julian Assange El presidente de Ecuador, Lenín Moreno, dijo este jueves que \"no le agrada\" la presencia del fundador de WikiLeaks, Julian Assange, en la embajada ecuatoriana en Londres y agregó que \"está hecho el camino\" para que decida abandonarla. \"Está hecho el camino para que el señor Assange tome la decisión de salir a una casi libertad\", declaró Moreno a la prensa, al afirmar que Reino Unido le ha garantizado que el australiano no sería extraditado a un país donde su vida corra peligro. \"Digo casi libertad porque no olvidemos que él no se presentó a los juzgados británi..."
        },
        {
            "title": "Ecuador enlists Assange&#39;s departure from its embassy in London - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/ecuador-alista-salida-de-assange-de-su-embajada-en-londres/",
            "pub_date": "2018-12-06 18:54:36 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El presidente de Ecuador, Lenín Moreno, reconoció el jueves su desagrado por la presencia de Julian Assange en la embajada de su país en Londres y dijo que el camino está preparado para que el fundador de WikiLeaks deje la sede diplomática, donde ha permanecido por más de seis años. Exjefe de campaña de Trump niega reunión con Julian Assange Ecuador ha estado conversando con el gobierno británico para asegurarse de que Assange no sea extraditado a un tercer país en donde corra peligro su vida si abandona la embajada, lo que ha sido garantizado por las autoridades, según funcionarios de Quit..."
        },
        {
            "title": "Ecuador assures that there is already &quot;a path&quot; agreed with the United Kingdom for Assange to leave the embassy - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/ecuador-asegura-que-ya-hay-un-camino.html",
            "pub_date": "2018-12-06 17:58:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "El presidente de Ecuador, Lenín Moreno, ha revelado este jueves que su Gobierno y el de Reino Unido han acordado \"un camino\" para garantizar que Julian Assange no sea entregado a un tercer país, lo que debería dar vía libre para que el fundador de Wikileaks abandone la embajada en Londres. \"Estamos buscando una solución concertada con el Gobierno británico, ya que, si garantizan su vida, él debería entregarse a la Justicia\", dijo Moreno en una entrevista grabada con CNN el pasado fin de semana en México con motivo de la toma de posesión de Andrés Manuel López Obrador. Este jueves, ya en dec..."
        },
        {
            "title": "Manafort and Lenin Moreno would have discussed the delivery of Assange to the US in May 2017 - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812041083892619-ecuador-eeuu-asilo-fundador-wikileaks/",
            "pub_date": "2018-12-04 04:12:30 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Durante al menos dos reuniones con Manafort en Quito, Moreno y sus asistentes hablaron de su deseo de deshacerse de Assange, refugiado desde 2012 en la embajada de Ecuador en Londres, a cambio de algunas concesiones, en particular el alivio de la deuda ecuatoriana con EEUU, cita el periódico a tres fuentes familiarizadas con esas conversaciones. Assange prepara una querella contra The Guardian por \"difamación\" Manafort sugirió supuestamente que podría ayudar en la negociación de un acuerdo para la entrega de Assange a EEUU. Varios días después de la última reunión que Manafort mantuvo en Qu..."
        },
        {
            "title": "US: Democrat hints that Trump&#39;s partner lied to Congreso - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222523145.html",
            "pub_date": "2018-12-02 18:49:39 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El demócrata de mayor jerarquía en la comisión de inteligencia de la Cámara de Representantes dijo el domingo que el testimonio del exasesor de campaña del presidente Donald Trump, Roger Stone, debería ser remitido al fiscal especial Robert Mueller “para su consideración sobre si es necesario presentar cargos por perjurio”. El representante Adam Schiff hizo declaraciones días después de que el exabogado del presidente se declaró culpable de haberle mentido al Congreso, lo que planteó cuestionamientos sobre si el fiscal especial buscaría presentar cargos similares contra otras personas impli..."
        },
        {
            "title": "The way is done: Assage could leave Ecuador&#39;s embassy in London - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mundo/esta-hecho-el-camino-assage-podria-dejar-embajada-de-ecuador-en-londres-2765465.html",
            "pub_date": "2018-12-06 17:19:24 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "El presidente de Ecuador, Lenín Moreno, dijo este jueves que \"está hecho el camino\" para que el fundador de WikiLeaks, Julian Assange, decida abandonar la embajada ecuatoriana en Londres, donde está asilado desde 2012. \"Está hecho el camino para que el señor Assange tome la decisión de salir a una casi libertad\", declaró Moreno a la prensa, al afirmar que Reino Unido le ha garantizado que el australiano no sería extraditado a un país donde su vida corra peligro. Te puede interesar: [EXCLUSIVA] Video no editado del crimen de Colosio \"Digo casi libertad porque no olvidemos que él no se presen..."
        },
        {
            "title": "Mexico: &quot;Never again will we be a country subordinated to the interests of others&quot; - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/radio_gps_internacional/201812051083927812-mexico-amlo-perspectivas-del-gobierno/",
            "pub_date": "2018-12-05 11:32:02 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Hay un ambiente de alegría entre la población porque se está haciendo una articulación nunca antes vista entre todos los sectores de la sociedad dispuestos a jalar hacia un solo lado que es el cambio verdadero en el país, lograr la reconciliación nacional y que por fin la corrupción e impunidad que ha derivado en violencia y alta criminalidad sea desterrada\", indicó Montoya. Más informaciñon: López Obrador comienza mandato con altas expectativas en México \"El discurso de Andrés Manuel presidente es el mismo del Andrés Manuel luchador social de hace 15 o 20 años cuando desde Tabasco, su est..."
        },
        {
            "title": "Ecuador: &quot;The way is done&quot; for Assange to leave the embassy in London - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/julian-assange-lenin-moreno-dice-hecho-camino-fundador-wikileaks-deje-embajada-ecuador-londres-noticia-584997",
            "pub_date": "2018-12-06 17:44:34 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Quito. El presidente de Ecuador, Lenín Moreno, dijo este jueves que \"está hecho el camino\" para que el fundador de WikiLeaks, Julian Assange, decida abandonar la embajada en Londres, donde está asilado desde el 2012. \"Está hecho el camino para que el señor Assange tome la decisión de salir a una casi libertad\", declaró Moreno a la prensa, al afirmar que Reino Unido le ha garantizado que el australiano no sería extraditado a un país donde su vida corra peligro. Por otro lado, el presidente ecuatoriano designó al veterano diplomático Jaime Alberto Marchán Romero como nuevo embajador de su paí..."
        },
        {
            "title": "EU: Democrat hints that Trump&#39;s partner lied to Congress - DEBATE",
            "link": "https://www.debate.com.mx/mundo/Estados-Unidos-Donald-Trump-Roger-Stone-20181203-0002.html",
            "pub_date": "2018-12-03 06:30:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "WASHINGTON (AP) — El demócrata de mayor jerarquía en la comisión de inteligencia de la Cámara de Representantes dijo el domingo que el testimonio del exasesor de campaña del presidente Donald Trump, Roger Stone, debería ser remitido al fiscal especial Robert Mueller “para su consideración sobre si es necesario presentar cargos por perjurio”. El representante Adam Schiff hizo declaraciones días después de que el exabogado del presidente se declaró culpable de haberle mentido al Congreso, lo que planteó cuestionamientos sobre si el fiscal especial buscaría presentar cargos similares contra ot..."
        },
        {
            "title": "Lenin Moreno: &quot;The way is made for Assange to make the decision to go out to an almost freedom&quot; - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298163-lenin-moreno-hecho-camino-assange-embajada",
            "pub_date": "2018-12-06 18:06:59 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Según el mandatario, Londres ha dado garantías de que el fundador de WikiLeaks no será extraditado a un país donde podría enfrentar pena de muerte. El presidente de Ecuador, Lenín Moreno, informó este jueves que \"está creado, está hecho el camino como para que el señor (Julian) Assange tome la decisión de salir a una casi libertad (...) por que no olvidemos que él no se presentó a los juzgados británicos y tiene que pagar una pena no larga por aquello\". En conversación con la Asociación Ecuatoriana de Radiodifusión, el mandatario dijo que no le agrada \"la presencia del señor Assange en la E..."
        },
        {
            "title": "Ecuador appoints the new ambassador to the United Kingdom - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298155-ecuador-designa-embajador-reino-unido-assange",
            "pub_date": "2018-12-06 16:13:11 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El presidente de Ecuador, Lenín Moreno, designó, según el Decreto Presidencial 595, a Jaime Alberto Marchán Romero como nuevo embajador de su país en el Reino Unido, en cuya misión diplomática se encuentra residenciado el fundador de WikiLeaks, Julian Assange. Marchán sustituye Carlos Abad, quien estuvo en Londres desde 2015 hasta el pasado 21 de noviembre. El nuevo representante de Ecuador en Reino Unido es un diplomático de vieja data, estuvo a cargo de las embajadas de su país en la extinta Yugoslavia (1989-1990), Italia (1990-1992), Austria (1995-1997), Chile (1997-2000) y Suiza (2003-2..."
        },
        {
            "title": "Anonymous publishes &quot;false evidence of Russian interference&quot; in the Catalan referendum - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812031083887601-ciberactivistas-publicaron-documentos-proyecto-antirruso-integrity-initiative/",
            "pub_date": "2018-12-03 20:24:07 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Uno de los enlaces publicados por Anonymous, acompañado del texto \"pruebas falsas de la interferencia de Rusia en el referéndum de independencia catalán diseminadas entre políticos y medios españoles\", redirige a un informe de Integrity Initiative sobre \"la intromisión rusa en la cuestión catalana\", elaborado en octubre del año pasado. Anonymous publica más documentos del proyecto antirruso británico Integrity Initiative El documento reconoce que \"el Kremlin apoya a Madrid y considera la crisis catalán como un asunto interno de España –por lo menos, a nivel oficial y por el momento\". \"Pese ..."
        },
        {
            "title": "Lenin Moreno says there is a path created for Julian Assange to leave the embassy in London - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-lenin-moreno-dice-hay-camino-creado-julian-assange-salga-embajada-londres-20181206175743.html",
            "pub_date": "2018-12-06 16:57:43 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "QUITO, 6 dic (Reuters) - El presidente de Ecuador, Lenín Moreno, reconoció el jueves su desagrado por la presencia del fundador de WikiLeaks, Julian Assange, en la embajada de su país en Londres y dijo que el camino está preparado para que deje la sede diplomática en donde ha permanecido por más de seis años. Ecuador ha estado conversando con el gobierno británico para asegurarse de que Assange no sea extraditado a un tercer país en donde corra peligro su vida si abandona la embajada, lo que ha sido garantizado por las autoridades, según funcionarios de Quito. \"Está creado, está hecho el ca..."
        },
        {
            "title": "Lenin Moreno says that &quot;the way is done&quot; for Assange to leave the Embassy in London - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083959543-saldra-assange-de-la-embajada-ecuatoriana-pronto/",
            "pub_date": "2018-12-06 14:52:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Estamos conversando con el Gobierno británico —que es con quien se debió conversar desde un inicio— pidiéndole que nos garantice aquello que queremos: el respeto a la vida del señor Assange, que se nos garantice su vida, se garantice que no va ser extraditado a ningún país en el que corra peligro su vida o haya pena de muerte\", dijo Moreno en un diálogo con un grupo de periodistas retransmitido por estaciones radiales. Dirigente ecuatoriana cree que cambio de embajador endurece política contra Assange Moreno añadió que el Reino Unido ha enviado una comunicación oficial en la que sostiene q..."
        },
        {
            "title": "Ecuador appoints Jaime Marchán as ambassador in the United Kingdom, Great Britain and Ireland - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083958979-nuevo-embajador-de-ecuador-en-reino-unido/",
            "pub_date": "2018-12-06 14:41:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El respectivo decreto ejecutivo fue firmado el 5 de diciembre. Marchán Romero reemplazará a Carlos Abad Ortíz, cuyas funciones se terminaron por decreto presidencial el pasado 21 de noviembre. Assange prepara una querella contra The Guardian por \"difamación\" Marchán es un diplomático de carrera de 71 años. Ha sido jefe de misión en Yugoslavia, Italia, Austria, Chile y Suiza, entre otros cargos diplomáticos. Abad Ortíz fue embajador de Ecuador en Reino Unido, Gran Bretaña e Irlanda desde 2015. El Gobierno ecuatoriano ha descartado que el cambio de embajador tenga alguna relación con el caso ..."
        },
        {
            "title": "How Ecuador became part of the &quot;Russian plot&quot; that threatens Donald Trump - La Opinión",
            "link": "https://laopinion.com/2018/12/05/como-ecuador-se-volvio-parte-de-la-trama-rusa-que-amenaza-al-gobierno-de-donald-trump/",
            "pub_date": "2018-12-05 19:35:15 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "La “trama rusa” tiene ahora una página abierta en América Latina. La investigación sobre la supuesta intervención del Kremlin en las elecciones de 2016 en Estados Unidos ya no solo apunta a supuestos hackeos o conexiones del equipo de Donald Trump con aliados de Vladimir Putin. Desde finales del mes pasado, un país de la región ha comenzado a nombrarse como parte de las pesquisas: Ecuador, la nación que da asilo desde agosto de 2012 en su embajada de Londres al líder de WikiLeaks, Julian Assange, buscado por la justicia británica y señalado por sus críticos de ser cercano al mandatario ruso..."
        },
        {
            "title": "Lenín Moreno: Ecuador is looking for a solution that guarantees the life of Julian Assange - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083949642-ecuador-busca-solucion-al-caso-de-assange/",
            "pub_date": "2018-12-06 04:51:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Assange es un problema heredado y a pesar de ello, estamos tratando de encontrarle una solución que defienda su derecho a la vida, ya que nuestra preocupación es que pueda ser deportado a un país que lo condene a muerte\", señaló Moreno en una entrevista con la cadena CNN en Español. Moreno, citado por la Secretaría Nacional de Comunicación, agregó que su Gabinete está \"conversando permanentemente con el Gobierno británico acerca de cuál sería el estatus del señor Assange en el momento que salga voluntariamente de nuestra embajada\". \"Recalco que nuestra preocupación es su vida y el Gobierno..."
        },
        {
            "title": "Government of Ecuador says that Assange&#39;s situation will have to be resolved through official channels - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083948747-como-se-resolvera-el-caso-de-assange/",
            "pub_date": "2018-12-06 03:45:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El Gobierno del Ecuador reafirma que la situación del señor Assange se deberá resolver por canales oficiales y exclusivamente en el marco del derecho internacional y las leyes ecuatorianas\", dijo la Cancillería en un comunicado. El ministerio añadió en el texto que el Estado ecuatoriano solo trata y tratará asuntos sustantivos relacionados con el caso de Assange con el asilado, sus abogados y las pertinentes autoridades del Reino Unido. El 27 de noviembre, el diario The New York Times aseguró que a mediados de mayo de 2017 el exjefe de campaña del presidente estadounidense, Donald Trump, P..."
        }
    ]
}