{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR050ZUhKdUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:23:15 GMT",
    "content": [
        {
            "title": "Woman sued Hilton Hotels for video they secretly recorded when she showered - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/mundo/mujer-fue-grabada-en-secreto-cuando-se-duchaba-se-entero-de-forma-insolita-y-ahora-demanda-al-hotel",
            "pub_date": "2018-12-06 11:12:03 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": ""
        },
        {
            "title": "Woman sued Hilton for video taken in the shower - CNN",
            "link": "https://cnnespanol.cnn.com/video/hilton-hoteles-demanda-mujer-video-ducha-regadera-bano-digital-spark/",
            "pub_date": "2018-12-06 04:03:20 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Una mujer presentó una demanda de 100 millones de dólares contra Hilton Worldwide, alegando que un empleado del hotel la grabó en secreto mientras ..."
        },
        {
            "title": "Millionaire lawsuit against Hilton for recording guest in the shower - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/mundo/Demanda-millonaria-contra-Hilton-por-grabar-a-huesped-en-la-ducha-20181207-0059.html",
            "pub_date": "2018-12-07 12:22:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "La famosa cadena de hoteles Hilton se encuentra envuelto en una millonaria demanda tras grabar a un huésped mientras se duchaba. La mujer de Chicago demandó por 100 millones de dólares a la compañía por negligencia tras ser grabada mientras se duchaba y el video fue publicado en sitios de pornografía. La millonaria demanda incluye \"daño psicológico severo y permanente\", \"angustia mental severa, estrés emocional y otros daños\", como gastos médicos y pérdida de ingresos a raíz de la publicación del video. La mujer fue huésped de un hotel Hampton Inn and Suites de Albany, la capital del estado..."
        },
        {
            "title": "Demand with $ 100 million to Hilton hotel for recording guest in shower - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/demandan-con-100-mdd-a-hotel-hilton-por-grabar-a-huesped-en-ducha-415047/",
            "pub_date": "2018-12-07 00:52:15 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Una mujer de Chicago que asegura que fue filmada a escondidas en su habitación de hotel mientras se duchaba demandó a la compañía Hilton Worldwide por 100 millones de dólares. Además, asegura que el video fue publicado en sitios de pornografía. La víctima, cuyo nombre es mantenido en secreto, demandó al gigante hotelero por negligencia, citando \"daño psicológico severo y permanente, \"angustia mental severa, estrés emocional, además de otros daños\", como gastos médicos y pérdida de ingresos a raíz de lo sucedido. La mujer se hospedó en un hotel Hampton Inn and Suites de Albany, la capital de..."
        },
        {
            "title": "Woman demands for US $ 100 million. giant hotel Hilton for filming in the shower - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/eeuu/estados-unidos-mujer-demanda-us-100-millones-gigante-hotelero-hilton-filmacion-ducha-noticia-nndc-584730",
            "pub_date": "2018-12-05 22:42:57 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Nueva York. Una mujer de Chicago, en Estados Unidos, que asegura que fue filmada a escondidas en su habitación de hotel mientras se duchaba, video que luego fue publicado en sitios de pornografía, demandó a la compañía Hilton Worldwide por 100 millones de dólares. La mujer, cuyo nombre es mantenido en secreto, demandó al gigante hotelero por negligencia, citando \"daño psicológico severo y permanente\", \"angustia mental severa, estrés emocional y otros daños\", como gastos médicos y pérdida de ingresos a raíz de lo sucedido. La mujer fue huésped de un hotel Hampton Inn and Suites de Albany, la..."
        },
        {
            "title": "Woman denounces Hilton, says that employee filmed her in the shower and then extorted her - La Raza Chicago",
            "link": "https://laraza.com/2018/12/04/mujer-denuncia-a-hilton-asegura-que-empleado-la-filmo-en-la-ducha-y-luego-la-extorsiono/",
            "pub_date": "2018-12-05 01:10:49 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "Una mujer de Chicago está demandando al operador del hotel Hilton Worldwide por $100 millones de dólares, afirmando que un empleado grabó imágenes de ella sin su consentimiento y las utilizó en un intento de extorsión. La mujer, que pidió permanecer en el anonimato, contó a Abc News que un empleado del Hampton Inn and Suites en Albany, Nueva York, usó una cámara oculta para grabarla en la ducha durante el verano de 2015 y trató de chantajearla con las imágenes a principios de este año. “Fue como si me hubiera atropellado un camión. Simplemente me dejó sin aliento. No tengo idea de quién tom..."
        },
        {
            "title": "Hilton claim for $ 100 million for filming guest in the shower - El Observador",
            "link": "https://www.elobservador.com.uy/nota/demandan-al-hilton-por-us-100-millones-por-filmar-a-huesped-en-la-ducha-2018125194659",
            "pub_date": "2018-12-05 22:47:40 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Una mujer de Chicago que asegura que fue filmada a escondidas en su habitación de hotel mientras se duchaba, video que luego fue publicado en sitios de pornografía, demandó a la compañía Hilton Worldwide por US$ 100 millones. La mujer, cuyo nombre es mantenido en secreto, demandó al gigante hotelero por negligencia, citando \"daño psicológico severo y permanente\", \"angustia mental severa, estrés emocional y otros daños\", como gastos médicos y pérdida de ingresos a raíz de lo sucedido. La mujer fue huésped de un hotel Hampton Inn and Suites de Albany, la capital del estado de Nueva York, en j..."
        }
    ]
}