{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZvWTNONmJEQTFaeElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:04:09 GMT",
    "content": [
        {
            "title": "Appear chat about supposed lobby that involves the son of the mayor of Bucaramanga - Blu Radio",
            "link": "https://www.bluradio.com/bucaramanga/aparece-chat-sobre-supuesto-lobby-que-involucra-al-hijo-del-alcalde-de-bucaramanga-199070-ie3509886",
            "pub_date": "2018-12-06 22:37:22 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": ""
        },
        {
            "title": "Suspended mayor of Bucaramanga has made 56 complaints about corruption of predecessors - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/suspendido-alcalde-de-bucaramanga-ha-hecho-56-denuncias-por-corrupcion-de-antecesores",
            "pub_date": "2018-12-07 19:21:49 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "Me dejaron 310 mil millones de pesos en cuentas por pagar”, afirma Rodolfo Hernández, a quien además le realizan 117 investigaciones por sus polémicos ..."
        },
        {
            "title": "&#39;Corruption will never return to power in Bucaramanga&#39;: Rodolfo Hernández - Vanguardia Liberal",
            "link": "https://www.vanguardia.com/politica/video-452079-la-corrupcion-nunca-va-a-volver-al-poder-en-bucaramanga-rodolfo-hernandez",
            "pub_date": "2018-12-03 15:24:01 GMT",
            "source_nm": "Liberal Vanguard",
            "source_url": "https://www.vanguardia.com",
            "desc": "Rodolfo Hernández se refirió al hecho que le costó la suspensión como Alcalde de Bucaramanga. El ingeniero pidió acudir a las urnas el próximo año para ..."
        },
        {
            "title": "Rodolfo Hernández, the mayor of Bucaramanga suspended by the Attorney General - W Radio",
            "link": "http://www.wradio.com.co/noticias/actualidad/en-bucaramanga-deberia-haber-200-politicos-presos-rodolfo-hernandez/20181205/nota/3833849.aspx",
            "pub_date": "2018-12-05 16:52:00 GMT",
            "source_nm": "W Radio",
            "source_url": "http://www.wradio.com.co",
            "desc": "El político habló en La W sobre la sanción impuesta en su contra, la politiquería y la corrupción y de todo lo que se dice de él."
        },
        {
            "title": "Suspended mayor of Bucaramanga has made 56 complaints about corruption | Caracol News - Caracol News",
            "link": "https://www.youtube.com/watch?v=QO60TQ3nLn0",
            "pub_date": "2018-12-08 03:21:49 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://www.youtube.com",
            "desc": "“Me dejaron 310 mil millones de pesos en cuentas por pagar”, afirma Rodolfo Hernández sobre las administraciones anteriores. Además le realizan 117 investigaciones por sus polémicos actos. Suscríbase al canal de Noticias Caracol: http://bit.ly/2Jhc3oO Ingresa a nuestro sitio web: https://noticias.caracoltv.com Sigue a Noticias Caracol en Redes Sociales: Facebook: https://www.facebook.com/NoticiasCaracol Twitter: https://twitter.com/NoticiasCaracol @NoticiasCaracol Instagram: https://www.instagram.com/noticiascaracol Nuestra red de canales en YouTube: Gol Caracol: http://bit.ly/2yAIGcU Suscr..."
        },
        {
            "title": "Mayor of Bucaramanga will attend the Inter-American Commission on Human Rights after suspension - El Espectador",
            "link": "https://www.elespectador.com/noticias/nacional/alcalde-de-bucaramanga-acudira-la-comision-interamericana-de-derechos-humanos-tras-suspension-articulo-827540",
            "pub_date": "2018-12-05 21:58:28 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Alcalde de Bucaramanga acudirá a la Comisión Interamericana de Derechos Humanos tras suspensión Submitted by mahernandez_262000 on Wed, 12/05/2018 - 16:58 Rodolfo Hernández aseguró que la sanción impuesta por la Procuraduría no es justa. Y por esto, realizará el mismo procedimiento que Gustavo Petro. Inclusive, tendrán el mismo abogado, Julio César Gutiérrez. El suspendido alcalde de Bucaramanga, Rodolfo Hernández, informó el miércoles 5 de diciembre, que acudirá a la Comisión Interamericana de Derechos Humanos. En una carta cuestionará la decisión de la Procuraduría General de la Nación t..."
        },
        {
            "title": "The Punch of the Procurator&#39;s Office to the Mayor of Bucaramanga - Week",
            "link": "https://www.semana.com/opinion/articulo/la-trompada-de-la-procuraduria-al-alcalde-de-bucaramanga-columna-de-german-manga/593478",
            "pub_date": "2018-12-05 18:14:46 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "La trompada de la Procuraduría al alcalde de Bucaramanga Apartar a Rodolfo Hernández de su cargo por tres meses afecta gravemente la meritoria lucha que libra contra la corrupción política en la región y va en contravía del respaldo mayoritario que los bumangueses dan a su gestión. 2018/12/04 22:41 2018/12/05 12:40 La trompada de la Procuraduría al alcalde de Bucaramanga Foto: Juan Carlos Sierra OPINIÓN Excesivas e inconvenientes las medidas cautelares que el Procurador General, Fernando Carrillo, acaba de imponer a Rodolfo Hernández Suárez, el septuagenario y temperamental alcalde de Bucar..."
        }
    ]
}