{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl5Wm1wc2VYZ1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:47:27 GMT",
    "content": [
        {
            "title": "Vicente Torrijos renounces the appointment as the new director of the Historical Memory Center - Week",
            "link": "https://www.semana.com/nacion/articulo/vicente-torrijos-renuncia-a-la-designacion-como-nuevo-director-del-centro-de-memoria-historica/594179",
            "pub_date": "2018-12-07 23:02:40 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Vicente Torrijos estaba próximo a asumir la dirección del Centro de Memoria Histórica pero presentó su delinación al cargo este 7 de diciembre. Lo hizo a ..."
        },
        {
            "title": "Vicente Torrijos renounces his appointment at the Memory Center - Caracol Radio",
            "link": "http://caracol.com.co/radio/2018/12/07/nacional/1544223015_980049.html",
            "pub_date": "2018-12-07 22:57:00 GMT",
            "source_nm": "Caracol Radio",
            "source_url": "http://caracol.com.co",
            "desc": "El Presidente Duque había defendido la designación, pero había pedido a la U. Del Rosario aclarar la polémica con su doctorado."
        },
        {
            "title": "Vicente Torrijos does not appear as a doctor in any Spanish university - Blu Radio",
            "link": "https://www.bluradio.com/nacion/vicente-torrijos-no-figura-como-doctor-en-ninguna-universidad-espanola-199131-ie431",
            "pub_date": "2018-12-07 14:24:26 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Basta una consulta en la base de datos Teseo del Ministerio de Educación de España para confirmar que Vicente Torrijos Rivera no figura como doctor por ..."
        },
        {
            "title": "The Vicente Torrijos that helped to shape the military strategy against the Farc in Colombia - Las2orillas",
            "link": "https://www.las2orillas.co/el-vicente-torrijos-que-ayudo-moldear-la-estrategia-militar-contra-las-farc-en-colombia/",
            "pub_date": "2018-12-07 17:38:03 GMT",
            "source_nm": "Las2orillas",
            "source_url": "https://www.las2orillas.co",
            "desc": "Al grupo insurgente se le combatió con un doble discurso: uno para militares y oficiales de la Escuela de Guerra, y otro para soldados, policías y el pueblo."
        },
        {
            "title": "International academics reject Vicente Torrijos&#39; nomination - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/academicos-internacionales-rechazan-nominacion-de-vicente-torrijos-articulo-826973",
            "pub_date": "2018-12-02 21:00:55 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Profesores y académicos de todos el mundo envían una nueva carta al presidente Duque alarmados por el inminente nombramiento de Torrijos como director ..."
        },
        {
            "title": "Duque says that Vicente Torrijos must clarify labor dispute with the U. del Rosario - La FM",
            "link": "https://www.lafm.com.co/colombia/duque-dice-que-vicente-torrijos-debe-aclarar-disputa-laboral-con-la-u-del-rosario",
            "pub_date": "2018-12-07 15:16:20 GMT",
            "source_nm": "The FM",
            "source_url": "https://www.lafm.com.co",
            "desc": "Sin embargo el mandatario respaldó al académico en su designación como nuevo director del Centro Nacional de Memoria Histórica."
        },
        {
            "title": "Nomination Vicente Torrijos - Caracol Radio",
            "link": "http://caracol.com.co/programa/2018/12/07/la_luciernaga/1544139094_792561.html",
            "pub_date": "2018-12-07 00:19:00 GMT",
            "source_nm": "Caracol Radio",
            "source_url": "http://caracol.com.co",
            "desc": "El nombramiento del nuevo director del Centro de Memoria histórica despertó dudas en diferentes sectores."
        },
        {
            "title": "In spite of denunciations by doctorate, Vicente Torrijos will direct the Center of Memory - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/pese-reparos-por-doctorado-torrijos-si-dirigira-el-centro-de-memoria",
            "pub_date": "2018-12-04 19:52:03 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Cientos de ONG y organizaciones civiles habían enviado una carta al presidente Iván Duque para rechazar la designación de Torrijos."
        },
        {
            "title": "Vicente Torrijos resigns as director of the Historical Memory Center - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/vicente-torrijos-no-sera-director-centro-memoria-historica-PP605646",
            "pub_date": "2018-12-07 18:35:32 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Caracol Radio reveló la carta que Torrijos le hizo llegar a Presidencia de la República, que dice así: “Agradezco la deferencia de haber pensado en mí para dirigir el Centro Nacional de Memoria Histórica. Declino esta designación, pues las infundadas, injustas y tendenciosas informaciones que han circulado en los medios de comunicación y en las redes sociales han afectado mi buen nombre y están causando molestias a su Gobierno”. Vicente Torrijos, que se desempeñó como profesor de la Facultad de Ciencia Política de la Universidad del Rosario, fue desvinculado de esa institución el pasado 30 ..."
        },
        {
            "title": "Why was Vicente Torrijos fired from the Universidad del Rosario? - Time",
            "link": "https://www.eltiempo.com/vida/educacion/torrijos-fue-despedido-de-la-universidad-del-rosario-por-una-investigacion-disciplinaria-302916",
            "pub_date": "2018-12-08 01:56:19 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Educación ¿Por qué Vicente Torrijos fue despedido de la Universidad del Rosario? EDUCACIÓN 07 de diciembre 2018 , 08:56 p.m. El académico fue desvinculado el 23 de noviembre, según la vicerrectora de la institución. El académico Vicente Torrijos fue desvinculado de la Universidad del Rosario el 23 de noviembre pasado, luego de que la institución le abrió una investigación disciplinaria y encontró una causa justa para tomar dicha decisión. Así lo confirmó Stéphanie Lavaux, vicerrectora de la Universidad del Rosario, quien además dijo que el nombramiento de Torrijos como director del Centro d..."
        },
        {
            "title": "Vicente Torrijos renounces appointment as director of the Historical Memory Center - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/vicente-torrijos-renuncia-designacion-como-director-del-centro-de-memoria-historica",
            "pub_date": "2018-12-07 22:45:42 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan Vicente Torrijos envió una carta al presidente de la República, Iván Duque, en la que anunció su renuncia a la designación como nuevo director del Centro de Memoria Histórica. Torrijos, en la comunicación dirigida a Duque, expresa que han circulado versiones infundadas sobre su hoja de vida. Vea también: Las dos versiones de la salida de Vicente Torrijos de la U. del Rosario “Declino esta designación pues las infundadas, injustas y tendenciosas informaciones que han circulado en los medios de comunicación y en las redes sociales, han afectado mi buen nombre y le están causa..."
        },
        {
            "title": "Government defends appointment of Vicente Torrijos in Historical Memory Center - Caracol News",
            "link": "https://noticias.caracoltv.com/colombia/gobierno-defiende-nombramiento-de-vicente-torrijos-en-centro-de-memoria-historica",
            "pub_date": "2018-12-07 20:20:46 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cfcubill@caracoltv.com.coGobierno defiende nombramiento de Vicente Torrijos en Centro de Memoria HistóricaHace 1 hora El académico está en medio de una polémica por un doctorado que no tiene y que habría sido la causa de su desvinculación con la U. del Rosario. El nombre de Vicente Torrijos, quien por 17 años se desempeñó como profesor en la Universidad del Rosario, fue ratificado como nuevo director del Centro de Memoria Histórica. Pero la polémica se desató porque coincidencialmente la universidad publicó un comunicado en el que anunció que Torrijos fue desvinculado después de un proceso ..."
        },
        {
            "title": "Controversy for false PhD of the new director of Historical Memory - El Tiempo",
            "link": "https://www.eltiempo.com/politica/proceso-de-paz/pese-a-criticas-gobierno-ratifica-a-torrijos-para-memoria-historica-302398",
            "pub_date": "2018-12-07 18:49:05 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Proceso de Paz Polémica por falso doctorado del nuevo director de Memoria Histórica PAZ Y EDUCACIÓN 07 de diciembre 2018 , 01:49 p.m. Pese a que la U. del Rosario lo retiró por mentir, Vicente Torrijos fue nombrado en el cargo. Vicente Torrijos fue nombrado oficialmente este jueves como el nuevo director del Centro Nacional de Memoria Histórica, pese a las críticas que suscitó su nombre para dirigir esa entidad y pese a que fue expulsado de la Universidad del Rosario por mentir sobre su título de doctorado. EL TIEMPO le preguntó a Susana Correa, directora del Departamento de Prosperidad So..."
        },
        {
            "title": "Torrijos resigned as director of the Historical Memory Center - El Tiempo",
            "link": "https://www.eltiempo.com/politica/proceso-de-paz/torrijos-renuncio-al-cargo-de-director-del-centro-de-memoria-historica-302876",
            "pub_date": "2018-12-08 01:57:20 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Proceso de Paz Torrijos renunció al cargo de director del Centro de Memoria Histórica REDACCIÓN PAZ 07 de diciembre 2018 , 08:57 p.m. Tras críticas sobre eventual sesgo ideológico e inconsistencias en currículo, declinó nombramiento. El académico Vicente Torrijos, nombrado por el Gobierno este jueves como director del Centro de Memoria Histórica, declinó ese cargo tras las fuertes críticas que suscitó su nombre por faltas éticas que cometió sobre la veracidad de su hoja de vida y debido a su trayectoria académica que ponía en duda su imparcialidad para dirigir esa entidad encargada de escla..."
        },
        {
            "title": "Despite polemic by doctorate, Government defends Vicente Torrijos | Caracol News - Caracol News",
            "link": "https://www.youtube.com/watch?v=cMepDfxOjPg",
            "pub_date": "2018-12-08 04:20:48 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://www.youtube.com",
            "desc": "El académico fue desvinculado de la Universidad del Rosario por una discrepancia en sus títulos. Gobierno dice que el doctorado no es requisito para ocupar el puesto. Suscríbase al canal de Noticias Caracol: http://bit.ly/2Jhc3oO Ingresa a nuestro sitio web: https://noticias.caracoltv.com Sigue a Noticias Caracol en Redes Sociales: Facebook: https://www.facebook.com/NoticiasCaracol Twitter: https://twitter.com/NoticiasCaracol @NoticiasCaracol Instagram: https://www.instagram.com/noticiascaracol Nuestra red de canales en YouTube: Gol Caracol: http://bit.ly/2yAIGcU Suscribirse Shock: http://b..."
        },
        {
            "title": "Vicente Torrijos must clarify labor dispute with the U. del Rosario, warned Duque - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/vicente-torrijos-debe-aclarar-disputa-laboral-con-la-u-del-rosario-advirtio-duque",
            "pub_date": "2018-12-07 15:16:20 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El presidente Iván Duque respaldó el nombramiento de Vicente Torrijos como nuevo director del Centro Nacional de Memoria Histórica (CNMH), pero señaló que el nuevo funcionario debe aclarar la disputa laboral que tiene con la Universidad del Rosario. El mandatario indicó que Torrijos es una persona con varios años de experiencia, con una valiosa producción académica y que merece respeto. “Me parece que el doctor Torrijos debe aclarar su disputa laboral con la Universidad del Rosario. Es una persona que el país conoce hace varios años, no es un desconocido, con experiencia en..."
        },
        {
            "title": "Duke asks for respect for Torrijos, whom he named despite being fired from the Rosary - Week",
            "link": "https://www.semana.com/",
            "pub_date": "2018-12-07 18:13:42 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Duque pide respeto por Torrijos, a quien nombró pese a haber sido despedido del Rosario El presidente se mantiene firme en nombrar a Torrijos en la dirección del Centro de Memoria Histórica pese a que este se presentó durante años como 'doctor' pese a no tener el título. Por este mismo caso, la Universidad del Rosario lo retiró de su planta de docentes. 2018/12/07 10:23 2018/12/07 11:15 Duque pide respeto por Torrijos, a quien nombró pese a haber sido despedido del Rosario Foto: Archivo particular NACIÓN El nombramiento de Vicente Torrijos se ha convertido en una verdadera prueba de fuego p..."
        },
        {
            "title": "Torrijos says that a labor lawsuit with the U. del Rosario want to turn it into a political issue - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-07 12:03:56 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "La universidad, por su parte, asegura que la desvinculación se dio por seguir “los principios y valores institucionales”. En un comunicado, el nuevo director del Centro de Memoria Histórica, Vicente Torrijos, negó que hubiera sido despedido de la Universidad del Rosario, institución en la que se desempeñó como docente hasta el 30 de noviembre pasado. “Para dar a conocer la realidad de los hechos, el profesor Vicente Torrijos informa que el jueves 29 de noviembre del 2018, a las 8:08 AM, presentó renuncia a su cargo en la Universidad del Rosario, como consta en la imagen anexa”, asegura la c..."
        },
        {
            "title": "The two versions of the output of Vicente Torrijos of the U. del Rosario - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/las-dos-versiones-de-la-salida-de-vicente-torrijos-de-la-u-del-rosario",
            "pub_date": "2018-12-07 11:39:36 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor Crestrepo La designación del académico Vicente Torrijos como director del Centro Nacional de Memoria Histórica (CNMH) ha estado enmarcada en la polémica, en particular por su salida de la Universidad del Rosario. El decreto de su designación se expidió horas después de que la institución anunciara su desvinculación por inconsistencias en sus títulos universitarios. Inicialmente el centro de educación superior no arrojó muchos detalles. “La Universidad del Rosario, fiel a sus principios y valores institucionales, tomó la determinación de desvincular al señor Vicente Torrijos, quien se ..."
        },
        {
            "title": "He is dismissed for lying about a doctorate and Duque names him director of the Memory Center - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/nombran-vicente-torrijos-director-centro-memoria-pese-mentir-estudios-PP605142",
            "pub_date": "2018-12-07 05:21:13 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "El académico fue profesor de la Facultad de Ciencia Política, Gobierno y Relaciones Internacionales hasta el pasado 30 de noviembre por decisión de la universidad, según un comunicado dela institución. La decisión se basó en las inconsistencias que presenta Torrijos en su hoja de vida, pues en repetidas ocasiones aseguró que contaba con un doctorado en Relaciones Internacionales de la Universidad Complutense de Madrid, y con estudios posdoctorales, que también daba como finalizados en su página web. Sin embargo, cuando se conoció su postulación a dirigir el Centro Nacional de Memoria Histór..."
        },
        {
            "title": "Vicente Torrijos is ratified in Memory Center days after U. del Rosario dismissed him - Caracol News",
            "link": "https://noticias.caracoltv.com/colombia/ratifican-vicente-torrijos-en-centro-de-memoria-dias-despues-de-que-u-del-rosario-lo-despidiera",
            "pub_date": "2018-12-07 03:50:18 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlomboRatifican a Vicente Torrijos en Centro de Memoria días después de que U. del Rosario lo despidiera Hace 53 segs El gobierno dejó en firme la decisión de nombrarlo director de la entidad a pesar de la controversia por algunos de sus títulos universitarios. El Centro de Memoria Histórica se ha convertido en un verdadero dolor de cabeza para el presidente Iván Duque. La opinión pública rechazó cada uno de los nombres postulados por el mandatario para dirigir la institución encargada de reconstruir los sucesos del conflicto colombiano. Uno de estos últimos nombres fue Vicente Torrijos, u..."
        },
        {
            "title": "Torrijos is named in Historical Memory at the time he is disengaged from the Rosary because of problems with his diplomas - Week",
            "link": "https://www.semana.com/nacion/articulo/vicente-torrijos-nombrado-en-memoria-historica-y-desvinculado-del-rosario/593727",
            "pub_date": "2018-12-07 00:16:59 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Nombran a Torrijos en Memoria Histórica al tiempo en que es desvinculado del Rosario por líos con sus diplomas Este jueves, el Gobierno hizo realidad el nombramiento del académico. El decreto se expidió horas después de que lo hubiesen apartado de la universidad por las inconsistencias en sus títulos universitarios. 2018/12/06 17:06 2018/12/06 17:30 Torrijos siempre se presentó como doctor y en realidad aún no lo era. Foto: Archivo particular NACIÓN El nombramiento del académico Vicente Torrijos como director del - Centro Nacional de Memoria (CNM) no pudo haberse dado de manera más polémica..."
        },
        {
            "title": "Universidad del Rosario dissociated academic Vicente Torrijos - El Tiempo",
            "link": "https://www.eltiempo.com/vida/educacion/universidad-del-rosario-desvinculo-al-academico-vicente-torrijos-302400",
            "pub_date": "2018-12-06 22:40:20 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Educación Universidad del Rosario desvinculó al académico Vicente Torrijos EDUCACIÓN 06 de diciembre 2018 , 05:40 p.m. La institución informó que el profesor trabajó hasta el 30 de noviembre de 2018. La Universidad del Rosario informó que desvinculó Vicente Torrijos desde el 30 de noviembre de este año, quien se desempeñaba como profesor de la Facultad de Ciencia Política, Gobierno y Relaciones Internacionales. \"La universidad continuará trabajando por impartir una formación ética y humanística, que permita a toda su comunidad formar integralmente personas insignes y actuar en beneficio de ..."
        },
        {
            "title": "Vicente Torrijos is already the new director of the Memory Center - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/vicente-torrijos-ya-es-el-nuevo-director-del-centro-de-memoria",
            "pub_date": "2018-12-06 21:12:55 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor ggomezm Vicente Torrijos ya es el nuevo director del Centro Nacional de Memoria Histórica (CNMH). Así aparece consignado en el decreto 2266 del Departamento para la Prosperidad Social. En ese sentido, se confirma lo que ya había anunciado en RCN Radio la ministra del Interior, Nancy Patricia Gutíerrez, en el sentido de que él era el único contemplado para el cargo. En ese sentido, Torrijos reemplaza al académico y doctor en sociología Gonzalo Sánchez, que dirigió el Centro de Memoria desde su creación en 2011. Sánchez, cabe resaltarlo, había alertado que su renuncia a ese cargo se dab..."
        }
    ]
}