{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE50Tm1vU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:15:54 GMT",
    "content": [
        {
            "title": "A Hamas military court sentenced six people to death for collaboration with Israel in Gaza - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/03/un-tribunal-militar-de-hamas-sentencio-a-muerte-a-seis-personas-por-colaboracion-con-israel-en-gaza/",
            "pub_date": "2018-12-03 11:30:07 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "Un tribunal militar de Gaza controlado por el grupo terrorista Hamas condenó a seis personas a la pena de muerte por \"colaboración\" con Israel, indicaron las ..."
        },
        {
            "title": "Hamas representative in Lebanon Ali Baraka: Our missiles in Gaza &quot;can reach all parts of Palestine&quot;, as well as &quot;the missiles of the resistance in Lebanon&quot;; Iran&#39;s financial support &#39;is the basis&#39; of the &#39;firmness of the resistance in Gaza&#39; - Jewish Newspaper",
            "link": "https://diariojudio.com/opinion/mundo-arabe/medio-oriente/representante-de-hamas-en-el-libano-ali-baraka-nuestros-misiles-en-gaza-pueden-llegar-a-todos-los-lugares-de-palestina-asi-como-tambien-los-misiles-de-la-resistencia-en-el/283690/",
            "pub_date": "2018-12-04 21:49:00 GMT",
            "source_nm": "Jewish Diary",
            "source_url": "https://diariojudio.com",
            "desc": "Durante una entrevista el 23 de noviembre en el canal de televisión Al-Nujaba TV (Irak), el representante de Hamas en el Líbano Ali Baraka, dijo que Hamas."
        },
        {
            "title": "The US resolution to condemn the Palestinian terrorist group Hamas - Infobae America was rejected at the UN",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/fue-rechazada-en-la-onu-la-resolucion-de-eeuu-para-condenar-al-grupo-terrorista-palestino-hamas/",
            "pub_date": "2018-12-06 22:51:40 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": ""
        },
        {
            "title": "Israel identified the Hezbollah terrorist surprised in the border tunnel he learned to do with Mexican narcos - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/israel-identifico-al-terrorista-de-hezbollah-sorprendido-en-el-tunel-fronterizo-que-aprendio-a-hacer-con-narcos-mexicanos/",
            "pub_date": "2018-12-07 12:14:04 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las Fuerzas de Defensa de Israel (FDI) localizaron días atrás un túnel de ataque del movimiento terrorista Hezbollah que se infiltraba en territorio israelí. El hallazgo se produjo tras el inicio de la operación \"Escudo del Norte\". El túnel fue descubierto en la parte sur de Kafr Kela. Este martes tropas de ingeniería del Ejército comenzaron el proceso operativo para neutralizarlo. El terrorista fue captado dentro del túnel por la cámara Lo primero que hicieron los militares israelíes fue introducir un robot con una cámara, para registrarlo. Entonces, captaron una escena inesperada. Del lad..."
        },
        {
            "title": "Hamas calls the US &quot;slap&quot; the rejection of a condemnation resolution at the UN - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812071083976024-hamas-comenta-decision-de-onu/",
            "pub_date": "2018-12-07 09:06:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El fracaso de la declaración de EEUU en la ONU es una bofetada a la Administración estadounidense y una confirmación de la legitimidad de la resistencia y un gran apoyo político para el pueblo palestino y su causa\", afirmó el portavoz de Hamás Sami Abu Zuhri. Hamás da detalles sobre la tregua alcanzada con Israel El texto consiguió 87 votos a favor, 57 en contra y 33 abstenciones, de forma que no obtuvo el apoyo de dos tercios requerido para prosperar. \"La decisión estadounidense de criminalizar la lucha palestina no ha pasado, hecho que es un éxito para la causa palestina\", dijo Munir Jag..."
        },
        {
            "title": "USA does not achieve the necessary majority for the UN to condemn Hamas - DW (Spanish)",
            "link": "https://www.dw.com/es/eeuu-no-logra-la-mayor%C3%ADa-necesaria-para-que-la-onu-condene-a-ham%C3%A1s/a-46623767",
            "pub_date": "2018-12-07 00:31:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Estados Unidos no logró este jueves (06.12.2018) reunir la mayoría necesaria para sacar adelante en la Asamblea General de la ONU una resolución condenando por primera vez al movimiento islamista palestino Hamás. El texto obtuvo 87 votos a favor, 57 en contra y 33 abstenciones, por lo que no recibió el apoyo de dos tercios de la cámara que se requería. Los países árabes habían solicitado al inicio de la sesión esa mayoría cualificada y la Asamblea General aprobó su petición en una apretada votación (75 a favor, 72 en contra y 26 abstenciones). Pese a no salir adelante, la iniciativa estadou..."
        },
        {
            "title": "UN rejects US resolution to condemn Hamas - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/onu-resolucion-eeuu-condenar-movimiento-hamas/",
            "pub_date": "2018-12-06 23:24:30 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Asamblea General de la ONU rechazó este jueves la resolución de Estados Unidos para condenar al movimiento islamista palestino, Hamas. El texto obtuvo 87 votos a favor, 57 en contra y 33 abstenciones, por lo que no recibió el apoyo de dos tercios de la cámara que se requería. Los países árabes habían solicitado al inicio de la sesión esa mayoría cualificada y la Asamblea General aprobó su petición en una apretada votación (75 a favor, 72 en contra y 26 abstenciones). Pese a no salir adelante, la iniciativa estadounidense logró un importante apoyo, que contrasta con el tradicional aislami..."
        },
        {
            "title": "Tragic humanitarian situation in Gaza - Euronews English",
            "link": "https://es.euronews.com/2018/12/06/tragica-situacion-humanitaria-en-gaza",
            "pub_date": "2018-12-06 16:18:06 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "En Gaza reina una frágil tregua, casi un mes después del peor estallido entre Hamás e Israel desde la guerra de 2014. Proveer de más electricidad en Gaza \"supondría menos violencia\" procedente del enclave palestino, según señala un informe de la ONU. Y es que la tensión tiene que ver con la difícil situación humanitaria en la que casi dos millones de personas sobreviven bajo un férreo bloqueo israelí. \"Las condiciones económicas aquí son realmente difíciles, deplora este joven palestino que prefiere no revelar su identidad. No tenemos nada. Jóvenes de entre 29 y 30 años no tienen ni un shek..."
        },
        {
            "title": "The Hamas political movement prepares the visit of its leader to Moscow - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083958396-lider-de-hamas-visitara-moscu/",
            "pub_date": "2018-12-06 14:11:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El ministro de Asuntos Exteriores de Palestina, Riyad Malki, informó a esta agencia hace un tiempo que una delegación del movimiento Hamás, gobernante en la Franja de Gaza, podría visitar Moscú próximamente con Ismail Haniya a la cabeza. Poco después Hamás confirmó haber recibido la respectiva invitación de la parte rusa. \"Se hacen preparativos de esta visita, su fecha todavía no se ha fijado, pero se realizará en el futuro próximo, Moscú la coordina con el movimiento Hamás, para que resulte fructífera y permita a los dirigentes de Hamás reunirse con funcionarios rusos para tratar problemas..."
        },
        {
            "title": "The UN rejects a US resolution to condemn Hamas - RT in Spanish",
            "link": "https://actualidad.rt.com/actualidad/298199-onu-rechazar-resolucion-eeuu-condenar-hamas",
            "pub_date": "2018-12-06 23:11:19 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La Asamblea General de la ONU ha votado en contra del proyecto de resolución presentado por Estados Unidos que contempla condenar el movimiento palestino Hamás, informó la agencia AFP. En noviembre, el ministro de Defensa israelí, Avigdor Lieberman, renunció al cargo tras calificar el alto de fuego alcanzado entre Israel y Gaza de \"capitulación ante el terror\"."
        },
        {
            "title": "Benjamin Netanyahu: &quot;It is possible that Israel has to operate inside Lebanon&quot; - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/benjamin-netanyahu-es-posible-que-israel-tenga-que-operar-dentro-del-libano/",
            "pub_date": "2018-12-06 17:23:44 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Benjamin Netanyahu (Reuters) (Con información de Aurora) Benjamin Netanyahu manifestó este jueves que existe la \"posibilidad razonable de que tengamos que operar en el Líbano\" en el marco de la \"Operación Escudo del Norte\" de las Fuerzas de Defensa de Israel (FDI) para descubrir y destruir los túneles transfronterizos que ha cavado el grupo terrorista Hezbollah y penetran en Israel. \"Estamos negando a nuestros enemigos el arma de los túneles de una manera sistemática y decidida, y haremos lo que sea necesario\", destacó Netanyahu ante veinticinco embajadores extranjeros en una reunión inform..."
        },
        {
            "title": "Netanyahu warns that Israel is likely to &quot;have to operate&quot; in Lebanon - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083957893-conflicto-fronterizo-israel-libano/",
            "pub_date": "2018-12-06 13:47:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "En un encuentro con diplomáticos, Netanyahu afirmó que \"hay una posibilidad razonable de que tengamos que operar en el Líbano\" en el marco de la Operación Escudo del Norte para destruir los túneles de Hezbolá. \"Estamos negando a nuestros enemigos el arma de los túneles de una manera sistemática y decidida, y haremos lo que sea necesario\", señaló Netanyahu ante 25 embajadores extranjeros en una reunión informativa en la alta Galilea. Ejército libanés, listo para cualquier eventualidad en la frontera con Israel \"Esta operación apenas está comenzando, pero cuando termine, el arma del túnel en ..."
        },
        {
            "title": "Israel will destroy Hezbollah tunnels - NORTH",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555506&lcmd5=9cd59cc4fda8c27e06487284fce1e4b4",
            "pub_date": "2018-12-04 15:54:03 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, y por los cuales responsabiliza a la milicia chií Hezbolá. \"Las Fuerzas de Defensa de Israel han lanzado la operación 'Escudo del Norte', para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hizbulá del Líbano a Israel\", anunció el portavoz militar teniente coronel Jonathan Conricus a un grupo de periodistas. Tras la guerra con el Líbano de 2006, explicó, Hezbolá empezó a desarrollar extensiva infraestruc..."
        },
        {
            "title": "Israel launches a major operation to eliminate the Hezbollah tunnels - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/04/israel-lanza-gran-operacion-eliminar-tuneles-hezbola-3425679",
            "pub_date": "2018-12-04 09:17:22 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Las Fuerzas Armadas de Israel han informado este martes de que han puesto en marcha una operación para “exponer y neutralizar” los túneles de ataque excavados por el partido milicia chií libanés Hezbolá en territorio libanés para conectar con Israel. El teniente coronel Jonathan Conricus, portavoz del Ejército israelí, ha señalado que tienen constancia de una serie de túneles que conectan Líbano con el norte de Israel y que las Fuerzas de Defensa israelíes solo operarán en territorio israelí sin llegar a cruzar al país vecino. El portavoz también ha afirmado que las Fuerzas Armadas israelíe..."
        },
        {
            "title": "Israel launched a military operation to destroy the tunnels of the terrorist group Hezbollah on the border with Lebanon - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/israel-lanzo-una-operacion-militar-para-destruir-los-tuneles-del-grupo-terrorista-hezbollah-en-la-frontera-con-libano/",
            "pub_date": "2018-12-04 10:54:05 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, de los que responsabiliza al grupo terrorista chiita Hezbollah. Dos soldados israelíes acarrean materiales al otro lado de la frontera con el pueblo sureño libanés de Kfar Kila (AFP) \"Las Fuerzas de Defensa de Israel han lanzado la operación 'Escudo del Norte', para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hezbollah del Líbano a Israel\", anunció el portavoz militar teniente coronel Jonathan Conricu..."
        },
        {
            "title": "Gaza: 6 Palestinians sentenced to death penalty for collaborating with Israel - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/gaza-dicta-pena-muerte-6-palestinos-colaborar-israel-noticia-583715",
            "pub_date": "2018-12-03 13:46:53 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Gaza. Seis palestinos de la Franja de Gaza fueron sentenciados a pena de muerte por un tribunal militar por colaborar con Israel, reveló un oficial del Ministerio del Interior del enclave, gobernado de facto por el movimiento islamista Hamás desde 2007. Las edades de las personas condenadas oscilan entre los 29 y los 55 años, y las sentencias dictaminan que tres de ellas serán ejecutadas por un pelotón de fusilamiento, mientras que las otras tres deberán ser ahorcadas. Entre las sentenciadas a pena capital hay una mujer de 55 años condenada en ausencia Y que, según fuentes de seguridad de H..."
        },
        {
            "title": "Israel destroys Hezbollah tunnels that infiltrated its territory from Lebanon - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/israel-destruye-tuneles-de-milicia-hezbola-cavados-desde-libano/",
            "pub_date": "2018-12-04 14:31:18 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, de los que responsabiliza a la milicia chií Hezbolá. Las Fuerzas de Defensa de Israel han lanzado la operación ‘Escudo del Norte’, para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hezbolá del Líbano a Israel”, anunció el portavoz militar teniente coronel Jonathan Conricus a un grupo de periodistas, entre ellos Efe. Tras la guerra con el Líbano de 2006, explicó, “Hezbolá empezó a desarrollar extensiva ..."
        },
        {
            "title": "Hamas discovered an Israeli command in Gaza by the accent of its members - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812041083891060-acento-fuerzas-especiales-israelies/",
            "pub_date": "2018-12-04 00:06:10 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Los miembros del comando israelí se disfrazaron de trabajadores de un equipo médico y utilizaron carnets de identidad de residentes de Gaza, según explicó Hazem Qassem, portavoz del grupo islamista Hamás, que controla Gaza desde el 2007. Israel mata a un comandante del brazo armado de Hamás y a cinco palestinos más en Gaza Hamás anunció ayer que sus fuerzas de seguridad habían arrestado a varias personas sospechosas de colaborar con Israel en esta operación, que se llevó a cabo en la localidad de Jan Yunis. Según fuentes de Hamás, las fuerzas israelíes entraron en Gaza procedentes de Israel..."
        }
    ]
}