{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREp5TVdacWNSSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:42:12 GMT",
    "content": [
        {
            "title": "Who is who in the short list for ad hoc prosecutor? - Caracol Radio",
            "link": "http://caracol.com.co/radio/2018/12/04/judicial/1543926260_035218.html",
            "pub_date": "2018-12-04 21:28:00 GMT",
            "source_nm": "Caracol Radio",
            "source_url": "http://caracol.com.co",
            "desc": "Fue entregada a la Corte Suprema por el propio presidente Iván Duque."
        },
        {
            "title": "Terna a fiscal &#39;ad hoc&#39; must be returned due to inabilities: former Secretary of Transparency - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/inhabilidades-candidatos-fiscal-ad-hoc-PP603684",
            "pub_date": "2018-12-05 15:29:46 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Camilo Enciso le hizo esa petición a la Corte Suprema de Justicia porque, según él, las personas que eligió Duque no son las adecuadas para investigar el ..."
        },
        {
            "title": "Ministry of Defense, after the evidence that alias &#39;el Paisa&#39; would be committing a crime - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/ministerio-de-defensa-tras-las-pruebas-de-que-alias-el-paisa-estaria-delinquiendo",
            "pub_date": "2018-12-07 18:50:52 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cfcubill@caracoltv.com.coMinisterio de Defensa, tras las pruebas de que alias ‘el Paisa’ estaría delinquiendoHace 20 mins El ministro, Guillermo Botero, explicó que se notificará del pedido de la JEP de confirmar si el exguerrillero de las FARC incumplió los acuerdos de paz. La Justicia Especial para la Paz pidió a la Fiscalía y autoridades militares y policiales determinar el paradero del guerrillero y determinar si sigue o no en el proceso de paz. El ministro de Defensa, Guillermo Botero, aseguró que en las próximas horas se notificará personalmente de la petición de la JEP de buscar y en..."
        },
        {
            "title": "New CPI warning for changes in military cases in the JEP - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/preocupaciones-de-la-cpi-sobre-colombia-en-2018-302286",
            "pub_date": "2018-12-07 16:31:21 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Nueva advertencia de CPI por cambios en casos de militares en la JEP Justicia 07 de diciembre 2018 , 11:31 a.m. Falsos positivos, delitos sexuales y funcionamiento de la jurisdicción de paz, en último informe. En su informe anual sobre los países que están en examen preliminar, entre los que está Colombia, la Fiscalía de la Corte Penal Internacional (CPI) dijo que siguen siendo preocupaciones de esa entidad los casos de ejecuciones extrajudiciales, la violencia de género, el desplazamiento forzado y la promoción y expansión de los grupos paramilitares. A pesar de esto, el org..."
        },
        {
            "title": "The concerns of the ICC on the situation in Colombia - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/las-preocupaciones-de-la-cpi-sobre-la-situacion-de-colombia-articulo-827715",
            "pub_date": "2018-12-06 21:13:32 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Las preocupaciones de la CPI sobre la situación de Colombia Submitted by cmunoz_1153 on Thu, 12/06/2018 - 16:13 Ejecuciones extrajudiciales, desplazamientos forzados, delitos sexuales y por motivos de género, grupos paramilitares y cambios en la Jurisdicción Especial para la Paz son algunos de los temas que la entidad incluyó en su informe anual. La Fiscalía de la Corte Penal Internacional (CPI) presentó su informe anual sobre la situación del país, que está bajo examen preliminar desde junio de 2004. En el documento de doce páginas, el organismo internacional presentó sus preocupaciones so..."
        },
        {
            "title": "Next Tuesday begins the impeachment of magistrate Gustavo Malo for the poster of the toga - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/fijada-la-fecha-para-el-juicio-politico-del-magistrado-gustavo-malo-por-el-caso-del-cartel-de-la-articulo-827668",
            "pub_date": "2018-12-06 19:50:53 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "El próximo martes inicia el juicio político al magistrado Gustavo Malo por el cartel de la toga Submitted by nataliatamayoga... on Thu, 12/06/2018 - 14:50 Se le acusa por los delitos de cohecho, concierto para delinquir, prevaricato por acción y omisión y utilización de asunto sometido a reserva. El togado fue suspendido de su cargo mientras enfrenta el proceso que hay en su contra. El próximo martes, 11 de diciembre, el magistrado suspendido de la Corte Suprema de Justicia, Gustavo Malo Fernández, tendrá que darle la cara al Congreso en un juicio político que convocó la plenaria del Senado..."
        },
        {
            "title": "Roce between Petro and the Prosecutor&#39;s Office for an inspection of the CTI to the offices of the National Electoral Council - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/roce-entre-petro-y-fiscalia-por-una-inspeccion-del-cti-las-oficinas-del-concejo-nacional-electoral",
            "pub_date": "2018-12-06 23:26:32 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cfcubill@caracoltv.com.coRoce entre Petro y Fiscalía por una inspección del CTI a las oficinas del Concejo Nacional ElectoralHace 24 mins El senador denuncia que fue un “allanamiento” mientras que el ente acusador dice que se trata de una investigación a financiadores de su campaña presidencial. ‘Fake news’ o falsa noticia fue la respuesta de la Fiscalía General a un trino del senador Gustavo Petro en el que aseguró que el CTI allanó el edificio del Concejo Nacional Electoral pidiendo las cuentas de su campaña a la Presidencia. “Me parece esto muy grave, igual que el allanamiento de la Fisc..."
        },
        {
            "title": "Colombia&#39;s prosecutor&#39;s office will link ELN leaders with the murder of two journalists in 1991 - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083998150-fiscalia-vinculara-lderes-eln-con-asesinato/",
            "pub_date": "2018-12-07 19:51:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Para los fiscales del caso el actuar de los cuatro milicianos del ELN que hicieron efectiva la orden de asesinar\" a los periodistas \"no fue una decisión aislada sino que correspondió a órdenes impartidas por sus superiores en la agrupación armada ilegal\", señaló la Fiscalía en un comunicado. Detienen en Colombia a cabecilla del ELN acusado de asesinar a líderes sociales y policías En el mismo precisó que la Dirección Especializada contra las Violaciones a los Derechos Humanos de la Fiscalía vinculará, por cadena de mando, al máximo líder de esa guerrilla, Nicolás Rodríguez Bautista, 'Gabin..."
        },
        {
            "title": "Prosecutor says that Petro disseminates &#39;fake news&#39; and Bolívar denies the entity with evidence - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/fiscalia-acusa-petro-fake-news-PP604527",
            "pub_date": "2018-12-06 10:42:40 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "El senador habló sobre un allanamiento que habría ordenado la Fiscalía a las oficinal del Consejo Nacional Electoral (CNE) para pedir los ingresos y gastos que tuvo durante su campaña presidencial, lo que no se explica teniendo en cuenta que son públicas, indicó. También señaló que su juez natural debe ser la Corte Suprema de Justicia, por su condición de aforado, y no la Fiscalía General que solo adelanta procesos contra particulares. En especial, porque la lidera el Néstor Humberto Martínez, a quien le citó un debate para que respondiera pos sus vínculos con Odebrecht. Como respuesta a es..."
        },
        {
            "title": "Analysis: no more prejudices or obstacles to choose the &#39;ad hoc&#39; prosecutor - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/analisis-no-mas-prejuicios-ni-trabas-para-elegir-al-fiscal-ad-hoc-articulo-827627",
            "pub_date": "2018-12-06 14:47:00 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Análisis: no más prejuicios ni trabas para elegir al fiscal 'ad hoc' Submitted by hgarcia_91 on Thu, 12/06/2018 - 09:47 Entre la desconfianza institucional, las recusaciones y la ausencia de garantías de imparcialidad, hoy se elige a la persona que tendrá la responsabilidad de ponerse al frente de la investigación del caso Odebrecht. La elección de un fiscal ad hoc supone que, más allá de los cuestionamientos a Néstor Humberto Martínez, actual fiscal general de la Nación, que le impiden profesional y moralmente continuar con la investigación de Odebrecht, a las autoridades judiciales del pa..."
        },
        {
            "title": "Prosecutor&#39;s office says that the highest penalty was handed down against a serial rapist in Colombia - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/fiscalia-asegura-que-se-dicto-la-pena-mas-alta-contra-un-violador-en-serie-en-colombia-articulo-827835",
            "pub_date": "2018-12-07 16:03:35 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Fiscalía asegura que se dictó la pena más alta contra un violador en serie en Colombia Submitted by jjaimes_250826 on Fri, 12/07/2018 - 11:03 Wilber Stiven Moreno Córdoba, alias \"Mahoma\", deberá pagar 30 años de cárcel por abusar sexualmente de siete mujeres adultas en la Comuna 13 de Medellín. Wilber Stiven Moreno Córdoba, alias Mahoma de 28 años de edad, fue sentenciado a 30 años de cárcel por abusar sexualmente de siete mujeres en la comuna 13 de Medellín. Según señaló la Fiscalía, esta sería la máxima pena impuesta en Colombia hasta el momento para un violador en serie. La decisión fue ..."
        },
        {
            "title": "Mothers of the 16 dead babies request justice for those responsible to pay - Noticias RCN",
            "link": "https://www.youtube.com/watch?v=EZMnIIkpKQw",
            "pub_date": "2018-12-08 04:44:43 GMT",
            "source_nm": "RCN news",
            "source_url": "https://www.youtube.com",
            "desc": "Las madres aseguran que la sanción económica es una buena medida pero le piden a la Fiscalía que aceleren los procesos penales. #NoticiasRCN | Más noticias en: http://www.noticiasrcn.com ¡Síguenos en nuestras redes sociales! Twitter: https://twitter.com/NoticiasRCN Facebook: https://www.facebook.com/NoticiasRCN/ Instagram: https://www.instagram.com/noticiasrcn/ Google+: https://plus.google.com/+NoticiasRCN ¡Más canales, más entretenimiento e información! Canal RCN: http://bit.ly/2lUPwS9 Deportes RCN: http://bit.ly/1QSaQyB NTN24: http://bit.ly/2aoHqji Nuestra Tele: http://bit.ly/1LUGUDW RCN ..."
        },
        {
            "title": "The plenary room in which the triple succumbed - Week",
            "link": "https://www.semana.com/nacion/articulo/la-terna-para-fiscal-ad-hoc-del-caso-odebrecht-que-no-fue/594004",
            "pub_date": "2018-12-08 06:13:31 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "La sala plena en la que sucumbió la terna La Sala Plena de la Corte Suprema decidió devolver la terna formulada por Iván Duque para fiscal ‘ad hoc’ del caso Odebrecht, luego de que esta se desintegró por la renuncia de la magistrada Margarita Cabello Blanco. ¿Qué sigue? 2018/12/07 21:45 2018/12/07 21:52 La fallida terna propuesta por el presidente Duque incluía a Clara María González, Margarita Cabello Blanco y Leonardo Espinosa. Las primeras críticas señalaban que ninguno de ellos tiene experiencia en derecho penal . Foto: foto: juan carlos sierra - semana JUSTICIA La última reunión de la ..."
        },
        {
            "title": "Colombia declares &quot;war crime&quot; death of reporters - DEBATE",
            "link": "https://www.debate.com.mx/mundo/periodistas-asesinado-eln-colombia-crimen-de-guerra-20181207-0150.html",
            "pub_date": "2018-12-07 17:23:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Bogotá.- La Fiscalía colombiana declaró \"crimen de guerra\" el asesinato de los periodistas del diario El Espectador Julio Chaparro y Jorge Torres, en 1991, y anunció que vinculará al hecho a los integrantes del Comando Central (COCE) de la guerrilla Ejército de Liberación Nacional (ELN). Según el ente judicial, los comunicadores, asesinados el 24 de abril de 1991, habían viajado a Segovia, en el departamento de Antioquia (noroeste), \"para realizar una crónica sobre la masacre que llevó el mismo nombre de ese municipio\". La \"Masacre de Segovia\" ocurrió el 11 de noviembre de 1988 y dejó 46 pe..."
        },
        {
            "title": "Prosecutor says he is not investigating Gustavo Petro - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/fiscalia-niega-que-este-investigando-a-gustavo-petro-302238",
            "pub_date": "2018-12-06 15:55:04 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Fiscalía dice que no está investigando a Gustavo Petro Justicia 06 de diciembre 2018 , 10:55 a.m. Desde que se posesionó como senador ente acusador envió todas las investigaciones a Corte Suprema. Luego de que el senador Gustavo Petro publicara unos trinos sobre supuestas investigaciones en su contra, la Fiscalía General de la Nación expresó que no ha ordenado la realización de ninguna diligencia de allanamiento en las instalaciones del Consejo Nacional Electoral, como lo dijo el senador. Asimismo, el ente investigador dijo que desde que Petro se posesionó en el Senado remitió..."
        },
        {
            "title": "The concerns of the ICC regarding the situation in Colombia - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/preocupaciones-de-la-cpi-con-respecto-a-colombia-en-2018-302286",
            "pub_date": "2018-12-06 18:01:02 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Las preocupaciones de la CPI con respecto a la situación de Colombia Justicia 06 de diciembre 2018 , 01:01 p.m. Falsos positivos, delitos sexuales y funcionamiento de la JEP, en el análisis 2018 de la Corte. En su informe anual sobre la situación de Colombia, la Fiscalía de la Corte Penal Internacional (CPI) dijo que siguen siendo preocupaciones de esa entidad los casos de ejecuciones extrajudiciales, la violencia de género, el desplazamiento forzado y la promoción y expansión de los grupos paramilitares. A pesar de esto, el alto tribunal de justicia internacional resaltó que ..."
        },
        {
            "title": "He initiated the investigation process against the Attorney General of Colombia for the scandal of Odebrecht - infobae",
            "link": "https://www.infobae.com/america/colombia/2018/12/07/inicio-el-proceso-de-investigacion-contra-el-fiscal-general-de-colombia-por-el-escandalo-de-odebrecht/",
            "pub_date": "2018-12-07 11:38:51 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El actual fiscal general Néstor Humberto Martínez era el asesor jurídico del grupo Aval cuando se realizaron los sobornos de Odebrecht. La Comisión de Acusación de la Cámara de Representantes anunció que abrió una investigación formal contra Néstor Humberto Martínez, fiscal general de Colombia, por el caso de los sobornos de la multinacional brasilera Odebrecht para obtener contratos en el país, y que según un testigo clave era de conocimiento del jefe del ente acusador. Martínez era el abogado del Grupo Aval -conglomerado empresarial y financiero más poderoso de Colombia- cuando la multina..."
        },
        {
            "title": "Prosecutor: it was not a search but an &quot;inspection&quot; to the CNE to ask for accounts of the Petro campaign - Week",
            "link": "https://www.semana.com/nacion/articulo/fiscalia-niega-allanamiento-al-cne-para-pedir-cuentas-de-la-campana-de-petro/593645",
            "pub_date": "2018-12-06 18:15:44 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Fiscalía: no fue allanamiento sino \"inspección\" al CNE para pedir cuentas de la campaña de Petro La denuncia del senador Gustavo Petro de un supuesto allanamiento para pedir las cuentas de su campaña presidencial puso a dar explicaciones a la Fiscalía. Según el ente investigador, se trató del cumplimiento de una orden de una indagación penal en curso por posible violación de las normas de financiación. 2018/12/06 11:15 2018/12/06 11:59 Según la Fiscalía, hicieron una inspección al CNE para pedir las cuentas de la campaña de la Colombia Humana. Foto: Fotomontaje SEMANA POLÍTICA El senador - ..."
        },
        {
            "title": "According to the Fiscalia Petro, it would have received money from abroad and the trio of the ad hoc prosecutor - La FM",
            "link": "https://www.youtube.com/watch?v=UqgKgzJ7694",
            "pub_date": "2018-12-07 19:15:47 GMT",
            "source_nm": "The FM",
            "source_url": "https://www.youtube.com",
            "desc": "¿Por qué la Corte Suprema devolvió la terna?, fiscalía dice que Petro ha recibido dinero del exterior, JEP pide a MinDefensa ubicar a ‘El Paisa’ y polémica por nombramiento de Vicente Torrijos en Memoria Histórica en el Noticiero Digital de la FM. #LaFM #NoticieroDigital #AndreaBernal RCN Radio, Todos los derechos reservados. ©2018 Visita nuestra página web: http://www.lafm.com.co ¡Suscríbete a nuestro canal!: https://goo.gl/zn1nRe REDES SOCIALES ▶ Twitter: https://twitter.com/LaFM ▶ Facebook: https://www.facebook.com/LaFmColombia ▶ Instagram: https://www.instagram.com/lafmoficial"
        },
        {
            "title": "Prosecutor qualifies Gustavo Petro&#39;s trio as &#39;Fake News&#39; - RCN Radio",
            "link": "https://www.rcnradio.com/politica/fiscalia-califica-trino-de-gustavo-petro-como-fake-news",
            "pub_date": "2018-12-06 11:54:33 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor arico La cuenta en Twitter de la Fiscalía General de la Nación está siendo usada en defensa de Néstor Humberto Martínez, en el marco de los cuestionamientos que se le han hecho por sus presuntos conocimientos de las anomalías cometidas en Colombia por la multinacional brasileña Odebrecht. En el debate que se hizo a Martínez en el Senado de la República, para que explicara su rol como abogado de la firma Corficolombiana y sus supuestos conocimientos del escándalo de Odebrecht en Colombia, la Fiscalía General de la Nación se dedicó a publicar en Twitter los apartes del discurso del abog..."
        },
        {
            "title": "Supreme Court returns the short list for ad hoc prosecutor presented by President Duque - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-justicia/corte-suprema-devuelve-terna-fiscal-ad-hoc-presentada-el-presidente-duque",
            "pub_date": "2018-12-06 22:27:49 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Los magistrados en sala plena decidieron que el primer mandatario debe cambiar algunos de los candidatos porque tras la renuncia de la magistrada Margarita Cabello Blanco. De esta manera el presidente Iván Duque tendrá que conformar la terna nueva mente, o puede mantener los dos otros candidatos e incluir un tercero. Lea también: Margarita Cabello Blanco renuncia a la terna para fiscal 'ad hoc' La Corte Suprema de Justicia aprobó que haya un fiscal 'ad hoc' al aceptar los impedimentos de la vicefiscal María Paulina Riveros. El fiscal general, Néstor Humberto Martínez, ya se había declarado ..."
        },
        {
            "title": "Three former Odebrecht directors must testify on January 21 - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/tres-exdirectivos-de-odebrecht-deben-testificar-el-21-de-enero-302068",
            "pub_date": "2018-12-06 02:05:40 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Tres exdirectivos de Odebrecht deben testificar el 21 de enero Redacción Justicia 05 de diciembre 2018 , 09:05 p.m. Fiscalía recibió documento en el que se comprometen a declarar en juicio. La Fiscalía confirmó este miércoles que ya recibió el acta de compromiso de tres exdirectivos de Odebrecht para rendir testimonio sobre los hechos de corrupción de esta multinacional en Colombia. Se espera entonces que Luiz Antonio Mameri, Luiz Eduardo da Rocha y Luiz Antonio Bueno Junior declaren el 21 de enero sobre los sobornos que pagó en Colombia la constructora y sobre quienes se bene..."
        },
        {
            "title": "Duke will present three candidates for Supreme Court by case Odebrecht - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083992803-caso-odebrecht-en-colombia-investigacion/",
            "pub_date": "2018-12-07 17:22:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Lo que hablé con el señor presidente de la Corte [José Luis Barceló] es que debemos reintegrar la terna (…), estoy haciendo nuevamente una evaluación de nombres que, crea yo, reúnen las mejores condiciones para ocupar un encargo de esa naturaleza\", dijo Duque a la emisora local Ecos del Combeima, de Ibagué (Tolima, centro-occidente). Exfuncionarios de Odebrecht serán testigos en proceso por pago de sobornos en Colombia El anuncio fue hecho luego de que el 6 de diciembre ese alto tribunal devolvió a Duque la terna que había presentado el pasado 4 de diciembre para elegir un fiscal ad hoc pa..."
        },
        {
            "title": "Prosecutor&#39;s Office marks as &quot;fake news&quot; trino from Petro - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 11:19:10 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Para el ente acusador, el trino del exalcalde no es más que una noticia falsa. La cuenta de Twitter de la Fiscalía General de la Nación calificó como “fake news” (noticia falsa) un trino del excandidato presidencial Gustavo Petro en el que hablaba de un allanamiento del ente acusador al Consejo Nacional Electoral, CNE, para pedir las cuentas de su campaña. Vea también: CNE determinará fecha de video de Petro para decidir si puede investigar el caso Llama la atención que en la cuenta de la Fiscalía solo se escribió \"fake news\" al citar el mensaje, enviado por el senador este miércoles a las ..."
        },
        {
            "title": "91 prosecuted in the Prosecutor&#39;s Office for the case of Brazilians - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/delitos/van-91-procesados-en-fiscalia-por-caso-de-los-brasilenos-302064",
            "pub_date": "2018-12-06 03:57:35 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Delitos Van 91 procesados en Fiscalía por caso de los brasileños Justicia 05 de diciembre 2018 , 10:57 p.m. De ellos, hay 18 privados de la libertad. En total han sido condenadas ocho personas. Durante la rendición de cuentas que hizo este miércoles la Fiscalía General sobre su trabajo del último año, un vocero del equipo que realiza la investigación por el escándalo de Odebrecht, el fiscal tercero anticorrupción Juan Alberto Delgado, presentó un balance sobre los avances en el tema. Delgado explicó que nueve fiscales y un grupo de policía judicial han trabajado permanentemente en el proces..."
        },
        {
            "title": "Margarita Cabello Blanco renounces the triple for fiscal &#39;ad hoc&#39; - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-pais/margarita-cabello-blanco-renuncia-terna-fiscal-ad-hoc",
            "pub_date": "2018-12-06 15:48:17 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Según indicó la Corte Suprema de Justicia la renuncia de Cabello busca facilitar el fluido desempeño de las instituciones. “A pesar de mantener su postura de ostentar las calidades y no tener ninguna inhabilidad, por consideración con el presidente de la República, a la Corte Suprema y facilitar el fluido desempeño de las instituciones, la magistrada Margarita Cabello Blanco acaba de renunciar a la terna”, señaló el alto tribunal. En su carta de renuncia, Cabello agradeció a Duque incluirla en la terna y afirmó que las críticas que ha recibido son en su sentir “infundadas, muchas de las ses..."
        },
        {
            "title": "The hour of truth: The court defines this Thursday the labyrinth of the shortlist for fiscal &#39;ad hoc&#39; - Week",
            "link": "https://www.semana.com/nacion/articulo/corte-suprema-de-justicia-define-hoy-el-laberinto-de-la-terna-para-fiscal-ad-hoc/593610",
            "pub_date": "2018-12-06 18:16:15 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "La hora de la verdad: La corte define este jueves el laberinto de la terna para fiscal ‘ad hoc’ La sala plena de la Corte Suprema se reúne para tomar una de las decisiones más esperadas sobre el caso Odebrecht. La discusión sobre quién será el fiscal que investigue tres líneas del caso inició con varios reparos a los nombres ternados por el presidente Iván Duque. ¿Devolverá la terna el alto tribunal? Este es el panorama. 2018/12/06 08:06 2018/12/06 09:07 La hora de la verdad: La corte define este jueves el laberinto de la terna para fiscal ‘ad hoc’ Foto: Semana.com NACIÓN Desde que se conoc..."
        },
        {
            "title": "Former Mayor of Cartagena Manuel Vicente Duque investigated for alleged corruption - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/exalcalde-de-cartagenamanuel-vicente-duque-investigado-por-presunta-corrupcion-articulo-827562",
            "pub_date": "2018-12-05 23:00:05 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Exalcalde de CartagenaManuel Vicente Duque investigado por presunta corrupción Submitted by jjaimes_250826 on Wed, 12/05/2018 - 18:00 El funcionario llegó a la seccional de la Fiscalía en Bolívar horas después de que esta madrugada agentes del CTI de la Fiscalía llegaran a la casa del exmandatario para capturarlo. Luego de la orden de captura, emitida por la Fiscalía, en contra de Manuel Vicente Duque, exalcalde de Cartagena, investigado por una serie de irregularidades en la contratación de servicios del Programa de Alimentación Escolar (PAE) de la ciudad, hacia las horas de la tarde de es..."
        },
        {
            "title": "Former mayor of Cartagena investigated for alleged acts of corruption - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/se-entrego-exalcalde-de-cartagena-investigado-por-presuntos-actos-de-corrupcion-articulo-827562",
            "pub_date": "2018-12-05 23:00:05 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Se entregó exalcalde de Cartagena investigado por presuntos actos de corrupción Submitted by jjaimes_250826 on Wed, 12/05/2018 - 18:00 El funcionario llegó a la seccional de la Fiscalía en Bolívar horas después de que agentes del CTI de la Fiscalía arribaran a la casa del exmandatario para capturarlo. Luego de la orden de captura, emitida por la Fiscalía, en contra de Manuel Vicente Duque, exalcalde de Cartagena, investigado por una serie de irregularidades en la contratación de servicios del Programa de Alimentación Escolar (PAE) de la ciudad, hacia las horas de la tarde de este 5 de dicie..."
        },
        {
            "title": "Undertaking agreement for Odebrecht exejecutives to be witnesses - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/procuraduria-brasilena-acepto-acta-de-compromiso-de-exdirectivos-de-odebrecht-301672",
            "pub_date": "2018-12-06 01:47:40 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Se destraba acuerdo para que exejecutivos de Odebrecht sean testigos Justicia 05 de diciembre 2018 , 08:47 p.m. El Ministerio Público de Brasil hizo llegar acta de compromiso de sus ciudadanos. La Fiscalía confirmó este miércoles que ya recibió el acta de compromiso de tres exdirectivos de Odebrecht para rendir testimonio sobre los hechos de corrupción de esta multinacional en Colombia. Dicho acuerdo fue aceptado por el Ministerio Público de Brasil. Con este paso se destraba la posibilidad de que Luiz Antonio Mameri, Luiz Eduardo Da Rocha y Luiz Antonio Bueno Junior sean test..."
        },
        {
            "title": "The CTI seeks the former mayor of Cartagena, Manuel Vicente Duque, to capture him - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/el-cti-busca-al-exalcalde-de-cartagena-manuel-vicente-duque-para-capturarlo-articulo-827467",
            "pub_date": "2018-12-05 17:00:14 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "El CTI busca al exalcalde de Cartagena, Manuel Vicente Duque, para capturarlo Submitted by mmedellin_1283 on Wed, 12/05/2018 - 12:00 La Fiscalía explicó que el exfuncionario estaría involucrado en irregularidades en la contratación de servicios del Programa de Alimentación Escolar de la ciudad. En el marco de esta investigación ya fueron capturadas cinco personas. Agentes del CTI de la Fiscalía llegaron en la madrugada de este miércoles a la casa del exalcalde de Cartagena, Manuel Vicente Duque, para capturarlo. Pero él no estaba allí. Las autoridades lo buscan por su presunta responsabilid..."
        },
        {
            "title": "Prosecutor denies responsibility in the frustrated hearing against José Elías Melo - Week",
            "link": "https://www.semana.com/nacion/articulo/fiscalia-niega-responsabilidad-en-la-frustrada-audiencia-contra-jose-elias-melo/593479",
            "pub_date": "2018-12-05 18:13:28 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Fiscalía niega responsabilidad en la frustrada audiencia contra José Elías Melo El ente acusador asegura que la audiencia contra el exdirector de Corficolombiana, José Elías Melo, no se dio porque los brasileros directivos de Odebrecht que testificarán contra él enviaron el acta de compromiso tarde. 2018/12/05 10:53 2018/12/05 10:57 Fiscalía niega responsabilidad en la frustrada audiencia contra José Elías Melo Foto: Daniel Reina Romero NACIÓN La Fiscalía General le salió al paso a las críticas frente al por qué no se pudo realizar la audiencia contra el ex director de Corficolombiana, José..."
        },
        {
            "title": "Ultimatum to ex-prosecutor Luis Camilo Osorio to pay millionaire fine - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/ultimatum-al-exfiscal-luis-camilo-osorio-para-pagar-millonaria-multa",
            "pub_date": "2018-12-06 13:52:01 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jrodriguezf El Consejo de Estado condenó al exfiscal Luis Camilo Osorio a pagar un poco más de 156 millones de pesos a la Fiscalía, que tuvo que indemnizar a un ex funcionario que fue despedido sin justificación, durante su administración. El dinero deberá pagarse antes de abril del 2019. “La mencionada suma de dinero deberá pagarse dentro de los seis (6) meses siguientes a la ejecutoria de esta sentencia”, señala la providencia. Los hechos sucedieron en el 2002 cuando Luis Osorio, siendo fiscal general declaró insubsistente el nombramiento de un funcionario de la Fiscalía, quien habí..."
        },
        {
            "title": "Zulia María Mena, former mayor of Quibdó, was dismissed and disqualified by the Attorney General - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/zulia-maria-mena-exalcaldesa-de-quibdo-fue-destituida-e-inhabilitada-por-la-procuraduria-articulo-827212",
            "pub_date": "2018-12-04 12:00:00 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Zulia María Mena, exalcaldesa de Quibdó, fue destituida e inhabilitada por la Procuraduría Submitted by mmedellin_1283 on Tue, 12/04/2018 - 07:00 El Ministerio Público concluyó que la exmandataria suscribió un contrato para la construcción de un megacolegio en el municipio sin los estudios previos necesarios para la obra. Mena fue capturada la semana pasada, en medio de una investigación que adelante la Fiscalía. Hace un año, Zulia María Mena recibió un prestigioso galardón que la destacó como una de las mujeres políticas más importantes del año. La semana pasada, la Fiscalía la capturó por..."
        },
        {
            "title": "Supreme Court opens investigation to Petro by video revealed by Uribismo - Semana",
            "link": "https://www.semana.com/nacion/articulo/corte-suprema-de-justicia-abre-investigacion-a-gustavo-petro-por-video-revelado-por-el-uribismo/593734",
            "pub_date": "2018-12-07 00:14:52 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Corte Suprema de Justicia abre investigación a Petro por video revelado por el uribismo La alta corte citó al senador de la Colombia Humana para que dé su versión libre. Además requirió testimonios como los de Paloma Valencia y Simón Vélez. Por otro lado, la Fiscalía abrió indagación a la gerente de la campaña presidencial del exalcalde de Bogotá. 2018/12/06 17:06 2018/12/06 17:58 La alta corte citó a Petro a que rindiera versión libre. Además, decretó los testimonios de Paloma Valencia, Simón Vélez, Abelardo de la Espriella, Juan Carlos Montes y Alejandra Montes. Foto: SEMANA NACIÓN , por ..."
        },
        {
            "title": "Former Odebrecht officials will be witnesses in process for paying bribes in Colombia - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083948828-reacciones-a-la-corrupcion-de-odebrecht/",
            "pub_date": "2018-12-06 03:56:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"En la tarde del lunes 3 de diciembre del 2018 (…) el Ministerio Público de Brasil aceptó la solicitud de la Fiscalía General de la Nación e hizo llegar el acta de compromiso de los ciudadanos brasileños en los términos propuestos por la Fiscalía colombiana\", indicó el ente en un comunicado. El acta de compromiso abre la posibilidad de que Luiz Antonio Mameri, Luiz Eduardo Da Rocha y Luiz Antonio Bueno Junior sean testigos en el proceso que se sigue en Colombia por el pago de sobornos por parte de Odebrecht para hacerse con millonarios contratos de infraestructura, en hechos registrados ent..."
        },
        {
            "title": "Government sent to the Prosecutor&#39;s Office request for evidence from the JEP in case &#39;Santrich&#39; - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/gobierno-envio-fiscalia-solicitud-de-pruebas-de-la-jep-en-caso-santrich",
            "pub_date": "2018-12-05 20:08:21 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El Gobierno nacional envió a la Fiscalía General la solicitud formal de pruebas elevada en su momento por la Justicia Especial para la Paz, (JEP) en el caso del líder de la extinta guerrilla de las Farc 'Jesús Santrich'. La Cancillería avanza en los trámites que habían sido solicitados anteriormente por la Justicia Especial, con los que se pretende esclarecer los hechos sobre la solicitud de extradición por parte de Estados Unidos en contra de 'Santrich'. Le puede interesar: Sí se garantizó audiencia de Santrich ante Consejo de Estado, dice Fiscalía El ministro de relacione..."
        },
        {
            "title": "Néstor Humberto Martínez, prior investigation by Odebrecht - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/nestor-humberto-martinez-investigacion-formal-por-odebrecht",
            "pub_date": "2018-12-05 17:27:25 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor agocampo La Comisión de Acusaciones de la Cámara de Representantes anunció la apertura de una investigación previa en contra del fiscal general de la Nación, Néstor Humberto Martínez. La medida en contra del jefe del ente investigador se da dentro del proceso por el sonado escándalo de la multinacional Odebrecht y las prebendas que ofreció para quedarse con multimillonarios contratos en el país. Óscar Villamizar, representante investigador de la Comisión de Acusación en el caso Odebrecht contra el fiscal Martínez, dio a conocer que se decretó la práctica de varias pruebas. Vea también..."
        },
        {
            "title": "52 people arrested for money laundering in gigantic operation - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/capturadas-52-personas-por-lavado-de-activos-en-gigantesco-operativo",
            "pub_date": "2018-12-06 13:16:37 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor cvargas En un trabajo articulado entre la Policía Nacional, la Fiscalía General de la Nación, la DIAN y el Servicio de Inmigración y Control de Aduanas (ICE) de los Estados Unidos, se logró la captura de 52 personas vinculadas con organizaciones criminales quienes en su mayoría serían enlaces de carteles mexicanos para el transporte de dólares a narcotraficantes y testaferros colombianos. En los operativos que fueron realizados en Bogotá, Medellín, Cali, Bucaramanga, Manizales, Pereira y Neiva, se pudo evidenciar que estas personas evadían los controles aeroportuarios para transportar..."
        },
        {
            "title": "Thus Ramses Vargas plundered the Uniautonoma according to the Prosecutor&#39;s Office - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/barranquilla/ramses-vargas-planeo-defraudar-a-la-uniautonoma-antes-de-ser-nombrado-rector-302214",
            "pub_date": "2018-12-06 21:05:45 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Barranquilla Así saqueó Ramsés Vargas a la Uniautónoma según la Fiscalía Barranquilla 06 de diciembre 2018 , 04:05 p.m. El ente investigador asegura que demostrará plan siniestro del exrector desde antes de posesionarse. “Una cosa es la verdad mediática y otra la verdad procesal”, es una de las pocas frases que Ramsés Jonás Vargas Lamadrid ha pronunciado públicamente desde su captura el pasado 24 de noviembre en un modesto hotel del barrio Crespo de Cartagena. Sin embargo, en cada una de las diligencias que desde entonces se han hecho en su contra en Barranquilla, la Fiscalía ha sido contun..."
        },
        {
            "title": "Duke will issue decree that will allow extinction of property of the Farc - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/duque-expedira-decreto-que-permitira-extincion-de-dominio-de-bienes-de-las-farc-articulo-827050",
            "pub_date": "2018-12-03 13:26:52 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Duque expedirá decreto que permitirá extinción de dominio de bienes de las Farc Submitted by sarboleda_1274 on Mon, 12/03/2018 - 08:26 La herramienta legal otorgará plena autonomía a la Fiscalía General de la Nación para que lleve a cabo el procedimiento sobre aquellos bienes que no fueron declarados en el momento de la dejación de armas, como se había acordado. El presidente de la República, Iván Duque, anunció este lunes que en los próximos días estará listo un decreto que otorgará plena autonomía a la Fiscalía General de la Nación para que proceda con la extinción de dominio de aquellos ..."
        },
        {
            "title": "So CTI surprised public servants and other alleged members of the migrant smuggling network - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/cali/asi-sorprendio-cti-servidores-publicos-y-otros-supuestos-miembros-de-red-de-trafico-de-migrantes",
            "pub_date": "2018-12-06 03:16:16 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "framirezAsí sorprendió CTI a servidores públicos y otros supuestos miembros de red de tráfico de migrantesHace 1 hora Estas personas, entre ellas registradores, también habrían adulterado documentos de menores “con el fin de sacarlos del país para adopciones totalmente ilegales”. Después de una investigación desarrollada durante un año, la Fiscalía y Migración Colombia desarticularon una organización denominada Piel Roja y supuestamente dedicada al tráfico de migrantes. Dicha investigación tuvo su origen en hallazgos hechos por Migración Colombia durante 2015 en las registradurías de los mu..."
        },
        {
            "title": "Duque presented three candidates to choose &#39;ad hoc&#39; prosecutor in the Odebrecht case - Week",
            "link": "https://www.semana.com/",
            "pub_date": "2018-12-04 18:13:48 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Duque presentó terna para elegir fiscal 'ad hoc' en el caso Odebrecht Margarita Cabello, magistrada de la corte; Leonardo Espinosa Quintero, decano de la Facultad de Derecho de la Universidad Sergio Arboleda; y Clara María González, secretaria jurídica de Casa de Nariño son los tres nombres que el presidente escogió para que la Corte Suprema elija al encargado de investigar parte del caso Odebrecht. 2018/12/04 07:36 2018/12/04 08:59 Duque presentó terna para elegir fiscal 'ad hoc' en el caso Odebrecht Foto: SEMANA NACIÓN que asumirá, inicialmente, tres expedientes del caso Odebrecht. El jef..."
        },
        {
            "title": "&quot;Fake news&quot;: the review of the Prosecutor&#39;s Office to Petro - Week",
            "link": "https://www.semana.com/confidenciales-semanacom/articulo/fake-news-el-chequeo-de-la-fiscalia-a-petro/593607",
            "pub_date": "2018-12-06 12:13:41 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "\"Fake news\": el chequeo de la Fiscalía a Petro 2018/12/05 20:16 2018/12/06 06:28 \"Fake news\": el chequeo de la Fiscalía a Petro Foto: Esteban Vega / SEMANA CONFIDENCIALES SEMANA.COM A través de su cuenta en Twitter, el senador Gustavo Petro denunció un supuesto allanamiento de la Fiscalía al CNE pidiendo las cuentas de su campaña presidencial en 2018. El senador, que se presentó voluntariamente ayer ante la Corte Suprema de Justicia para que lo investigue por el video en el que aparece recibiendo fajos de billetes, se preguntó en la misma publicación quién llevaba su caso, si alto tribunal ..."
        },
        {
            "title": "The largest network of illegal sale of psychiatric drugs in Medellín falls - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/medellin/cae-la-mayor-banda-de-venta-de-estupefacientes-en-el-centro-de-medellin-302000",
            "pub_date": "2018-12-05 23:19:12 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Medellín Cae la mayor red de venta ilegal de drogas siquiátricas en Medellín Medellín 05 de diciembre 2018 , 06:19 p.m. En total, fueron capturadas 31 personas, presuntas integrantes de esta estructura criminal. Tras un operativo que se extendió hasta la madrugada de este miércoles 5 de diciembre, fueron capturadas 31 personas, supuestas integrantes de la mayor red criminal del centro de Medellín en la venta ilegal de medicamentos siquiátricos que eran usados como alucinógenos. El operativo, que fue conjunto entre la Policía, la Fiscalía y el Ejército, se dio luego de más de 20 meses de inv..."
        },
        {
            "title": "Case against &#39;Jesus Santrich&#39; in the State Council will be resolved in January - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/caso-contra-jesus-santrich-en-el-consejo-de-estado-se-resolvera-en-enero",
            "pub_date": "2018-12-03 16:01:08 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jrodriguezf El Consejo de Estado reprogramó para el 21 de enero en las horas de la mañana la audiencia en el proceso de pérdida de investidura que se adelanta contra el exjefe guerrillero Jesús Santrich. La diligencia no se pudo llevar a cabo este lunes debido a que la Fiscalía no autorizó el traslado de Santrich a la sala de audiencias del Consejo de Estado y este tampoco pudo hacer contacto por videoconferencia con la cárcel Picota, donde el exjefe guerrillero se encuentra detenido. El abogado Alirio Uribe, quien defiende los intereses de 'Santrich', dijo que estarían frente a un s..."
        },
        {
            "title": "Néstor Humberto Martínez highlights triad for ad hoc prosecutor in Odebrecht case - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/nestos-humberto-martinez-destaca-terna-para-fiscal-ad-hoc-en-caso-odebrecht",
            "pub_date": "2018-12-04 16:12:09 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor mcollazos El fiscal Néstor Humberto Martínez destacó los nombres de los ternados por el presidente de la República al cargo de fiscal ad hoc para tres de los casos que se investigan por el escándalo de Odebrecht. Según el fiscal general, quien sea elegido por la Corte Suprema de Justicia tendrá la oportunidad de conocer el inmenso trabajo adelantado por los investigadores de la Fiscalía para luchar contra la corrupción descubierta en el escándalo de pago de sobornos de Odebrecht. Lea también: Funciones no están del todo definidas, dicen ternados a fiscal ad hoc “En relación con las tr..."
        },
        {
            "title": "Trial begins against two former DAS officers for psychological torture of a journalist - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/comienza-juicio-contra-dos-exfuncionarios-del-das-por-tortura-psicologica-periodista-articulo-827308",
            "pub_date": "2018-12-04 19:44:08 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Comienza juicio contra dos exfuncionarios del DAS por tortura psicológica a periodista Submitted by cmunoz_1153 on Tue, 12/04/2018 - 14:44 Se trata de la reportera Claudia Julieta Duque, quien fue víctima de seguimientos ilegales y presiones por parte del extinto organismo de seguridad. Para este martes está programado el inicio del juicio contra dos exfuncionarios del Departamento Administrativo de Seguridad (DAS) por los seguimientos y llamadas amenazantes hechas en contra de la periodista Claudia Julieta Duque, en 2005. Se trata del exsubdirector de la extinta entidad, Emiro Rojas Granad..."
        },
        {
            "title": "Obdebrecht executives stayed waiting to speak in audience against former president of Corficolombiana - Week",
            "link": "https://www.semana.com/nacion/articulo/directivos-de-obdebrecht-se-quedaron-esperando-para-hablar-en-audiencia-contra-expresidente-de-corficolombiana/593440",
            "pub_date": "2018-12-05 06:13:53 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Directivos de Obdebrecht se quedaron esperando para hablar en audiencia contra expresidente de Corficolombiana Según la Procuraduría de Brasil, tres testigos estaban listos para participar por teleconferencia este lunes. Sin embargo, la Fiscalía colombiana no los contactó y pidió la suspensión de la diligencia en Bogotá, argumentando que el acuerdo con los directivos de la multinacional no está cerrado. 2018/12/04 18:43 2018/12/04 19:04 Directivos de Obdebrecht se quedaron esperando para hablar en audiencia contra expresidente de Corficolombiana Foto: Archivo particular JUSTICIA Este lunes,..."
        },
        {
            "title": "&quot;The figures of the Prosecutor&#39;s Office do not convince&quot;: UN rapporteur - El Espectador",
            "link": "https://colombia2020.elespectador.com/politica/las-cifras-de-la-fiscalia-no-convencen-relator-de-la-onu",
            "pub_date": "2018-12-04 10:00:00 GMT",
            "source_nm": "The viewer",
            "source_url": "https://colombia2020.elespectador.com",
            "desc": "“Las cifras de la Fiscalía no convencen\": relator de la ONU Submitted by leorod4@me.com on Tue, 12/04/2018 - 05:00 Tras una visita por las regiones más afectadas por los crímenes y las amenazas a defensores sociales, Michel Forst, relator especial de la ONU sobre la situación de los defensores de derechos humanos, dio su agrio balance de este fenómeno que no se detiene y no encuentra justicia. Es la cuarta vez que viene a Colombia, pero la primera en que su visita es de carácter oficial. Michel Forst, relator especial sobre la situación de los defensores de los derechos humanos de Naciones ..."
        },
        {
            "title": "Odebrecht case: Prosecutor investigates 147 contracts of Ruta del Sol II - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/caso-odebrecht-fiscalia-investiga-147-contratos-de-la-ruta-del-sol-ii",
            "pub_date": "2018-12-05 22:37:55 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor mcollazos Juan Alberto Delgado, uno de los fiscales que coordina los procesos por el escándalo de pago de sobornos de la multinacional Odebrecht, salió en defensa de la gestión adelantada por el grupo de investigadores que conocen las diferentes procesos penales que se siguen por este caso en Colombia. En medio de la rendición de cuentas del fiscal general, Néstor Humberto Martínez, Delgado reportó que tras dos años de investigación se ha logrado identificar un total de 147 contratos con presuntas irregularidades en la totalidad de la Ruta del Sol. “A la fecha, 147 de estos contratos..."
        },
        {
            "title": "Ready decree that allows the prosecution to pursue undeclared assets of Farc - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/listo-decreto-que-permite-fiscalia-perseguir-bienes-no-declarados-de-farc",
            "pub_date": "2018-12-03 13:59:24 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jlbarragan El presidente Iván Duque afirmó que está listo el decreto que dotará de herramientas a la Fiscalía General de la Nación, para ir por los bienes de los excombatientes de la extinta guerrilla de las Farc que no hayan sido declarados en la implementación del proceso de paz. El mandatario manifestó que se realizará el proceso bajo la figura de extinción de dominio, al explicar que los bienes que sean detectados por las autoridades y posteriormente con la medida, irán a la reparación de las víctimas del conflicto armado. Le puede interesar: JEP debe definir incidente de incumpli..."
        },
        {
            "title": "Prosecutor of CPI, concerned about changes made to peace tribunal in Colombia - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083956454-nueva-jurisdiccion-de-tribunal-de-paz-colombiano/",
            "pub_date": "2018-12-06 12:47:42 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Según un documento publicado por el organismo, denominado \"Informe sobre las actividades de examen preliminar 2018\", los cambios introducidos a ese tribunal de paz y aprobados por la Corte Constitucional \"podrían interpretarse\" con el sentido de \"restringir el concepto de responsabilidad del mando en contraposición al derecho internacional consuetudinario\". Comisión de Paz de Senado colombiano pide al Gobierno que reactive diálogos con ELN De acuerdo con el documento, \"quedará en manos de los magistrados de la JEP interpretar la legislación nacional correspondiente y en particular la defini..."
        },
        {
            "title": "Prosecutor&#39;s office processes three former Odebrecht directors - RCN Radio",
            "link": "https://www.rcnradio.com/judicial/fiscalia-tramita-principio-de-oportunidad-tres-exdirectivos-de-odebrecht",
            "pub_date": "2018-12-05 11:48:25 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor mcollazos La Fiscalía General de la Nación reveló que iniciará el trámite para otorgar un principio de oportunidad a tres exdirectivos de la multinacional brasileña Odebrecht, implicados en el escándalo del pago de sobornos a cambio de la adjudicación de contratos en Colombia. Se trata de Luis Antonio Mameri, Luis Eduardo Rocha Suárez y Luis Antonio Bueno Junior, quienes están siendo investigados por el caso del pago de coimas con el que se favoreció a la compañía extranjera en el otorgamiento de convenios de trabajos de construcción. Así lo dio a conocer esa entidad a través de un co..."
        },
        {
            "title": "They seek to extend the transition to the Prosecutor&#39;s Office - REFORM",
            "link": "https://refor.ma/cagGRN",
            "pub_date": "2018-12-04 19:29:44 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Ernestina Godoy, próxima titular de la Procuraduría General de Justicia, dijo que se buscará ampliar el plazo para la transformación hacia lo que será la nueva Fiscalía. De acuerdo con la Constitución de la Ciudad se tienen cuatro meses para la reestructuración, lo cual se buscará ampliar con los congresistas. \"La Constitución nos marca que es abril del año que entra, se va a presentar una iniciativa, eso se los comento ya, para ampliar el plazo, claro que no puede ser un plazo muy, muy largo, esto lo han venido trabajando algunos integrantes de la comisión técnica donde nos van a presentar..."
        },
        {
            "title": "The hearing is rescheduled due to the loss of Santrich&#39;s investiture in Colombia - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812031083886619-por-que-suspenden-audiencia-de-santrich-en-colombia/",
            "pub_date": "2018-12-03 19:24:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Debido a que el ciudadano Seuxis Pausivas Hernández no fue trasladado a audiencia pública de solicitud de pérdida de investidura, el Consejo de Estado suspendió el desarrollo de la diligencia\", indicó el organismo en un comunicado. Líder de las FARC debe comparecer por pérdida de investidura como diputado Según el Consejo de Estado, 'Santrich' no ha comparecido ante el presidente de la Cámara de Representantes, Alejandro Chacón, para tomar posesión del cargo, motivo por el cual se configuró como una pérdida de investidura. 'Santrich' tiene un escaño en el Congreso para fungir como diputado..."
        },
        {
            "title": "Prosecutor denies physical appearance of Jesus Santrich before the Council of State - Week",
            "link": "https://www.semana.com/nacion/articulo/fiscalia-niega-la-comparecencia-fisica-de-jesus-santrich-ante-el-consejo-de-estado/593328",
            "pub_date": "2018-12-03 18:13:15 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Fiscalía niega la comparecencia física de Jesús Santrich ante el Consejo de Estado El líder de las extintas Farc, quien está recluido en La Picota con fines de extradición estaba citado este lunes para una audiencia sobre su curul de congresista. La Fiscalía negó esa posibilidad y dijo que lo podría hacer a través de video conferencia. 2018/12/03 11:42 2018/12/03 12:26 Fiscalía niega la comparecencia física de Jesús Santrich ante el Consejo de Estado NACIÓN Aduciendo “razones de seguridad” el ente investigador, que dispone de la libertad de - Santrich, se negó a concretar su traslado hasta ..."
        },
        {
            "title": "UN Rapporteur describes as &quot;dramatic&quot; the situation of DD advocates. HH in Colombia - Radio Canada International - SPANISH",
            "link": "http://www.rcinet.ca/es/2018/12/04/relator-de-la-onu-califica-de-dramatica-la-situacion-de-defensores-de-dd-hh-en-colombia/",
            "pub_date": "2018-12-04 16:14:03 GMT",
            "source_nm": "Radio Canada International - SPANISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "Después de un recorrido de 10 días por el país y de haber escuchado por los menos a 200 de ellos, Michel Forst, relator especial de Naciones Unidas, denunció el aumento de asesinatos de defensoras y defensores de los derechos humanos en Colombia, después de la firma del acuerdo de paz con la guerrilla de las Fuerzas Armadas Revolucionarias de Colombia, FARC, e hizo un llamado al gobierno para que los proteja. “Como relator especial he visitado muchos países, pero la situación que veo en Colombia es realmente dramática” dijo Forst y contó que pudo percibir “el miedo y el horror” que viven la..."
        },
        {
            "title": "Free but indicated by the prosecutor to be a &quot;conspirator&quot;: this is the complex case of Andrade - Week",
            "link": "https://www.semana.com/nacion/articulo/andrade-el-conspirador-que-ya-no-es-un-riesgo-para-la-investigacion-de-la-fiscalia/593430",
            "pub_date": "2018-12-05 06:14:00 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Libre pero señalado por el fiscal de ser un \"conspirador\": así es el complejo caso de Andrade La presencia de funcionarios de la embajada de Estados Unidos, los señalamientos de conspiración del fiscal Martínez, la defensa de Petro y las posiciones de la Fiscalía sobre su libertad: el caso del exdirector de la ANI suma ingredientes determinantes en la última semana. 2018/12/04 17:15 2018/12/04 22:21 Libre pero señalado por el fiscal de ser un \"conspirador\": así es el complejo caso de Andrade JUSTICIA El juicio contra - Luis Fernando Andrade tomó un viraje en estas dos últimas semanas, si no..."
        },
        {
            "title": "Council of State suspends hearing of loss of investiture of &quot;Jesus Santrich&quot; - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/consejo-de-estado-suspende-audiencia-de-perdida-de-investidura-de-jesus-santrich-articulo-827071",
            "pub_date": "2018-12-03 16:10:16 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Consejo de Estado suspende audiencia de pérdida de investidura de “Jesús Santrich” Submitted by mmedellin_1283 on Mon, 12/03/2018 - 11:10 El alto tribunal tenía programado iniciar hoy la audiencia inicial en el caso del exjefe guerrillero. Sin embargo, las autoridades no realizaron su traslado al Palacio de Justicia. A las 9:30 de este lunes 3 de diciembre el Consejo de Estado tenía todo preparado para iniciar la primera audiencia en el expediente por pérdida de investidura que enfrenta Jesús Santrich. Sin embargo, el alto tribunal tuvo que suspender la cita pues el exjefe de las Farc no ll..."
        }
    ]
}