{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRE5tTVRsb0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:20:33 GMT",
    "content": [
        {
            "title": "NEWS: Two journalists are declared a war crime and linked to the ELN leadership - Publimetro Colombia",
            "link": "https://www.publimetro.co/co/noticias/2018/12/07/declaran-crimen-de-guerra-asesinato-de-dos-periodistas.html",
            "pub_date": "2018-12-07 20:40:00 GMT",
            "source_nm": "Publimetro Colombia",
            "source_url": "https://www.publimetro.co",
            "desc": "La Fiscalía declaró 'crimen de guerra' el asesinato de los periodistas de El Espectador, Julio Chaparro y Jorge Torres. Recordemos que dicho suceso se ..."
        },
        {
            "title": "Eln attacks with explosives the Army in Catatumbo - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/ataque-del-eln-al-ejercito-en-el-catatumbo-302602",
            "pub_date": "2018-12-07 14:19:33 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": ""
        },
        {
            "title": "They capture presumed members of the ELN that carried arms and garments of exclusive use of the Army - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/medellin/capturan-presuntos-miembros-del-eln-que-portaban-armas-y-prendas-de-uso-privativo-del-ejercito",
            "pub_date": "2018-12-07 13:12:48 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "La operación se llevó a cabo en la vereda Quebrada Negra, del municipio Campamento en el norte de Antioquia. Tropas del Ejército que realizaban ..."
        },
        {
            "title": "Alias ​​Gabino is in illegal status in Cuba: Duque - W Radio",
            "link": "http://www.wradio.com.co/noticias/actualidad/alias-gabino-esta-en-condicion-ilegal-en-cuba-duque/20181206/nota/3834425.aspx",
            "pub_date": "2018-12-06 16:29:00 GMT",
            "source_nm": "W Radio",
            "source_url": "http://www.wradio.com.co",
            "desc": "Durante el foro de 100 días del Gobierno Duque, organizado por la Universidad del Rosario y El Espectador, el presidente Iván Duque reiteró que el jefe ..."
        },
        {
            "title": "ELN delivers to minor who had been kidnapped in Catatumbo - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/eln-entrega-menor-que-habia-sido-secuestrada-en-el-catatumbo",
            "pub_date": "2018-12-07 20:30:28 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": ""
        },
        {
            "title": "News: Zarco, leader of the Eln accused of the murder of several leaders, falls alias - Publimetro Colombia",
            "link": "https://www.publimetro.co/co/noticias/2018/12/05/capturan-cabecilla-del-eln-acusado-homicidios-lideres-sociales.html",
            "pub_date": "2018-12-05 12:13:00 GMT",
            "source_nm": "Publimetro Colombia",
            "source_url": "https://www.publimetro.co",
            "desc": "Noticias: Cae alias el Zarco, cabecilla del Eln acusado del asesinato de varios líderes."
        },
        {
            "title": "Social organizations join the call to restart the dialogues with Eln - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/organizaciones-sociales-se-unen-al-llamado-para-que-se-reanuden-los-dialogos-con-el-eln-articulo-827463",
            "pub_date": "2018-12-05 17:53:21 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "La Comisión de Paz del Senado reiterativamente ha enviado cartas al presidente Iván Duque pidiendo que se descongele la mesa de conversación entre ..."
        },
        {
            "title": "They capture alias Zarco, another Eln chief in Antioquia - El Colombiano",
            "link": "http://www.elcolombiano.com/colombia/autoridades-capturan-a-jefe-del-eln-en-antioquia-NX9761924",
            "pub_date": "2018-12-04 23:25:35 GMT",
            "source_nm": "The Colombian",
            "source_url": "http://www.elcolombiano.com",
            "desc": "Un trabajo del Comando Conjunto de Operaciones Especiales, Ccoes, logró la captura de Edwin Arvey Molina Ceballos, alias El Zarco, principal cabecilla..."
        },
        {
            "title": "Alias ​​El Zarco falls, another Eln chief in Antioquia - El Colombiano",
            "link": "http://m.elcolombiano.com/colombia/autoridades-dan-de-baja-a-jefe-del-eln-en-antioquia-NX9761924",
            "pub_date": "2018-12-04 23:07:42 GMT",
            "source_nm": "The Colombian",
            "source_url": "http://m.elcolombiano.com",
            "desc": "Un trabajo conjunto entre el Ejército y la Policía logró la captura de alias el Zarco, principal cabecilla del frente Capitán Mauricio del Eln que..."
        },
        {
            "title": "Seized 424 kilos of cocaine belonging to the ELN in Cesar - Blu Radio",
            "link": "https://www.bluradio.com/nacion/incautados-424-kilos-de-cocaina-pertenecientes-al-eln-en-el-cesar-199219-ie430",
            "pub_date": "2018-12-08 01:54:04 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Se conoció que la sustancia alucinógena está avaluada en los mil 967 millones de pesos en Colombia y puesta los Estados Unidos estaría en los 25 millones ..."
        },
        {
            "title": "Disputes of the Eln and Epl shoot number of homicides in the Catatumbo - Caracol Radio",
            "link": "http://caracol.com.co/emisora/2018/12/06/cucuta/1544097194_428494.html",
            "pub_date": "2018-12-06 11:53:00 GMT",
            "source_nm": "Caracol Radio",
            "source_url": "http://caracol.com.co",
            "desc": "Una de ola de violencia sacude desde hace varios meses a distintas poblaciones que conforman el Catatumbo por la disputa territorial que libran el Eln y Los ..."
        },
        {
            "title": "Petition for arrest of ELN leader is not a &quot;formalism&quot;: chancellor - Caracol Radio",
            "link": "http://caracol.com.co/radio/2018/12/04/internacional/1543953707_243950.html",
            "pub_date": "2018-12-04 20:09:00 GMT",
            "source_nm": "Caracol Radio",
            "source_url": "http://caracol.com.co",
            "desc": "La petición del Gobierno colombiano a Cuba para que detenga al máximo líder de la guerrilla Ejército de Liberación Nacional (ELN), alias \"Gabino\", \"no es un ..."
        },
        {
            "title": "Eln and dissidence, union that affects the border with Venezuela - El Colombiano",
            "link": "http://www.elcolombiano.com/colombia/paz-y-derechos-humanos/disidencias-y-eln-se-unen-en-frontera-con-venezuela-AA9763266",
            "pub_date": "2018-12-05 05:05:30 GMT",
            "source_nm": "The Colombian",
            "source_url": "http://www.elcolombiano.com",
            "desc": "El campesino Jorge Fernández recibió en su finca el listado con el que el Eln y las disidencias del frente primero de las Farc iniciaron un cobro en s..."
        },
        {
            "title": "France Urges Government and ELN to Resume Peace Dialogues - RCN Radio",
            "link": "https://www.rcnradio.com/politica/francia-urge-gobierno-y-eln-reanudar-dialogos-de-paz",
            "pub_date": "2018-12-04 15:07:47 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Los diálogos comenzaron en febrero de 2017 y están suspendidos desde que Iván Duque asumió la Presidencia."
        },
        {
            "title": "Government and ELN receive call from France to resume peace talks - The FM",
            "link": "https://www.lafm.com.co/politica/francia-urge-al-gobierno-y-al-eln-reanudar-dialogos-de-paz",
            "pub_date": "2018-12-04 13:28:05 GMT",
            "source_nm": "The FM",
            "source_url": "https://www.lafm.com.co",
            "desc": "El embajador de Francia en Colombia, Gautier Mignot, envió un mensaje de \"urgencia\" al gobierno y la guerrilla del ELN para reanudar los diálogos de paz."
        },
        {
            "title": "Free child abducted by ELN in Catatumbo - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/liberan-menor-de-edad-secuestrada-por-el-eln-en-el-catatumbo-articulo-827919",
            "pub_date": "2018-12-07 20:32:44 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Liberan a menor de edad secuestrada por el ELN en el Catatumbo Submitted by cmunoz_1153 on Fri, 12/07/2018 - 15:32 La guerrilla entregó a la menor Yisney Álvarez Quintero a una misión de la Defensoría del Pueblo en esa región de Norte de Santander. Este viernes, la Defensoría del Pueblo informó que el Ejército de Liberación Nacional (ELN) entregó a la menor de edad Yisney Álvarez Quintero, quien se encontraba secuestrada por esa guerrilla hace varios días en la región de Catatumbo, en Norte de Santander. A una misión de la Defensoría del Pueblo fue entregada por el Ejército de Liberación Na..."
        },
        {
            "title": "ELN releases minor who kept kidnapped in Catatumbo - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-pais/eln-libera-menor-edad-mantenia-secuestrada-el-catatumbo",
            "pub_date": "2018-12-08 02:27:55 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El ELN liberó a una menor de edad que mantuvo secuestrada durante \"varios días\" y la entregó a una misión de la Defensoría del Pueblo. La menor fue identificada como Yisney Álvarez Quintero en un breve mensaje de la Defensoría en el que detalló que fue entregada a una delegación de la entidad en la región del Catatumbo. Acerca de la situación de Álvarez no se tenía información hasta este viernes. La menor de edad había sido secuestrada por el Bloque Nororiental con el argumento de que hacía labores de inteligencia para el Ejército. “El ELN no nos dio mayores detalles, nos leyó un comunicado..."
        },
        {
            "title": "The ELN frees a minor who remained kidnapped - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-07 22:59:19 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "La menor fue identificada como Yisney Álvarez Quintero. La guerrilla del ELN liberó a una menor de edad que mantuvo secuestrada durante \"varios días\" y la entregó a una misión de la Defensoría del Pueblo colombiana, informó esa entidad. La menor fue identificada como Yisney Álvarez Quintero en un breve mensaje de la Defensoría en el que detalló que fue entregada a una delegación de la entidad en la región del Catatumbo, fronteriza con Venezuela. Acerca de la situación de Álvarez no se tenía información hasta este viernes. Ver también:Capturan en Córdoba cabecilla del ELN acusado de homicidi..."
        },
        {
            "title": "ELN released a minor who had been kidnapped in the Catatumbo - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/santanderes/eln-dejo-en-libertad-menor-de-edad-que-tenia-secuestrada-en-el-catatumbo",
            "pub_date": "2018-12-07 21:17:08 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor olcotamo La Defensoría del Pueblo reportó la liberación de la menor de 17 años que desde hace varias semanas estaba secuestrada por parte del ELN en la zona del Catatumbo. Lea aquí: ELN sigue reclutando menores de edad, alertó el Gobierno El defensor regional en Norte de Santander, Rafael Navarro, dijo que se encontraban en la zona realizando actividades humanitarias, junto a miembros de la Cruz Roja Internacional, cuando el ELN entregó a la menor. \"Se trata de la adolescente Yisney Álvarez Quintero, de 17 años de edad, quien permaneció varias semanas secuestrada y la cual, según este..."
        },
        {
            "title": "Colombia declares &quot;war crime&quot; death of reporters - DEBATE",
            "link": "https://www.debate.com.mx/mundo/periodistas-asesinado-eln-colombia-crimen-de-guerra-20181207-0150.html",
            "pub_date": "2018-12-07 17:23:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Bogotá.- La Fiscalía colombiana declaró \"crimen de guerra\" el asesinato de los periodistas del diario El Espectador Julio Chaparro y Jorge Torres, en 1991, y anunció que vinculará al hecho a los integrantes del Comando Central (COCE) de la guerrilla Ejército de Liberación Nacional (ELN). Según el ente judicial, los comunicadores, asesinados el 24 de abril de 1991, habían viajado a Segovia, en el departamento de Antioquia (noroeste), \"para realizar una crónica sobre la masacre que llevó el mismo nombre de ese municipio\". La \"Masacre de Segovia\" ocurrió el 11 de noviembre de 1988 y dejó 46 pe..."
        }
    ]
}