{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR3R6WTNrd0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:12:38 GMT",
    "content": [
        {
            "title": "President of the Philippines encourages the killing of Catholic bishops in the country - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/asia/presidente-rodrigo-duterte-anima-a-matar-a-obispos-en-filipinas-302116",
            "pub_date": "2018-12-06 06:44:33 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": ""
        },
        {
            "title": "&quot;Prove your innocence&quot;: Duterte is called to undergo drug testing after joking about smoking cannabis - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298303-rodrigo-duterte-retado-prueba-drogas-senador-trillanes",
            "pub_date": "2018-12-07 17:25:27 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El presidente de Filipinas no aceptará el desafío, según replicó su portavoz, Salvador Panelo, en una rueda de prensa. Un senador de la oposición ha desafiado al presidente de Filipinas, Rodrigo Duterte, a someterse a un test de drogas tras unas polémicas declaraciones realizadas por el mandatario, informó este jueves Reuters. \"Uso marihuana para manterme despierto\", bromeó Duterte este lunes durante un acto público mientras se quejaba de la reciente cumbre de la Asociación de las Naciones del Sudeste Asiático (ASEAN, por sus siglas en inglés). Sus palabras motivaron la reacción del senador..."
        },
        {
            "title": "The president of the Philippines said that Catholic bishops must be killed for &quot;useless&quot; - TN - Todo Noticias",
            "link": "https://tn.com.ar/internacional/el-presidente-de-filipinas-dijo-que-hay-que-matar-los-obispos-catolicos-por-inutiles_922772",
            "pub_date": "2018-12-07 14:19:29 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El presidente de Filipinas, Rodrigo Duterte, redobló al extremo su arremetida contra los obispos católicos, al afirmar que \"son inútiles\" y animar a matarlos en un país donde el 85 % de la población profesa ese culto. \"A sus obispos, mátenlos. Esos bastardos no sirven para nada. Lo único que hacen es criticar\", aseveró el miércoles el mandatario en un discurso en Manila cuya transcripción fue difundida el jueves por la oficina presidencial. En un acto posterior, el mandatario sentenció que la Iglesia católica es la institución \"más hipócrita del mundo\" y aseguró que el 90 % de sus sacerdote..."
        },
        {
            "title": "President of the Philippines calls to kill Catholic bishops bastards for useless - La Silla Rota",
            "link": "https://lasillarota.com/mundo/presidente-de-filipinas-llama-a-matar-a-obispos-catolicos-bastardos-por-inutiles-presidente-filipinas-duterte-asean/261185",
            "pub_date": "2018-12-07 11:48:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "El presidente de Filipinas, Rodrigo Duterte, hizo duras declaraciones contra la Iglesia católica. Afirmó que los obispos \"son inútiles\" y animó a matarlos, en un país donde el 85% de la población profesa el catolicismo. Sus obispos, mátenlos. Esos bastardos no sirven para nada. Lo único que hacen es criticar\", aseguró el mandatario en un discurso en Manila, cuya transcripción fue difundida el jueves por la oficina presidencial. En un acto posterior, el presidente señaló que la Iglesia católica es la institución \"más hipócrita del mundo\" y aseguró que el 90% de sus sacerdotes son gays. La Co..."
        },
        {
            "title": "Encourages Duterte assassination of bishops - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557781&lcmd5=a84998fc51d2f497d44f87f9af28ea0c",
            "pub_date": "2018-12-06 21:04:56 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Presidente de Filipinas, Rodrigo Duterte, arremetió nuevamente contra los obispos católicos al afirmar que son inútiles y animó a matarlos en un país donde el 85 por ciento de la población es católicas. \"Sus obispos, mátenlos. Esos bastardos no sirven para nada. Lo único que hacen es criticar\", declaró la noche del miércoles el Mandatario filipino en un discurso en Manila, cuya transcripción fue difundida este jueves por la oficina presidencial. En un acto posterior, el Presidente señaló que la Iglesia católica es la institución más hipócrita del mundo y aseguró que el 90 por ciento de s..."
        },
        {
            "title": "Seven facts that marked the world this week - Week",
            "link": "https://www.semana.com/mundo/articulo/siete-hechos-que-marcaron-el-mundo-esta-semana/593997",
            "pub_date": "2018-12-08 12:14:09 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Siete hechos que marcaron el mundo esta semana Las reuniones bilaterales de Maduro con Putin y Erdogan, el funeral de George H. W. Bush, el anuncio de la nueva candidatura de Evo Morales a la presidencia, y la desatinada frase del filipino Rodrigo Duterte, entre las noticias más importantes de la semana en política internacional. 2018/12/07 21:35 2018/12/07 21:48 Siete hechos que marcaron el mundo esta semana Foto: Ap MUNDO VENEZUELA Dime con quién andas… El presidente - Nicolás Maduro se reúne con sus pares. - Recep Tayyip ErdoganEl lunes recibió en Caracas al presidente turco, , que llegó..."
        },
        {
            "title": "Rodrigo Duterte calls to kill Catholic bishops - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/rodrigo-duterte-llama-a-matar-obispos-catolicos/",
            "pub_date": "2018-12-07 21:02:45 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Rodrigo Duterte, presidente de Filipinas, invitó a la población a matar obispos católicos debido a que “son inútiles“. “Esos bastardos no sirven para nada. Lo único que hacen es criticar”, dijo en un discurso en Manila que fue difundido por la oficina presidencial. Además, en un evento posterior, Duterte indicó que la iglesia católica es la institución más hipócrita del mundo pues el 90 por ciento de sus sacerdotes son gays. Salvador Panelo, portavoz presidencial, aseguró que estas declaraciones no se deben entender de forma literal sino que se trata de un recurso para darle un toque dramát..."
        },
        {
            "title": "Rodrigo Duterte called to kill the Catholic bishops: &quot;Those bastards are useless&quot; - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/rodrigo-duterte-llamo-a-matar-a-los-obispos-catolicos-esos-bastardos-no-sirven-para-nada/",
            "pub_date": "2018-12-06 16:24:05 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Rodrigo Duterte, presidente de Filipinas (AFP) Rodrigo Duterte arremetió de nuevo contra los obispos católicos. Afirmó que \"son inútiles\" y animó a matarlos, en un país donde el 85% de la población profesa el catolicismo. \"Vuestros obispos, matadlos. Esos bastardos no sirven para nada. Lo único que hacen es criticar\", aseveró anoche el presidente de Filipinas en un discurso en Manila, cuya transcripción fue difundida hoy por la oficina presidencial. En un acto posterior, el presidente señaló que la Iglesia católica es la institución \"más hipócrita del mundo\", y aseguró que el 90% de sus sac..."
        },
        {
            "title": "Duterte says Catholic bishops &quot;are useless&quot; and invites to kill them - DW (Spanish)",
            "link": "https://www.dw.com/es/duterte-dice-que-obispos-cat%C3%B3licos-son-in%C3%BAtiles-e-invita-a-matarlos/a-46607542",
            "pub_date": "2018-12-06 08:44:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El presidente de Filipinas, Rodrigo Duterte, arremetió de nuevo contra los obispos católicos al afirmar que \"son inútiles\" y animó a matarlos, en un país donde el 85 por ciento de la población profesa el catolicismo. \"Sus obispos, mátenlos. Esos bastardos son inútiles. Lo único que hacen es criticar\", aseveró este miércoles (05.12.2018) el mandatario en un discurso en Manila, cuya transcripción fue difundida este jueves por la oficina presidencial. La mayoría de los sacerdotes católicos \"son homosexuales\" En un acto posterior, el presidente señaló que la Iglesia católica era la institución ..."
        },
        {
            "title": "Free release on bail Philippine journalist - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/article222540390.html",
            "pub_date": "2018-12-03 10:08:57 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Una periodista filipina acusada de evasión fiscal ha sido puesta en libertad tras pagar una fianza. María Ressa, directora del sitio de noticias Rappler, dijo que los impuestos fueron pagados apropiadamente por su servicio noticioso, y que las acusaciones son una maniobra política. Fue dejada en libertad tras pagar 60.000 pesos (1.150 dólares). Rappler ha sido crítica del gobierno del presidente Rodrigo Duterte, quien a su vez ha acusado a varios periodistas de estar parcializados en su contra y en contra de su campaña contra las drogas, que ha causado miles de muertes, en su mayoría gente ..."
        },
        {
            "title": "Duterte: &quot;These bishops are stupid, kill them&quot; - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298104-duterte-obispos-estupidos-matarlos",
            "pub_date": "2018-12-06 05:41:16 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El mandatario filipino ha señalado que no es ateo, pero que su Dios \"tiene mucho sentido común\" en comparación con el \"estúpido\" Dios de los obispos católicos. El presidente de Filipinas, Rodrigo Duterte, este miércoles ha vuelto a arremeter contra los obispos católicos del país, afirmando que deberían ser asesinados porque son inútiles. \"Estos obispos que ustedes tienen, mátenlos. Esos estúpidos no sirven para nada. No hacen más que criticar\", cita el portal Rapper las palabras del mandatario filipino, pronunciadas en el palacio Malacañang en la ceremonia de entrega del Premio Presidencial..."
        },
        {
            "title": "President of the Philippines encourages to kill the Catholic bishops of his country - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 12:50:33 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "El presidente señaló que la Iglesia católica es la institución \"más hipócrita del mundo\" y aseguró que el 90 % de sus sacerdotes son homosexuales. El presidente de Filipinas, Rodrigo Duterte, arremetió de nuevo contra los obispos católicos al afirmar que estos \"son inútiles\" y animó a matarlos en un país donde el 85 % de la población profesa el catolicismo. \"Vuestros obispos, matadlos. Esos bastardos no sirven para nada. Lo único que hacen es criticar\", aseveró el mandatario en un discurso en Manila, cuya transcripción fue difundida por la oficina presidencial. En un acto posterior, el pres..."
        },
        {
            "title": "&#39;&#39; They only criticize &#39;&#39;: President of the Philippines incites to kill bishops - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Internacional/06122018/1392990-Solo-critican-Presidente-de-Filipinas-incita-a-matar-a-obispos.html",
            "pub_date": "2018-12-07 01:01:56 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "Desde hace un tiempo en varios países se tomó la decisión de separar al estado del gobierno e incluso en algunas naciones se tomaron medidas bastante extremas. Para muestra las declaraciones que recientemente el presidente de Filipinas, Rodrigo Duterte hizo al respecto en contra de los obispos católicos en los que a pesar de la cantidad de seguidores que cuenta dicha religión en el país asiático (85% de los habitantes) los llamó ''inútiles'' y animó a asesinarlos. ''Nuestros obispos, maténlos. Esos estúpidos no sirven para nada, solamente para criticar'', aseguró la noche del miércoles excl..."
        },
        {
            "title": "Philippine security forces suggest a new extension of martial law in Mindanao - Sputnik World",
            "link": "https://mundo.sputniknews.com/seguridad/201812031083865718-ley-marcial-en-filipinas/",
            "pub_date": "2018-12-03 06:08:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Realmente hay un clamor por la extensión teniendo en cuenta que el terrorismo todavía está al acecho en el área\", cita el canal ABS-CBN al jefe del Estado Mayor de las Fuerzas Armadas de Filipinas, Carlito Galvez. Rusia y Filipinas lucharán juntos contra ISIS en el sudeste de Asia También el comandante de la Policía Nacional de Filipinas, Oscar Albayalde, se expresó a favor de la prórroga, alegando que permitirá a las autoridades combatir la violencia de cara al plebiscito del 21 de enero sobre la creación de la Región Autónoma de Bangsamoro en el Mindanao Musulmán. El mandatario filipino,..."
        },
        {
            "title": "Rodrigo Duterte: &quot;I use marijuana to keep me awake&quot; - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297773-rodrigo-duterte-bromea-marihuana-asean-conde",
            "pub_date": "2018-12-03 18:21:34 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Luego matizó ante los periodistas que era una broma para animar la charla. El presidente de Filipinas, Rodrigo Duterte, ha bromeado con el consumo de marihuana mientras se quejaba de la cumbre de la Asociación de las Naciones del Sudeste Asiático (ASEAN, por sus siglas en inglés) del pasado mes de noviembre. \"Empleo marihuana para mantenerme despierto\", dijo en un primer momento durante un discurso en la entrega de premios a los funcionarios del Consejo Nacional Organizador de la ASEAN. Más adelante matizó ante los periodistas que le gusta hacer bromas y que con su comentario trataba de \"ag..."
        },
        {
            "title": "Rodrigo Duterte jokes and says he uses marijuana to avoid falling asleep - DEBATE",
            "link": "https://america.debate.com.mx/politica/rodrigo-duterte-bromea-dice-que-usa-marihuana-para-no-dormirse-20181203-0001.html",
            "pub_date": "2018-12-03 12:00:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://america.debate.com.mx",
            "desc": "El comentario llamó la atención debido a la sangrienta lucha contra el narcotráfico en Filipinas"
        }
    ]
}