{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZqYmpOcllucHpkaElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:53:37 GMT",
    "content": [
        {
            "title": "Impulse charges to Manolo Duque and others involved in PAE case - El Universal - Colombia",
            "link": "http://www.eluniversal.com.co/sucesos/imputan-cargos-a-manolo-duque-y-demas-implicados-en-caso-pae-NY405780",
            "pub_date": "2018-12-07 23:48:00 GMT",
            "source_nm": "El Universal - Colombia",
            "source_url": "http://www.eluniversal.com.co",
            "desc": ""
        },
        {
            "title": "Search of Sandra Mercado, key in legalization of catches in PAE case - El Universal - Colombia",
            "link": "http://www.eluniversal.com.co/sucesos/allanamiento-a-sandra-mercado-clave-en-legalizacion-YB399302",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "El Universal - Colombia",
            "source_url": "http://www.eluniversal.com.co",
            "desc": ""
        },
        {
            "title": "Former Mayor of Cartagena could be imprisoned for alleged looting of PAE - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/manuel-vicente-duque-exalcalde-de-cartagena-podria-ir-a-la-carcel-por-saqueo-al-pae-302586",
            "pub_date": "2018-12-07 16:12:39 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otras Ciudades Exalcalde de Cartagena podría ir preso por presunto saqueo al PAE John Montaño 07 de diciembre 2018 , 11:12 a.m. El popular Manolo Duque, que acaba de recuperar su libertad, otra vez responde ante la justicia. Un juez de control de garantías de Cartagena legalizó la captura del exalcalde de Cartagena, Manuel Vicente Duque, investigado dentro del saqueo al erario público por medio del Programa de Alimentación Escolar (PAE) en la capital de Bolívar durante el año 2016, en un caso famoso porque le facturaron al Estado pechugas de pollo por 39 mil pesos el kilo y otros gastos exa..."
        },
        {
            "title": "New accusations could lead former mayor of Cartagena Manolo Duque to jail - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/nuevas-imputaciones-podrian-llevar-exalcalde-de-cartagena-manolo-duque-la-carcel",
            "pub_date": "2018-12-07 14:28:32 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cmontene@caracoltv.com.coNuevas imputaciones podrían llevar a exalcalde de Cartagena Manolo Duque a la cárcelHace 1 hora Por presuntas irregularidades en un contrato del Programa de Alimentación Escolar (PAE), le serían atribuidos otros cuatro delitos al exdirigente. Los cargos que la Fiscalía General daría a conocer serían prevaricato por acción, contrato sin cumplimiento de los requisitos legales, peculado por apropiación a favor de terceros y falsedad ideológica en documento privado, y estos no contarían con el beneficio de casa por cárcel y superarían los 48 meses de prisión. Este episo..."
        },
        {
            "title": "Legalize capture of former mayor Manuel Vicente Duque in Cartagena - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/caribe/legalizan-captura-del-exalcalde-manuel-vicente-duque-en-cartagena",
            "pub_date": "2018-12-07 02:45:37 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jjcarmona Un juez de Cartagena legalizó la captura del exalcalde de Cartagena Manuel Vicente Duque, señalado por la Fiscalía de haber participado presuntamente en la comisión de cuatro delitos mientras se contrató y ejecutó el Plan de Alimentación Escolar (PAE) en el año 2016. En una audiencia que se extendió por más de ocho horas en el complejo judicial de Cartagena, el togado manifestó que el procedimiento que realizó el Cuerpo Técnico de Investigación a Duque Vásquez a y otras cinco personas se ajustó a la normalidad y legalidad. Lea aquí: Exalcalde de Cartagena Manuel Vicente Duqu..."
        },
        {
            "title": "Former Mayor of Cartagena Manuel Vicente Duque investigated for alleged corruption - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/exalcalde-de-cartagenamanuel-vicente-duque-investigado-por-presunta-corrupcion-articulo-827562",
            "pub_date": "2018-12-05 23:00:05 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Exalcalde de CartagenaManuel Vicente Duque investigado por presunta corrupción Submitted by jjaimes_250826 on Wed, 12/05/2018 - 18:00 El funcionario llegó a la seccional de la Fiscalía en Bolívar horas después de que esta madrugada agentes del CTI de la Fiscalía llegaran a la casa del exmandatario para capturarlo. Luego de la orden de captura, emitida por la Fiscalía, en contra de Manuel Vicente Duque, exalcalde de Cartagena, investigado por una serie de irregularidades en la contratación de servicios del Programa de Alimentación Escolar (PAE) de la ciudad, hacia las horas de la tarde de es..."
        },
        {
            "title": "Manolo Duque would go to jail for an alleged embezzlement of more than 5 billion pesos - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/manolo-duque-iria-la-carcel-por-un-presunto-desfalco-de-mas-de-5-mil-millones-de-pesos",
            "pub_date": "2018-12-06 20:09:00 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "paumunevar@hotmail.comManolo Duque iría a la cárcel por un presunto desfalco de más de 5 mil millones de pesosHace 10 mins El exalcalde de Cartagena es investigado por irregularidades en las contrataciones del Plan de Alimentación Escolar (PAE) para el año 2016. Duque, quien otrora fuera un popular periodista deportivo, se ha visto envuelto en varios escándalos de corrupción, como la elección irregular de la contralora, violación a las normas urbanísticas y desvío de recursos, entre otros. En el actual proceso en su contra, según las indagaciones, para 2016 la Administración Distrital de Ca..."
        },
        {
            "title": "Former mayor of Cartagena investigated for alleged acts of corruption - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/se-entrego-exalcalde-de-cartagena-investigado-por-presuntos-actos-de-corrupcion-articulo-827562",
            "pub_date": "2018-12-05 23:00:05 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Se entregó exalcalde de Cartagena investigado por presuntos actos de corrupción Submitted by jjaimes_250826 on Wed, 12/05/2018 - 18:00 El funcionario llegó a la seccional de la Fiscalía en Bolívar horas después de que agentes del CTI de la Fiscalía arribaran a la casa del exmandatario para capturarlo. Luego de la orden de captura, emitida por la Fiscalía, en contra de Manuel Vicente Duque, exalcalde de Cartagena, investigado por una serie de irregularidades en la contratación de servicios del Programa de Alimentación Escolar (PAE) de la ciudad, hacia las horas de la tarde de este 5 de dicie..."
        },
        {
            "title": "The CTI seeks the former mayor of Cartagena, Manuel Vicente Duque, to capture him - El Espectador",
            "link": "https://www.elespectador.com/noticias/judicial/el-cti-busca-al-exalcalde-de-cartagena-manuel-vicente-duque-para-capturarlo-articulo-827467",
            "pub_date": "2018-12-05 17:00:14 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "El CTI busca al exalcalde de Cartagena, Manuel Vicente Duque, para capturarlo Submitted by mmedellin_1283 on Wed, 12/05/2018 - 12:00 La Fiscalía explicó que el exfuncionario estaría involucrado en irregularidades en la contratación de servicios del Programa de Alimentación Escolar de la ciudad. En el marco de esta investigación ya fueron capturadas cinco personas. Agentes del CTI de la Fiscalía llegaron en la madrugada de este miércoles a la casa del exalcalde de Cartagena, Manuel Vicente Duque, para capturarlo. Pero él no estaba allí. Las autoridades lo buscan por su presunta responsabilid..."
        },
        {
            "title": "&#39;Manolo&#39; Duque surrendered after arrest warrant for irregularities in the PAE - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/manolo-duque-se-entrego-tras-orden-de-captura-por-irregularidades-en-el-pae",
            "pub_date": "2018-12-06 03:07:26 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlombo‘Manolo' Duque se entregó tras orden de captura por irregularidades en el PAEHace 23 mins El exmandatario es acusado de actos de corrupción en la ejecución del Programa de Alimentación Escolar en el año 2016. Hace unos meses, el país se enteró que en la alcaldía de Manuel Vicente Duque se compraron pechugas a una ferretería por un valor de 40.000 cada una en el marco del Programa de Alimentación Escolar (PAE). La ola de indignación fue inmediata, pero parecía que las acciones judiciales no iban a la par. Sin embargo, las investigaciones por este presunto saqueo a los dineros destinado..."
        },
        {
            "title": "New arrest warrant against ex-mayor of Cartagena - El Tiempo",
            "link": "https://www.eltiempo.com/justicia/investigacion/nueva-orden-de-captura-contra-exalcalde-de-cartagena-manuel-vicente-duque-vasquez-301784",
            "pub_date": "2018-12-05 16:19:26 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Investigación Nueva orden de captura contra exalcalde de Cartagena Justicia 05 de diciembre 2018 , 11:19 a.m. Esta vez es buscado por irregularidades en el manejo de recursos para la alimentación escolar. El fiscal general Néstor Humberto Martínez anunció este miércoles que es buscado el exalcalde de Cartagena (Bolívar), Manuel Vicente Duque, por un caso de corrupción con recursos del Plan de Alimentación Escolar (PAE). Durante la audiencia de rendición de cuentas de la Fiscalía, el jefe del ente acusador indicó que ya fueron capturados varios de los vinculados a la investigación pero no se..."
        },
        {
            "title": "Thus sacked the treasury with the PAE in Cartagena - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/asi-saquearon-el-erario-con-el-programa-de-alimentacion-escolar-en-cartagena-301884",
            "pub_date": "2018-12-05 19:50:23 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otras Ciudades Así saquearon el erario con el PAE en Cartagena Cartagena 05 de diciembre 2018 , 02:50 p.m. El millonario desvío de recursos con este programa, por ejemplo, pechugas de pollo a 40 mil pesos Por irregularidades en la contratación y ejecución del programa de alimentación escolar, PAE, para Cartagena durante el año 2016, La Fiscalía General de la Nación capturó en las últimas horas en diligencias de registro y allanamiento al exsecretario de educación de Cartagena de Indias, Germán Arturo Sierra Anaya; a la representante legal de la Fundación Redcom, Gladys Amanda Muñoz Bravo..."
        },
        {
            "title": "The ex-mayor of Cartagena wanted for irregularities in PAE was handed over - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-justicia/se-entrego-exalcalde-cartagena-buscado-irregularidades-pae",
            "pub_date": "2018-12-05 22:27:52 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El exalcalde Manuel Vicente Duque, por quien se había emitido orden de captura relacionada con presuntas irregularidades en la contratación del PAE en Cartagena entre el 2016 y el 2017, se entregó a las autoridades en la tarde de este miércoles. Manuel Vicente Duque, quien estuvo recluido en la cárcel de Sabanalarga, había quedado en libertad el pasado mes de agosto por vencimiento de términos en un proceso que se le sigue por presuntas irregularidades en la elección de la contralora distrital. Además, en las últimas horas fueron capturados varios funcionarios y exfuncionarios dentro del mi..."
        }
    ]
}