{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE5uYTJ3U0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:41:06 GMT",
    "content": [
        {
            "title": "Bad news? In 2019 there will be fewer holidays - Blu Radio",
            "link": "https://www.bluradio.com/medellin/malas-noticias-en-2019-habra-menos-festivos-199041-ie1994153",
            "pub_date": "2018-12-06 18:33:23 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Malas noticias? En 2019 habrá menos festivos en Colombia. Vea el listado en BLU Radio."
        },
        {
            "title": "Which countries in Latin America have the greatest number of holidays? - CNN",
            "link": "https://cnnespanol.cnn.com/2018/12/07/que-paises-de-america-latina-tienen-la-mayor-cantidad-de-dias-feriados/",
            "pub_date": "2018-12-07 19:18:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Colombia, Argentina y Chile son los países de la región que más festivos tienen. Y México es el que menos días feriados nacionales tiene. Así está la región ..."
        },
        {
            "title": "2018 holidays in Peru: these are the non-working days left in the year - Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/feriados-2018-peru-estos-son-dias-que-seran-no-laborables-noticia-546140",
            "pub_date": "2018-12-08 03:38:13 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "PERÚ | Feriados 2018. Pasada la mitad del año todavía quedan algunos días declarados feriados por el Poder Ejecutivo del Perú, que puedes aprovechar para tomarte un descanso, pasar tiempo con tu familia o hacer un pequeño viaje. En total, para este año fueron registrados 14 días feriados. Entérate en la siguiente información cuántos quedan y cuáles ya fueron celebrados. ¡A tomar nota! Estos feriados incluyen los descansos por fiestas como la Semana Santa en marzo y las Fiestas Patrias en el mes de julio. Para el caso de los trabajadores del sector público, ellos contarán además con otros dí..."
        },
        {
            "title": "2019 comes with seven long weekends to rest - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/Los-siete-fines-de-semana-largos-que-los-argentinos-esperan-para-el-ano-que-viene-20181207-0112.html",
            "pub_date": "2018-12-08 05:30:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Siete fines de semana largos tendrá el año que viene, según el calendario de feriados que ya empiezan a observar los argentinos en páginas oficiales del Gobierno nacional. El calendario 2019 llega con 12 feriados inamovibles por carnaval, fechas patrias y celebraciones religiosas, más 4 trasladables en un año en que sólo los meses de febrero y septiembre no tendrán días de descanso por fechas conmemorativas. El primer fin de semana largo será en el arranque de marzo, ya que el lunes 4 y el martes 5 es carnaval. El segundo fin de semana largo será en la segunda quincena de abril, ya que el 1..."
        },
        {
            "title": "What are the long holidays and weekends of 2019 - TN - Todo Noticias",
            "link": "https://tn.com.ar/sociedad/cuales-son-los-feriados-y-fin-de-semana-largos-del-2019_922796",
            "pub_date": "2018-12-07 15:51:39 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El 2019 se viene con 12 feriados inamovibles por carnaval, fechas patrias y celebraciones religiosas. Y como hay cuatro que se pasan, habrá un total de 8 fines de semanas largos. Serán no laborables con fines turísticos los días lunes 8 de julio, 19 de agosto y 14 de octubre, mientras que el Día de la Soberanía Nacional se adelanta del miércoles 20 de noviembre al lunes 18. Todos los feriados de 2019 Enero: 1. Año nuevo. Feriado inamovible. Febrero: No hay feriados. Marzo: 4 y 5. Carnaval. Feriado inamovible. Fin de semana largo. 24. Día Nacional de la Memoria por la Verdad y la Justicia. F..."
        },
        {
            "title": "2019 Calendar: what are the holidays and long weekends - The Twelve",
            "link": "https://eldoce.tv/sociedad/calendario-2019-cuales-son-los-feriados-no-laborables-y-fines-de-semana-largos-fechas-gobierno-nacional_76881",
            "pub_date": "2018-12-07 23:25:22 GMT",
            "source_nm": "The twelve",
            "source_url": "https://eldoce.tv",
            "desc": "Faltan pocos días para terminar el 2018 y muchos ya están planificando las fiestas como así también las vacaciones de verano. Pero, mientras transitamos la recta final, algunos están pensando en el próximo año: ¿cuáles son los feriados y fines de semana largos? El calendario 2019 completo ya quedó establecido y ahora sí se pueden planificar las escapadas, esos pequeños descansos que ayudan a renovar las energías para continuar con la vida laboral o escolar. En total, serán 12 los feriados inamovibles y cuatro no laborables que generan un total de ocho fines de semana largos. + MIRÁ MÁS: La..."
        },
        {
            "title": "Find out what the holidays and long weekends will be like in 2019 - Vía País",
            "link": "https://viapais.com.ar/salta/748031-conoce-como-seran-los-feriados-y-fines-de-semana-largos-en-el-2019/",
            "pub_date": "2018-12-08 07:00:42 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El calendario de feriados 2019 llega con algunos inamovibles como carnaval, fechas patrias y celebraciones religiosas. Serán no laborables con fines turísticos los días lunes 8 de julio, 19 de agosto y 14 de octubre, mientras que el Día de la Soberanía Nacional se adelanta del miércoles 20 de noviembre al lunes 18. Enero: – 1. Año nuevo Marzo: – 4 y 5. Carnaval. Fin de semana largo. – 24. Día Nacional de la Memoria por la Verdad y la Justicia. Fin de semana largo. Abril: – 2. Día del Veterano y de los Caídos en la Guerra de Malvinas. – 18. Jueves Santo. Día no laborable. – 19. Viernes Santo..."
        },
        {
            "title": "In 2019 there will be fewer holidays in Colombia - El Espectador",
            "link": "https://www.elespectador.com/noticias/nacional/en-2019-habra-menos-dias-festivos-en-colombia-articulo-827648",
            "pub_date": "2018-12-06 16:14:45 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "En 2019 habrá menos días festivos en Colombia Submitted by mjaramillo_259297 on Thu, 12/06/2018 - 11:14 Dos fechas se fusionan para celebrarse un mismo día y otras dos caen un fin semana. En el 2019 el país tendrá dos festivos menos, gracias a la inesperada fusión entre el Día del Sagrado Corazón (11 de junio) y las fiestas de San Pedro y San Pablo (2 de julio) que, normalmente, son en fechas distintas. En 2019 ambas se conmemorarán el primero de julio. Este tema, sin duda alguna genera debate entre los empleados de los sectores público y privado, quienes contabilizan los días feriados que ..."
        },
        {
            "title": "Calendar of local festivities of Zamora in 2019 - Hour of truth",
            "link": "http://horadelaverdad-es.blogspot.com/2018/12/calendario-de-fiestas-locales-de-zamora.html",
            "pub_date": "2018-12-07 21:36:00 GMT",
            "source_nm": "Time of truth",
            "source_url": "http://horadelaverdad-es.blogspot.com",
            "desc": "A falta de tres semanas para despedir el 2018, la Diputación de Zamora publica el calendario festivo del próximo año. En 2019, habrá que esperar hasta el 10 de junio para ir de romería a La Hiniesta y durante el mismo día Toro festejará el Cristo de las Batallas. En la capital, la festividad de San Pedro se celebrará el día 29 mientras que en la ciudad de doña Elvira honrará a San Agustín el 28 de agosto. En Benavente, La Veguilla caerá el 29 de abril en tanto que el 19 de junio tendrá lugar el Toro Enmaromado. Las fiestas locales se sumarán a los días declarados festivos a nivel autonómi..."
        },
        {
            "title": "Christmas and New Year in New York: how to make the most of the parties in the Big Apple - infobae",
            "link": "https://www.infobae.com/turismo/2018/12/07/navidad-y-ano-nuevo-en-nueva-york-como-disfrutar-al-maximo-las-fiestas-en-la-gran-manzana/",
            "pub_date": "2018-12-07 17:03:30 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Nueva York, anticipa celebraciones únicas para que los viajeros globales exploren durante la temporada de vacaciones 2018/2019. Desde las Rockettes y Radio City Music Hall Christmas Spectacular hasta las diversas celebraciones de Año Nuevo y más, la ciudad de Nueva York está nuevamente preparada para una temporada festiva como ninguna otra en el mundo. \"La temporada de fiestas en la ciudad de Nueva York es un espectáculo diferente a cualquier otro\", explicó a Infobae Fred Dixon de NYC & Company. \"Es un momento en que la energía vibrante que conforma la trama de nuestra ciudad se magnifica a..."
        },
        {
            "title": "Colombians, to work more !: 2019 will have two holidays less than 2018 - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/festivos-2019-colombia-PP604356",
            "pub_date": "2018-12-06 06:17:48 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Parte de la reducción se debe a la inesperada fusión del día del Sagrado Corazón con las fiestas de San Pedro y San Pablo, habitualmente independientes. Mientras en 2018 se celebraron el 11 de junio y el 2 de julio, respectivamente, en 2019 ambas se conmemorarán el primero de julio. La razón de esto es que San Pedro y San Pablo siempre se celebra el primer lunes posterior al 29 de junio, en tanto que el Sagrado Corazón es mucho más flexible, ya que depende del domingo de Pascua (en 2019 será el 21 de abril) y se establece 71 días después, como lo explica el portal Public Holidays. La segund..."
        },
        {
            "title": "International Christmas Festival at Epcot shines in Orlando - La Prensa Orlando",
            "link": "https://laprensafl.com/2018/12/06/festival-internacional-navideno-en-epcot-brilla-en-orlando/",
            "pub_date": "2018-12-06 16:46:09 GMT",
            "source_nm": "The Orlando Press",
            "source_url": "https://laprensafl.com",
            "desc": "Si de celebrar las fiestas navideñas se trata, nada mejor que hacerlo de manera elegante y cosmopolita durante el ‘Epcot International Festival of the Holidays’ que tiene una oferta muy grande de entretenimiento y deliciosos platillos de la temporada con 12 especialidades de alrededor del mundo. Como cada año, nuevos narradores se presentan durante el ‘Candlelight Processional’, donde las celebridades cuentan la historia de Navidad. Este año se unieron Alfonso Ribeiro, Bart Millard, Auli’i Cravalho y Neil Patrick Harris. Las celebridades describen cuentos navideños en el teatro America Gard..."
        },
        {
            "title": "A 2019 with fewer holidays in Colombia; this is the list - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/un-2019-con-menos-dias-festivos-en-colombia-esta-es-la-lista",
            "pub_date": "2018-12-06 14:40:49 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor gdespejo El año 2019 será un día de arduo y duro trabajo para los colombianos por cuenta de dos días festivos menos que se vivirán, de acuerdo al calendario oficial. Esa reducción significativa de los días festivos en el país igualmente terminará afectando a quienes tienen dentro de su remuneración salarial un recargo por trabajar esos días. Si hay algo que periódicamente suscita debate en Colombia es el periodo de vacaciones que tienen los empleados bien sea del sector público o privado. Esto porque al ser comparados los 15 días hábiles que otorga la ley con un periodo más amplio en ..."
        },
        {
            "title": "Christmas Market in Puebla - Hour of Truth",
            "link": "http://horadelaverdad-es.blogspot.com/2018/12/mercado-navideno-en-puebla.html",
            "pub_date": "2018-12-07 11:11:00 GMT",
            "source_nm": "Time of truth",
            "source_url": "http://horadelaverdad-es.blogspot.com",
            "desc": "El Mercado Navideño en Puebla cobra protagonismo estos días para animar un largo puente festivo que ha atraído a numerosos visitantes a la comarca. Más de medio centenar de voluntarios de la Junta Local de la AECC de lucha contra el cáncer tenía las mesas y los productos listos para la venta, clasificados y etiquetados. La puesta de largo de este mercado solidario llega al pabellón Varela tras casi dos meses de trabajo de los integrantes de la asociación. Las puertas del pabellón se abrieron puntualmente a las cuatro y meda de la tarde para los visitantes más despiertos que tuvieron oportun..."
        },
        {
            "title": "The best plans in Madrid for the Day of the Immaculate Conception 2018 - OKDIARIO",
            "link": "https://okdiario.com/curiosidades/2018/12/07/mejores-planes-madrid-dia-inmaculada-concepcion-2018-3431925",
            "pub_date": "2018-12-07 06:00:57 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Antes de las vacaciones de Navidad tenemos otro puente largo para disfrutar de los mejores planes en Madrid en familia, con tus hijos, con tu pareja o amigos. Este año es muy variada la oferta cultural, así como los espectáculos a los que podemos llevar a nuestros chicos durante el Día de la Inmaculada Concepción de 2018. Acércate a Jurassic World: The Exibition. Esta es una exposición que ya ha recorrido 4 ciudades del mundo. Ahora le toca a España y la cita es en Madrid. No te la puedes perder, pues ha sido muy elogiada en cada uno de los sitios donde se ha presentado. - Martes, miércoles..."
        },
        {
            "title": "2018 Peru holidays: What are the non-working days that remain in the year? - The Peru Commerce",
            "link": "https://elcomercio.pe/peru/feriados-2018-dias-laborables-faltan-ano-feriado-peru-noticia-507369",
            "pub_date": "2018-12-06 13:38:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Feriados 2018. Si tienes pendiente algún viaje para lo que queda del año, aún quedan dos feriados y días no laborables para este año 2018. Estos feriados incluyen el Día de la Inmaculada Concepción y Navidad. Para el caso de trabajadores del sector público, ellos contarán además con otros 2 días no laborables compensables. Estos días serán del jueves 1 hasta el domingo 4 de noviembre de 2018, según el Decreto Supremo Nº 021-2017-TR, publicado el 26 de diciembre del 2017. Las horas dejadas de trabajar en los días no laborables establecidos serán compensadas en la semana posterior, o en la op..."
        },
        {
            "title": "Start the Christmas Campaign on the Large Surfaces - València Extra",
            "link": "https://valenciaextra.com/es/arranca-campana-navidad-2018/",
            "pub_date": "2018-12-06 09:47:56 GMT",
            "source_nm": "València Extra",
            "source_url": "https://valenciaextra.com",
            "desc": "La Asociación Nacional de Grandes Empresas de la Distribución (Anged) Comunitat Valenciana ha asegurado que las compañías de distribución muestran un “prudente optimismo” respecto a la actual campaña de Navidad, que ha arrancado con crecimiento en ventas respecto a 2017. Como razones, la organización ha apuntado que este año ha mejorado la capacidad económica de las familias, que en los últimos meses se han recuperado las ventas, ha habido una ligera recuperación de la confianza de los consumidores y el mercado laboral también ha comenzado a tener una tendencia positiva. Para el puente, est..."
        },
        {
            "title": "2018 holidays in Peru: Non-working days that can still take advantage of state workers - El Comercio - Peru",
            "link": "https://elcomercio.pe/respuestas/feriados-2018-peru-dias-laborables-quedan-trabajadores-noticia-534750",
            "pub_date": "2018-12-06 13:43:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Feriados 2018. Como empleado del Estado, además de los feriados reconocidos para todos los trabajadores del Perú, también tienes derecho a otros días libres excepcionales, ordenados por el mismo Gobierno para alentar el turismo interno. Estos días libres son denominados \"días no laborables\", de naturaleza compensable. ¿Qué quiere decir esto? Si bien tendrás algunos descansos adicionales en comparación a los trabajadores del sector privado, tendrás que devolver esas horas que dejaste de trabajar. ¿De qué forma? Previa coordinación con tu jefe, probablemente tendrás que hacer horas extras alg..."
        },
        {
            "title": "What commercial opening festivities are there in December? - Threw out",
            "link": "http://echo2es.blogspot.com/2018/12/que-festivos-de-apertura-comercial-hay.html",
            "pub_date": "2018-12-05 15:39:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "Tras el Black Friday y el Cyber Monday, la llegada del mes de diciembre marca el pistoletazo de salida para las compras navideñas y muchos ya han aprovechado esos descuentos para adelantarse a esos días de estrés consumista de este mes. Los escaparates, reales y virtuales, se llenan de envoltorios brillantes con motivos copos de nieve, abetos o estrellas fugaces que animan a los consumidores. Para los que se arrepintieron de esas compras compulsivas ante la tentación de los descuentos o tuvieron que devolver los productos adquiridos por estar defectuosos o, simplemente, no eran lo que esper..."
        },
        {
            "title": "Netflix launches the trailer for the Christmas special of &#39;The Hidden World of Sabrina&#39; - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/05/netflix-estrena-trailer-especial-navideno-sabrina/",
            "pub_date": "2018-12-05 15:02:03 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "La noticia de la fecha de estreno de la segunda temporada de ‘El mundo oculto de Sabrina’ aún sigue recién salida del horno, y ahora Netflix parece no querer dar descanso a la audiencia. El tráiler del episodio navideño ‘Chilling Adventures of Sabrina: A Midwinter’s Tale’ ya está aquí. Netflix viene con todo para estas fechas decembrinas, desde el estreno de ‘Mowgli: Legend of the Jungle’, pasando por ‘Roma’ – ganadora del Festival de Venecia de este año – de Alfonso Cuarón, hasta llegar a este momento: el estreno del primer avance del episodio especial de una de las series actuales más pol..."
        },
        {
            "title": "Orihuela lights Christmas - Echo happened",
            "link": "http://echosucedio.blogspot.com/2018/12/orihuela-enciende-la-navidad.html",
            "pub_date": "2018-12-06 06:39:00 GMT",
            "source_nm": "Echo happened",
            "source_url": "http://echosucedio.blogspot.com",
            "desc": "Orihuela ya respira Navidad en sus calles. La ciudad luce ya su decoración navideña y su iluminación para estos días festivos que se avecinan. La plaza Ramón Sijé fue el escenario escogido para hacer realidad la «magia» de la Navidad. No faltó la tradicional lectura del pregón de Navidad, a cargo de la alumna del CEIP Fernando de Loaces, Raquel Valera, titulado «Una navidad movidita». Y «movidita» fue la tarde noche de ayer. Nevó en Orihuela y hacía muchísimo tiempo que no se veían los copos blancos en la ciudad. En realidad no fue un fenómeno meteorológico, sino una serie de cañones que pe..."
        },
        {
            "title": "Christmas is falling: we prepare our nails with these 24 festive manicures - Trendencias Belleza",
            "link": "https://belleza.trendencias.com/maquillaje/navidad-esta-al-caer-preparamos-nuestras-unas-estas-24-manicuras-festivas",
            "pub_date": "2018-12-04 09:30:13 GMT",
            "source_nm": "Trendencias Belleza",
            "source_url": "https://belleza.trendencias.com",
            "desc": "Las ganas de Navidad están disparadas. Ya tenemos nuestro jersey con renos, nuestros planes festivos y nuestro vestido de lentejuelas para dar la bienvenida al año. ¡Está todo preparado! Por supuesto, no podemos olvidar las uñas para estas fechas, que merecen algo más que una manicura francesa. ¿Te atreves con el nail art? Hay para todos los gustos, siempre y cuando sean navideños. Dorado y rojo, la combinación estrella Si hay un combo de colores que protagonice la Navidad, es el rojo y el dorado. Los adornos del abeto, las luces de colores, los escaparates y la decoración se tiñen de este ..."
        },
        {
            "title": "The Government of Torra prevents independence workers from working on Constitution Day - El Confidencial Digital",
            "link": "https://www.elconfidencialdigital.com/articulo/politica/govern-torra-impide-trabajar-dia-constitucion-funcionarios-independentistas/20181205131245118975.html",
            "pub_date": "2018-12-05 12:34:40 GMT",
            "source_nm": "The Digital Confidential",
            "source_url": "https://www.elconfidencialdigital.com",
            "desc": "El Govern de Cataluña no va a desobedecer la legislación sobre los festivos laborales. Este jueves 6 de diciembre, con motivo del Día de la Constitución, sus oficinas cerrarán igual que el resto de dependencias de todas las administraciones públicas. Confidencial Digital contó hace unas semanas que el sindicato Intersindical-CSC había dirigido varias cartas a la directora general de Función Pública de la Generalitat y a los distintos departamentos del Govern. En las misivas, solicitaban que el 6 de diciembre no fuera un festivo “obligatorio”, sino que los trabajadores públicos que quisieran..."
        },
        {
            "title": "What holidays and Sundays will stores open in December? - another opinion",
            "link": "http://otraopinion-es.blogspot.com/2018/12/que-festivos-y-domingos-abriran-las.html",
            "pub_date": "2018-12-03 16:12:00 GMT",
            "source_nm": "another opinion",
            "source_url": "http://otraopinion-es.blogspot.com",
            "desc": "Con la Navidad llamando a la puerta y las compras rondando la cabeza y el bolsillo de muchos se hace necesario conocer el calendario de apertura de los establecimientos comerciales. El primer festivo que se avecina es el puente de diciembre. Así, este sábado 8 de diciembre, Día de la Inmaculada, los comercios permanecerán abiertos, según el calendario de apertura de domingos y festivos de la Junta de Andalucía, que sí confirman que el 6 de diciembre cierran los grandes comercios. Después del Puente los días de apertura se mantienen como es habitual, con el cierre los domingos 9 y 16 de dici..."
        },
        {
            "title": "The 10 best ornaments for the Christmas tree 2018 - La Opinión",
            "link": "https://laopinion.com/guia-de-compras/los-10-mejores-adornos-para-el-arbolito-de-navidad-2018/",
            "pub_date": "2018-12-03 02:13:20 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "En la época de Navidad no hay nada más representativo dentro de nuestro hogar que el querido arbolito de Navidad. Sencillamente es algo icónico de estas fechas que llena la casa de esa alegría festiva; además puedes decorarlo en familia y admirarlo cada día. Si quieres lucir un maravilloso arbolito de Navidad, no te pierdas estos fabulosos adornos que te presentamos a continuación. 1. Six-Pack de Decoraciones Rústicas de diseño clásico Este set incluye 6 colgantes para el arbolito. Cada figura da un nostálgico tinte afectivo, el cual trae recuerdos de las decoración de nuestra infancia. Te ..."
        },
        {
            "title": "When does Christmas 2018 begin and end? - OKDIARIO",
            "link": "https://okdiario.com/curiosidades/2018/12/04/cuando-empieza-termina-navidad-2018-3424092",
            "pub_date": "2018-12-04 05:30:21 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Una época tan bonita que nos hace sentir más felices y fomentar las relaciones con nuestro entorno más próximo quisiéramos que durara eternamente, pero no es posible. Aun así, tendremos varios días, por eso te preguntamos si sabes realmente ¿cuándo empieza y termina la Navidad de 2018? Estas fiestas tienen varias fechas señaladas. En España nos guiamos por las que establece la religión católica y celebramos los días significativos que esta establece, aunque es tan bonita ¡que todos los días son una fiesta! Pero vamos a ver los que realmente marcan esta época tan entrañable. Cuándo empieza y..."
        },
        {
            "title": "Is it considered a holiday this December 1? - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/se-considera-dia-feriado-este-1-de-diciembre/105095",
            "pub_date": "2018-12-01 13:52:57 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "¿Se trabaja este 1 de diciembre, día de toma de protesta de López Obrador? Foto: Cuartoscuro CIUDAD DE MÉXICO.- Si tienes dudas por los días feriados de este día de toma de protesta de López Obrador, te contestamos. De acuerdo con el artículo 74 de la Ley Federal del Trabajo, el día primero de diciembre de cada seis años, por cambio de poder legislativo, en México se considera el día como feriado, por lo que, por ley, no se trabaja. Recomendamos: ¿Qué trámites debes hacer si un mexicano muere en el extranjero? Para todos los trabajos que trabajan bajo un esquema legal, por transmisión del P..."
        },
        {
            "title": "Festive marathons: the curious Christmas races around the world - infobae",
            "link": "https://www.infobae.com/salud/fitness/2018/12/01/maratones-festivas-las-curiosas-carreras-navidenas-alrededor-del-mundo/",
            "pub_date": "2018-12-01 20:23:39 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Cada año en Madrid se reúnen miles de atletas que corren disfrazados Las luces, los árboles, la música, los decorados. Como sucede en vísperas de las fiestas de fin de año el clima festivo acapara la escena. El espíritu navideño se transmite en la vía pública, en los hogares, en el trabajo, en los medios de comunicación, en los locales comerciales, en todos lados. Y el mundo del running no es ajeno a ello, ya que alrededor del globo hay maratones o actividades pedestres afines. Una de ellas se corre este domingo en Tremont, Cleveland, Estados Unidos. Allí, miles de aficionados a las carrera..."
        },
        {
            "title": "Benidorm is filled with Christmas spirit - Echo happened",
            "link": "http://echosucedio.blogspot.com/2018/12/benidorm-se-llena-de-espiritu-navideno.html",
            "pub_date": "2018-12-02 10:14:00 GMT",
            "source_nm": "Echo happened",
            "source_url": "http://echosucedio.blogspot.com",
            "desc": "Benidorm ya está inmerso en las celebraciones navideñas. Ayer abrió las puertas la plaza de la Navidad y la feria BeniNadal que este año se ha adelantado al día 1 de diciembre para aprovechar el puente festivo de diciembre que se alargará hasta cuatro días. La cita era a las 18.30 horas. La plaza de Sus Majestades los Reyes de España, junto al Ayuntamiento, se llenó de mayores y pequeños para disfrutar del espectáculo que había preparado así como para ver por primera vez las luces navideñas que estarán alumbrando el espacio hasta después de los días festivos. La plaza de la Navidad contará ..."
        }
    ]
}