{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRFZtTTNkZk54SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:20:29 GMT",
    "content": [
        {
            "title": "Pico y Placa in Bucaramanga could get up at Christmas and New Year - Vanguardia Liberal",
            "link": "https://www.vanguardia.com/area-metropolitana/bucaramanga/452420-manana-sabado-no-habra-pico-y-placa-en-bucaramanga",
            "pub_date": "2018-12-07 15:37:01 GMT",
            "source_nm": "Liberal Vanguard",
            "source_url": "https://www.vanguardia.com",
            "desc": "Además, se aclaró que este sábado, 8 de diciembre, la medida no aplicará."
        },
        {
            "title": "Modification of the peak and plate and extension of timetables in TM, some measures at Christmas - Canal Capital",
            "link": "https://conexioncapital.co/pico-y-placa-horarios-transmilenio-navidad/",
            "pub_date": "2018-12-05 19:52:00 GMT",
            "source_nm": "Capital Channel",
            "source_url": "https://conexioncapital.co",
            "desc": ""
        },
        {
            "title": "Will there be a peak and plate all day in Cali in 2019? - El País - Cali",
            "link": "https://www.elpais.com.co/cali/habra-pico-y-placa-todo-el-dia-en-en-el-2019.html",
            "pub_date": "2018-12-05 04:10:01 GMT",
            "source_nm": "El País - Cali",
            "source_url": "https://www.elpais.com.co",
            "desc": "Luego que en medios de comunicación locales se asegurara que Cali tendría pico y placa un día a la semana de 6:00 a.m. a 8:00 p.m. a partir del próximo año, ..."
        },
        {
            "title": "Changes in the peak and plate of Pereira by new route - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/cambios-en-el-pico-y-placa-de-pereira-por-nueva-via-300906",
            "pub_date": "2018-12-03 17:07:04 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Con la nueva Paralela a la avenida 30 de Agosto se modifica la restricción para vehículos. | Otras Ciudades | ElTiempo.com."
        },
        {
            "title": "There will be no Pico and plate during the end of the year parties - Caracol Radio",
            "link": "http://caracol.com.co/emisora/2018/12/05/bogota/1543972935_379718.html",
            "pub_date": "2018-12-05 01:32:01 GMT",
            "source_nm": "Caracol Radio",
            "source_url": "http://caracol.com.co",
            "desc": "Desde el miércoles 26 de diciembre y hasta el viernes 4 de enero de 2019, los vehículos particulares podrán circular sin restricción de pico y placa."
        },
        {
            "title": "Started to govern new peak and plate for individuals - El Universal - Colombia",
            "link": "http://www.eluniversal.com.co/cartagena/comenzo-a-regir-nuevo-pico-y-placa-para-particulares-ML368196",
            "pub_date": "2018-12-03 15:12:01 GMT",
            "source_nm": "El Universal - Colombia",
            "source_url": "http://www.eluniversal.com.co",
            "desc": "Atento, si su vehículo particular tiene la placa terminada en 9 o 0 tiene restricciones hoy. Esto tras la nueva rotación del pico y placa, establecida en el Decreto ..."
        },
        {
            "title": "In Villavicencio there is no peak and plate, but there is a llanero festival - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/levantan-pico-y-placa-en-villavicencio-300914",
            "pub_date": "2018-12-03 17:47:30 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Desde este lunes 3 y hasta el viernes 7 de diciembre no habrá pico y placa en Villavicencio, para recibir a los turistas que vistan la capital del Meta por el ..."
        },
        {
            "title": "This is how the peak and license plate for individuals in Cartagena begins this December 3 - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/asi-rige-el-pico-y-placa-para-particulares-en-cartagena-partir-de-este-3-de-diciembre",
            "pub_date": "2018-12-03 15:12:54 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "Se eliminó la restricción que había para el mediodía y solo se aplicará de lunes a viernes de 7:00 a.m. a 10:00 a.m. y de 5:00 p.m. a 8:00 p.m.."
        },
        {
            "title": "Peak and plate in Bogotá: this is the measure in December 2018 - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/bogota/pico-y-placa-en-bogota-asi-rige-la-medida-en-diciembre-de-2018",
            "pub_date": "2018-12-07 11:57:09 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "Recuerde que la restricción para particulares va de 6:00 a.m. a 8:30 a.m. y de 3:00 p.m. a 7:30 p.m.."
        },
        {
            "title": "This is the peak and plate of Medellín and the rest of the Aburrá Valley for this Monday - Caracol News",
            "link": "https://noticias.caracoltv.com/medellin/este-es-el-pico-y-placa-de-medellin-y-el-resto-del-valle-de-aburra-para-este-lunes",
            "pub_date": "2018-12-02 21:30:01 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "Horarios del pico y placa en Medellín: Tenga en cuenta que la medida comienza a las 7:00 a.m. y se extiende hasta las 8:30 a.m.; en la tarde tiene el horario de ..."
        },
        {
            "title": "This is the peak and plate of Santa Marta for this Friday - Caracol News",
            "link": "https://noticias.caracoltv.com/colombia/este-es-el-pico-y-placa-de-santa-marta-para-este-jueves",
            "pub_date": "2018-12-07 13:55:05 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "smsorianEste es el pico y placa de Santa Marta para este viernesHace 24 mins La medida no rige para turistas que demuestren su ingreso con el comprobante del último peaje. Particulares No podrán circular los vehículos con placas terminadas en 6 y 7, entre las 7:00 a.m. y las 7:00 p.m. El pico y placa se aplica a los carros que circulen dentro del área o zona delimitada por el siguiente anillo vial: carrera Primera, calzada sur de la vía Alterna al Puerto hasta la vía de acceso principal al barrio Bastidas, enlazando en la avenida del Libertador hasta la avenida del Río o calle 29 (a lo larg..."
        },
        {
            "title": "Peak and plate in Cali that runs from July 1 to December 31, 2018 - Caracol News",
            "link": "https://noticias.caracoltv.com/cali/pico-y-placa-en-cali-que-rige-del-1-de-julio-al-31-de-diciembre-de-2018",
            "pub_date": "2018-12-07 11:10:40 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "Pico y placa en Cali que rige del 1 de julio al 31 de diciembre de 2018framirezHace 1 hora Tenga presente cómo se aplica la medida durante el segundo semestre del año tanto para vehículos particulares como de servicio público. Según el Decreto 4112.010.20.0318 firmado el 28 de junio por el alcalde de Cali, Maurice Armitage, el pico y placa para vehículos particulares, de servicio oficial y especial de máximo cinco puestos rige en el horario de 6:00 a. m. a 10:00 a. m y de 4:00 p. m. a 8:00 p. m. de lunes a viernes con el último dígito de la placa. Por lo tanto, la rotación quedó de la sigui..."
        },
        {
            "title": "For December holidays, from December 26 picks and plate rises in Bogota - El Espectador",
            "link": "https://www.elespectador.com/noticias/bogota/por-fiestas-decembrinas-partir-del-26-de-diciembre-se-levanta-pico-y-placa-en-bogota-articulo-827438",
            "pub_date": "2018-12-05 14:19:15 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Por fiestas decembrinas, a partir del 26 de diciembre se levanta pico y placa en Bogotá Submitted by mrivera_90 on Wed, 12/05/2018 - 09:19 La medida irá hasta el 4 de enero. Por su parte Transmilenio anunció que extenderá su operación del 16 al 23 de diciembre. Como ya es costumbre, cada año la Secretaría de Movilidad levanta el pico y placa durante las celebraciones decembrinas. En esta ocasión la medida regirá entre el 26 de diciembre y el 4 de enero de 2019. Vea: ¡Llegó diciembre! Estas son las actividades de Navidad en Bogotá La decisión de levantar la restricción se toma con el fin de ..."
        },
        {
            "title": "Council of Cali approved additional charges in parking areas - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/cali/concejo-de-cali-aprobo-cobros-en-zonas-de-parqueo-301470",
            "pub_date": "2018-12-05 18:29:06 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cali Concejo de Cali aprobó cobros adicionales en zonas de parqueo Cali 05 de diciembre 2018 , 01:29 p.m. Propuesta de pico y placa de 6 a. m. a 8 p. m. se discutió, pero no fue parte de iniciativa. Tres meses tendrá la Alcaldía de Cali pára establecer las zonas de parqueos en espacios públicos de la ciudad, dentro de las 12 zonas llamadas de estacionamiento regulado (ZER). Así quedó aprobado en el segundo debate del proyecto de Acuerdo 088 por parte del Concejo de Cali, con 14 votos a favor y 6 en contra, medida que generó malestar y aumentó las dudas de gremios como las asociaciones de C..."
        },
        {
            "title": "This is the peak and plate of Medellín and the rest of the Aburrá Valley for tomorrow, Monday - Caracol News",
            "link": "https://noticias.caracoltv.com/medellin/este-es-el-pico-y-placa-de-medellin-y-el-resto-del-valle-de-aburra-para-manana-lunes",
            "pub_date": "2018-12-02 21:30:57 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "Este es el pico y placa de Medellín y el resto del Valle de Aburrá para mañana lunesmvaldesa@caracoltv.com.coHace 19 mins Tenga en cuenta que la medida comienza a las 7:00 a.m. y se extiende hasta las 8:30 a.m.; en la tarde tiene el horario de 5:30 p.m. a 7:00 de la noche. Pico y placa Medellín para vehículos particulares: Pico y placa Medellín para taxis y servicio público: El horario del pico y placa para taxis es de 6:00 de la mañana a 8:00 de la noche. Vías exentas de pico y placa en Medellín: El valor del comparendo por infringir esta medida es de 15 salarios mínimos diarios legales vi..."
        }
    ]
}