{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFZ6ZGpFU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CO&ceid=CO:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:47:43 GMT",
    "content": [
        {
            "title": "Failures in the network of the Passport Office made attention difficult - El Colombiano",
            "link": "http://www.elcolombiano.com/antioquia/problemas-en-la-red-de-la-oficina-de-pasaporte-de-la-gobernacion-de-antioquia-y-la-dian-NG9769681",
            "pub_date": "2018-12-06 00:13:06 GMT",
            "source_nm": "The Colombian",
            "source_url": "http://www.elcolombiano.com",
            "desc": "Paciencia. Esa es la recomendación que pide Balmore González, director de la Oficina de Pasaportes de Antioquia, a los usuarios que hoy, ante los problemas ..."
        },
        {
            "title": "Certificate of Criminal Background: requirements, steps and cost to obtain it in Peru - Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/certificado-antecedentes-penales-requisitos-pasos-y-costo-obtenerlo-peru-noticia-584960",
            "pub_date": "2018-12-08 03:34:28 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Perú. Ya sea para postular a un nuevo trabajo o, por ejemplo, solicitar una visa de viajes, casi siempre es necesario tramitar el Certificado de Antecedentes Penales. No obstante los tiempos han cambiado y realizar este trámite te pueden tomar solo algunos minutos, y si está en tus posibilidades, desde la comodidad de tu hogar. Por ello, el portal del Gobierno del Perú ha puesto a disposición de toda la ciudadanía peruana los pasos, requisitos y enlaces para obtener de la manera que más te favorezca, el Certificado de Antecedentes Penales, documento oficial que certifica si una persona regi..."
        },
        {
            "title": "Electronic DNI: requirements, steps to obtain it and how to get duplicate of the document in Reniec - Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/dni-electronico-requisitos-pasos-obtenerlo-y-como-sacar-duplicado-documento-reniec-noticia-584896",
            "pub_date": "2018-12-08 03:33:09 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Perú. El Registro Nacional de Identificación y Estado Civil (Reniec) puso a disposición de toda la ciudadanía el DNI electrónico (DNIe), que le permite a una persona acceder a todos los servicios digitales del Estado, así como realizar trámites online de forma segura y acreditar su identidad de manera presencial y virtual. Entre sus principales características, el DNI electrónico posee un chip criptográfico con tres funcionalidades: una aplicación avanzada de identidad, una aplicación PKI para certificados digitales que permitan acreditar de forma no presencial y contar con firma digital y,..."
        },
        {
            "title": "Venezuelan, the term is extended so that it can claim the PEP - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/ultima-fecha-para-que-los-venezolanos-reclamen-el-pep-en-colombia-298102",
            "pub_date": "2018-12-06 20:45:20 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Venezolano, se amplía el plazo para que pueda reclamar el PEP EL TIEMPO 06 de diciembre 2018 , 03:45 p.m. Será hasta el próximo viernes 21 de diciembre. Recuerde que para tenerlo debió hacer el RAMV. A través de la resolución 10064, el Ministerio de Relaciones Exteriores que hicieron el el Registro Administrativo de Migrantes Venezolanos (RAMV) reclamen el Permiso Especial de Permanencia (PEP), un documento emitido por el Gobierno de Colombia y que les permite estar en el país durante dos años de manera legal. Además, le otorga permiso para estudiar o realizar una actividad lega..."
        },
        {
            "title": "Chancellor inaugurated the new passport headquarters in Cali - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/cali/canciller-inauguro-la-nueve-sede-de-pasaportes-en-cali-301726",
            "pub_date": "2018-12-05 16:57:35 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cali Canciller inauguró la nueva sede de pasaportes en Cali CALI 05 de diciembre 2018 , 11:57 a.m. Una sede moderna y más amplia era una de las solicitudes de la Cancillería El canciller, Carlos Holmes Trujillo y la gobernadora del Valle, Dilian Francisca Toro, inaugurarán oficialmente, en minutos la nueva sede de pasaportes del Valle del Cauca que comenzó funcionar recientemente. La nueva sede está ubicada en el centro comercial La Estación, Torre B - Piso 1, al nororiente de la ciudad. La sede, que ya fue dada al servicio el pasado primero de noviembre, está dotada con tecnología de punt..."
        },
        {
            "title": "What passport opens more doors when traveling? - RT in Spanish",
            "link": "https://actualidad.rt.com/actualidad/297658-pasaporte-mas-poderoso-viajes",
            "pub_date": "2018-12-02 16:50:34 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Para medir cuán poderoso es el pasaporte de uno u otro país en materia de viajes existen diferentes índices. RT compara los 'rankings' del sitio web Passport Index y de la consultora Henley & Partners. Este año varios países se han ubicado en la cima de los 'rankings' de las naciones cuyos ciudadanos pueden viajar al mayor número de países sin impedimentos fronterizos. El sitio web Passport Index ha otorgado la primacía a los Emiratos Árabes Unidos, que logró 167 puntos y es seguido de Singapur y Alemania, con 166 puntos cada uno, mientras que la consultora internacional Henley & Partners u..."
        },
        {
            "title": "Public servants are accused of integrating Red Skin, a gang that smuggles migrants - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/cali/servidores-publicos-son-senalados-de-integrar-los-piel-roja-banda-que-trafica-migrantes",
            "pub_date": "2018-12-05 03:42:08 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "Servidores públicos son señalados de integrar los Piel Roja, banda que trafica migrantespvergezHace 9 mins Una investigación de Fiscalía y Migración Colombia durante un año causó la caída de la organización criminal. Autoridades revelaron cómo operaba. En total fueron capturadas 16 personas, ocho de ellas funcionarios de registradoras del Valle del Cauca, dos más de notarías y seis particulares, entre testigos y tramitadores. Los señalados harían parte de la banda Piel Roja, dedicada al tráfico de migrantes. \"La organización delincuencial tramitaba registros civiles, cédulas, pasaportes, en..."
        },
        {
            "title": "Nonimmigrant visa for the US: approval, denial and administrative processes - Listin Diario",
            "link": "https://www.listindiario.com/puntos-de-vista/2018/12/02/544168/visa-de-no-inmigrante-para-los-ee-uu-aprobacion-negacion-y-procesos-administrativos",
            "pub_date": "2018-12-03 13:15:48 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://www.listindiario.com",
            "desc": "En artículos anteriores de “Pregúntele al Cónsul”, indicamos cómo solicitar una visa de No Inmigrante y cómo prepararse para su visita a la Embajada. Una vez que haya seguido estos pasos y haya completado su entrevista, el Oficial Consular le dirá si su solicitud de visa es aprobada, denegada o pendiente de procesamiento administrativo. Las secciones siguientes explicarán con más detalles el signifi cado de cada decisión, qué signifi can para usted y los pasos a seguir: Aprobado: Usted ha cumplido con todos los requerimientos solicitados y su solicitud ha sido aprobada para recibir una visa..."
        },
        {
            "title": "Marriott Required to Pay Hacked Passports - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/exigen-a-marriott-pagar-pasaportes-hackeados/1282228",
            "pub_date": "2018-12-03 22:32:39 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Exigen a Marriott pagar pasaportes hackeados CIUDAD DE MÉXICO. La empresa hotelera Marriott debe pagar para reponerles los pasaportes a los 500 millones de clientes cuyos datos fueron robados en un hackeo, afirmó el senador Charles Schumer. El legislador demócrata por Nueva York demandó que la cadena hotelera identifique a los clientes más susceptibles a robo de identidad y pagarles los 110 dólares que cuesta reponer un pasaporte. El viernes pasado, la compañía reveló que fue víctima de una infiltración masiva en sus sistemas de seguridad. Los datos robados incluyen fechas de nacimiento, n..."
        },
        {
            "title": "They use biometric face check for the first time to board international flights in Atlanta - infobae",
            "link": "https://www.infobae.com/america/eeuu/2018/12/03/usan-por-primera-vez-chequeo-biometrico-de-rostros-para-abordar-vuelos-internacionales-en-atlanta/",
            "pub_date": "2018-12-03 19:16:37 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La aerolínea estadounidense Delta puso en práctica el lunes en la Terminal F del Aeropuerto Internacional de Atlanta el primer sistema biométrico de identificación de pasajeros. Aunque por ahora sólo se aplica para salidas de vuelos internacionales, según reporta CBS This Morning, sus auspiciadores quieren extenderlo a vuelos nacionales y a todos los aeropuertos del país. El sistema toma una foto del pasajero y la compara electrónicamente con las imágenes de pasaporte registradas en la lista de personas que abordarán vuelos de ese día, según los archivos la Oficina de Aduanas y Protección F..."
        },
        {
            "title": "The UAE celebrates the 47th anniversary with the most powerful passport in the world - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812021083855458-aniversario-eau-pasaporte-fuerte/",
            "pub_date": "2018-12-02 06:15:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El mundo abre sus puertas al pueblo de los EAU\", comentó la noticia el vicepresidente y primer ministro emiratí, Mohammed bin Rashid Maktoum. Su hermano, el ministro de Exteriores Abdulá bin Zayed Nahyan, señaló que \"es un ejemplo de lo que se puede lograr con una diplomacia positiva que representa a los EAU como fuerza segura y activa en el escenario internacional\". احتفالية البرج الأعلى بالجواز الأقوى في دولة تعشق الرقم ١ #الجواز_الإماراتي_الأول_عالمياً pic.twitter.com/vtsTGGwuxJ — Dubai Media Office (@DXBMediaOffice) December 1, 2018 Según Passport Index, los emiratíes pueden entrar en..."
        }
    ]
}