{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFY0WTJRU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 14:04:59 GMT",
    "content": [
        {
            "title": "Brisbane barrister Alastair McDougall faces perjury charges - The Australian",
            "link": "https://www.theaustralian.com.au/news/nation/brisbane-barrister-alastair-mcdougall-faces-perjury-charges/news-story/2d8887a703660b40c1b83bd2c3e44fa1",
            "pub_date": "2018-12-07 05:50:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": ""
        },
        {
            "title": "Modric perjury charges dropped - SBS - The World Game",
            "link": "https://theworldgame.sbs.com.au/modric-perjury-charges-dropped",
            "pub_date": "2018-12-03 19:45:48 GMT",
            "source_nm": "SBS - The World Game",
            "source_url": "https://theworldgame.sbs.com.au",
            "desc": ""
        },
        {
            "title": "Luka Modric court case: Real Madrid star has perjury charges dropped - Goal.com",
            "link": "https://www.goal.com/en-au/news/luka-modric-perjury-charges-dropped-zdravko-mamic-trial/1qqy2f6lntv991njtl8szulhb0",
            "pub_date": "2018-12-03 17:50:26 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "On the day Luka Modric is expected to win the 2018 Ballon d'Or, perjury charges against the Croatia and Real Madrid star have been dropped."
        },
        {
            "title": "Ballon d'Or winner Modric cleared of perjury charges by Croatian court - RT",
            "link": "https://www.rt.com/sport/445533-luka-modric-perjury-charges-dropped/",
            "pub_date": "2018-12-04 11:41:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Newly-crowned Ballon d’Or winner Luka Modric has had charges against him dropped by a Zagreb court which alleged that the Real Madrid star gave false testimony in a corruption trial last year. READ MORE: Luka Modric wins Ballon d'Or, ending 10-year Ronaldo & Messi reign (PHOTOS) The Croatian captain was charged with perjury in March of this year relating to a tax fraud case against former Dinamo Zagreb director Zdravko Mamic, which could have resulted in a five-year jail term for the player. © STR / AFP However, the court announced on Monday - the same day that Modric was crowned as the 201..."
        },
        {
            "title": "Rep. Schiff suggests Roger Stone may have lied to Congress - The Associated Press",
            "link": "https://apnews.com/e641b8b5ca14494e95f70a77d1c6b553",
            "pub_date": "2018-12-02 17:01:46 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The top Democrat on the House intelligence committee said Sunday that the testimony of former Trump campaign adviser Roger Stone should be provided to special counsel Robert Mueller \"for consideration of whether perjury charges are warranted.\" The comments from Rep. Adam Schiff come days after President Donald Trump's former lawyer pleaded guilty to lying to Congress, raising questions about whether the special counsel would pursue similar charges against others eyed in the Russia probe. Schiff said on ABC's \"This Week\" that emails between Stone and an associate, Jerome Co..."
        }
    ]
}