{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREp6Y0dzU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 13:40:19 GMT",
    "content": [
        {
            "title": "Encryption laws: What is Australia’s new encryption bill? - NEWS.com.au",
            "link": "https://www.news.com.au/technology/online/hacking/the-federal-government-and-labor-have-passed-controversial-new-encryption-laws-what-do-they-actually-mean/news-story/1908381486502c1913598fc2853cd48c",
            "pub_date": "2018-12-07 06:11:33 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": ""
        },
        {
            "title": "No more WhatsApp? How the proposed encrypted message access laws will affect you - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/encryption-whatsapp-signal-messages-explained/10580208",
            "pub_date": "2018-12-04 03:30:19 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Government wants new laws to force technology companies to let police access encrypted messages. Technology companies, human rights groups, ..."
        },
        {
            "title": "In-principle deal struck on Australia’s controversial encryption bill - NEWS.com.au",
            "link": "https://www.news.com.au/technology/online/security/inprinciple-deal-struck-on-controversial-encryption-bill/news-story/75492c0ee5a389a0ada7955733529af4",
            "pub_date": "2018-12-04 21:46:16 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "New national security laws giving authorities the power to intercept encrypted communications are likely to pass parliament by the end of the week despite ..."
        },
        {
            "title": "Assistance and Access Bill spurned by Swiss encrypted email service - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/world/europe/assistance-and-access-bill-spurned-by-swiss-encrypted-email-service-20181206-p50kjd.html",
            "pub_date": "2018-12-06 00:07:01 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "A Switzerland-based company offering a popular encrypted email *service* says it won't have to comply with new laws expected to pass Australia's parliament."
        },
        {
            "title": "Coalition and Labor do deal on law enforcement access to encrypted messages - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/04/coalition-and-labor-do-deal-on-law-enforcement-access-to-encrypted-messages",
            "pub_date": "2018-12-04 06:46:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Labor and the Coalition have come to an in-principle agreement on the government's bill to give law enforcement agencies access to encrypted communication."
        },
        {
            "title": "Why Scott Morrison is right on encryption but wrong on Muslims - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/national/ask-the-expert-on-counterterrorism-encryption-bill-is-needed-20181203-p50jv5.html",
            "pub_date": "2018-12-03 13:04:01 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "The heads of Australia's intelligence agencies have argued publicly that they need to be able to decrypt communications to prevent attacks."
        },
        {
            "title": "Anti-encryption laws: If laws pass, we will all be much less secure - The Age",
            "link": "https://www.theage.com.au/national/antiencryption-laws-if-laws-pass-we-will-all--be-much-less-secure-20181205-h18ql6.html",
            "pub_date": "2018-12-05 13:00:01 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "Readers discuss the proposed anti-encryption laws."
        },
        {
            "title": "Encryption laws: Liberal, Labor parties to compromise on security laws - NEWS.com.au",
            "link": "https://www.news.com.au/national/breaking-news/major-parties-to-compromise-on-encryption/news-story/59c7fe4b92ef86e9742f3eac5a1fa8c2",
            "pub_date": "2018-12-04 01:41:16 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "Police and intelligence agencies appear certain to gain access to the encrypted messages of criminals, with the major parties set to strike a deal on the ..."
        },
        {
            "title": "Labor and Coalition in last-minute blowup over encryption deal - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/05/labor-and-coalition-in-last-minute-blowup-over-encryption-deal",
            "pub_date": "2018-12-05 09:42:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Despite already sealing an “in-principle” deal, the Coalition and Labor had a last-minute blowup on Wednesday over the timetable to report on and pass ..."
        },
        {
            "title": "Global eyes on encryption laws - Correspondents Report - ABC News",
            "link": "https://www.abc.net.au/radio/programs/correspondentsreport/global-eyes-on-encryption-laws/10595346",
            "pub_date": "2018-12-07 06:05:01 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Federal Government's encryption laws have attracted attention from internet policy experts abroad. We speak to the Director of the Internet Policy Research ..."
        },
        {
            "title": "Labor accused of playing 'games' with national security by delaying encryption bill - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/labor-accused-of-playing-games-with-national-security-by-delaying-encryption-bill/news-story/a7fc2d17653cf81ecef83325a8fdd7fd",
            "pub_date": "2018-12-06 02:55:01 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Scott Morrison has launched a major attack on Labor, claiming they were delaying the passage of a key national security law by allowing its MPs to speak in ..."
        },
        {
            "title": "'Choose a side': Government faces uphill battle to pass encryption laws this week - SBS News",
            "link": "https://www.sbs.com.au/news/choose-a-side-government-faces-uphill-battle-to-pass-encryption-laws-this-week",
            "pub_date": "2018-12-03 04:46:15 GMT",
            "source_nm": "SBS News",
            "source_url": "https://www.sbs.com.au",
            "desc": "The final sitting days of 2018 could be dominated by a bruising political fight on national security, with the Morrison govt pushing to pass the encryption laws ..."
        },
        {
            "title": "Encryption powers need careful scrutiny - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/technology/encryption-powers-need-careful-scrutiny-20181206-p50kll.html",
            "pub_date": "2018-12-06 13:00:01 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "While some see the digital world as a libertarian, post-national paradise that should be exempt from the ordinary constraints of government, the Herald does not ..."
        },
        {
            "title": "Proposed encryption laws “will make every single Australian unsafe”: Jordon Steele-John - ABC Local",
            "link": "https://www.abc.net.au/radio/programs/pm/back-doors-into-encrypted-apps-will-be-vulnerable-to-be-misused/10586898",
            "pub_date": "2018-12-05 07:41:01 GMT",
            "source_nm": "ABC Local",
            "source_url": "https://www.abc.net.au",
            "desc": "Jordon Steele-John the Greens spokesman on digital rights and IT joins PM to discuss the encryption bill. He argues that one a back door capability is created ..."
        },
        {
            "title": "Labor MPs want stronger clamp on new encryption laws - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/national-security/labor-mps-want-stronger-clamp-on-new-encryption-laws/news-story/0b8e9d346b21ad0cac4846eebd5dd72f",
            "pub_date": "2018-12-05 13:00:01 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Several ALP MPs have internally raised concerns about the details of a deal between Labor and the Liberal Party on encryption, pushing for even stronger ..."
        },
        {
            "title": "Labor sees encryption laws pass Senate - SBS News",
            "link": "https://www.sbs.com.au/news/labor-sees-encryption-laws-pass-senate",
            "pub_date": "2018-12-06 08:56:03 GMT",
            "source_nm": "SBS News",
            "source_url": "https://www.sbs.com.au",
            "desc": "Labor has flagged further amendments to draft laws which will give police and intelligence agencies the power to access encrypted messages."
        },
        {
            "title": "Major parties to compromise on encryption - The Mercury",
            "link": "https://www.themercury.com.au/news/breaking-news/major-parties-to-compromise-on-encryption/news-story/59c7fe4b92ef86e9742f3eac5a1fa8c2",
            "pub_date": "2018-12-04 01:34:01 GMT",
            "source_nm": "The Mercury",
            "source_url": "https://www.themercury.com.au",
            "desc": "Police and intelligence agencies appear certain to gain access to the encrypted messages of criminals, with the major parties set to strike a deal on the ..."
        },
        {
            "title": "Government's world-first encryption laws set to pass - SBS News",
            "link": "https://www.sbs.com.au/news/government-s-world-first-encryption-laws-set-to-pass",
            "pub_date": "2018-12-05 04:30:03 GMT",
            "source_nm": "SBS News",
            "source_url": "https://www.sbs.com.au",
            "desc": "New laws allowing police and spies to access encrypted messages are expected to pass federal parliament before it rises for the year on Friday."
        },
        {
            "title": "Encryption powers need much scrutiny - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/politics/federal/encryption-powers-need-much-scrutiny-20181206-p50kp8.html?ref=rss&utm_medium=rss&utm_source=rss_feed",
            "pub_date": "2018-12-06 10:29:01 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "The Coalition's demand to pass its encryption bill before Christmas risked looking like a political stunt."
        },
        {
            "title": "New encryption laws mean the end to private messaging - The Advertiser",
            "link": "http://www.adelaidenow.com.au/news/national/new-encryption-laws-mean-the-end-to-private-messaging/video/502ba31eda04b4f2e46a29ff0a493480",
            "pub_date": "2018-12-05 02:38:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "http://www.adelaidenow.com.au",
            "desc": "New laws soon to be passed by the Australian government give more powers to intelligence and law enforcement agencies and access to encrypted messages ..."
        },
        {
            "title": "Australia Passes World’s First Encryption-Busting Law - VOA News",
            "link": "https://www.voanews.com/a/australia-passes-worlds-first-encryption-busting-law/4692133.html",
            "pub_date": "2018-12-08 09:28:38 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Security agencies will gain greater access to encrypted messages under new laws in Australia. The legislation will force technology companies such as Apple, Facebook and Google to disable encryption protections to allow investigators to track the communications of terrorists and other criminals. It is, however, a controversial measure. Australian law enforcement officials say the growth of end-to-end encryption in applications such as Signal, Facebook’s WhatsApp and Apple’s iMessage hamper their efforts to track the activities of criminals and extremists. End-to-end encryption is a code tha..."
        },
        {
            "title": "Australia Anti-Encryption Law Rushed to Passage - VOA News",
            "link": "https://www.voanews.com/a/australia-anti-encryption-law-rushed-to-passage-/4691654.html",
            "pub_date": "2018-12-07 22:00:14 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A newly enacted law rushed through Australia's parliament will compel technology companies such as Apple, Facebook and Google to disable encryption protections so police can better pursue terrorists and other criminals. Cybersecurity experts say the law, the first of its kind globally, will instead be a boon to the criminal underworld by undermining the technical integrity of the internet, hurting digital security and user privacy. \"I think it's detrimental to Australian and world security,'' said Bruce Schneier, a tech security expert affiliated with Harvard University and IBM. The law is ..."
        },
        {
            "title": "Australian Bid for Encrypted Data Passes First Hurdle - VOA News",
            "link": "https://www.voanews.com/a/australian-bid-for-encrypted-data-passes-first-hurdle/4688991.html",
            "pub_date": "2018-12-06 04:04:42 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The Australian parliament’s lower house Thursday passed a bill to force tech firms such as Alphabet Inc’s Google, Facebook and Apple to give police access to encrypted data, pushing it closer to becoming a precedent-setting law. However, the proposal, staunchly opposed by the tech giants because Australia is seen as a test case as other nations explore similar rules, faces a sterner test in the upper house Senate, where privacy and information security concerns are sticking points. The bill provides for fines of up to A$10 million ($7.3 million) for institutions and prison terms for individ..."
        },
        {
            "title": "Australian Government Passes Contentious Encryption Law - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/world/australia/encryption-bill-nauru.html",
            "pub_date": "2018-12-06 13:31:14 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "CANBERRA, Australia — The Australian Parliament passed a contentious encryption bill on Thursday to require technology companies to provide law enforcement and security agencies with access to encrypted communications. Privacy advocates, technology companies and other businesses had strongly opposed the bill, but Prime Minister Scott Morrison’s government said it was needed to thwart criminals and terrorists who use encrypted messaging programs to communicate. “This ensures that our national security and law enforcement agencies have the modern tools they need, with appropriate authority an..."
        },
        {
            "title": "Why Spies Need To Think Low Tech To Communicate Securely Online - Forbes",
            "link": "https://www.forbes.com/sites/kalevleetaru/2018/12/06/why-spies-need-to-think-low-tech-to-communicate-securely-online/",
            "pub_date": "2018-12-06 18:01:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Getty Images. Over the past year details have emerged about the spectacular and deadly implosion from 2009-2013 of the CIA’s covert communications system used to communicate with intelligence assets across the world. According to public reporting, the agency had used contractors to create a series of innocuous-seeming websites through which its in-country assets could communicate with their handlers but utilized similar coding and technical elements that enabled Iranian intelligence to simply Google for the complete list of sites and rapidly uncover their interconnections and links back to ..."
        },
        {
            "title": "Australian government passes controversial world-first anti-encryption law amid broad criticism - New Atlas",
            "link": "https://newatlas.com/australia-encryption-law-passes-controversy/57560/",
            "pub_date": "2018-12-07 02:58:05 GMT",
            "source_nm": "New Atlas",
            "source_url": "https://newatlas.com",
            "desc": "The Australian government yesterday passed a controversial bill that allows law enforcement agencies to compel tech companies to hand over encrypted messaging data. The legislation has been broadly condemned by privacy groups and technology companies with suggestions it could not only harm the Australian tech industry, but undermine encryption security worldwide. The Australian legislation has been brewing for more than a year now, with constant calls from governments around the world reiterating concerns over an inability for law enforcement agencies to access encrypted communications. The..."
        },
        {
            "title": "Australian bid to force tech firms to hand over encrypted data passes first hurdle - Reuters",
            "link": "https://in.reuters.com/article/us-australia-security-data/australia-poised-to-force-tech-firms-to-hand-over-encrypted-data-idINKBN1O42SR",
            "pub_date": "2018-12-06 02:29:40 GMT",
            "source_nm": "Reuters",
            "source_url": "https://in.reuters.com",
            "desc": "The Australian parliament's lower house passed a bill to force tech firms such as Alphabet Inc's Google (GOOGL.O: Quote, Profile, Research, Stock Buzz), Facebook FB.N and Apple (AAPL.O: Quote, Profile, Research, Stock Buzz) to give police access to encrypted data on Thursday, pushing it closer to becoming a precedent-setting law. However, the proposal, staunchly opposed by the tech giants because Australia is seen as a test case as other nations explore similar rules, faces a sterner test in the upper house Senate, where privacy and information security concerns are sticking points. The bil..."
        },
        {
            "title": "Australia encrypted data bill passes first hurdle - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/australia-encrypted-data-bill-passes-hurdle-181206025332786.html",
            "pub_date": "2018-12-06 03:36:36 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "A bill to force technology firms including Google, Facebook and Apple to give police access to encrypted data was passed by Australia's lower house of parliament on Thursday, pushing it closer to becoming a precedent-setting law. The proposal, opposed by the tech giants because Australia is seen as a test case for other nations who want to explore similar rules, faces a sterner test in the upper house where there are concerns about privacy and information security. Under the bill, companies that fail to hand over data linked to suspected illegal activities would face a fine of as much as A$..."
        },
        {
            "title": "Why Choosing The Right VPN Is Important For Startups - Forbes",
            "link": "https://www.forbes.com/sites/forbestechcouncil/2018/12/06/why-choosing-the-right-vpn-is-important-for-startups/",
            "pub_date": "2018-12-06 13:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Getty Another day, another Facebook data breach (paywall). What do you do when the websites that you spend the most time on are also the ones that could be leaving your personal data at risk of being stolen? For a lot of people, that means using a virtual private network (VPN) that acts as a kind of shield by protecting their data from being collected without their permission. But I’ve found that even using a VPN comes with its own set of risks: How can you be sure that a VPN provider isn’t collecting information about you and selling it to any interested parties? One of the guiding princip..."
        },
        {
            "title": "Race Is On to Protect Data From Next Leap in Computers. And China Has the Lead. - The New York Times",
            "link": "https://www.nytimes.com/2018/12/03/technology/quantum-encryption.html",
            "pub_date": "2018-12-04 00:52:42 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "SAN FRANCISCO — The world’s leading technology companies, from Google to Alibaba in China, are racing to build the first quantum computer, a machine that would be far more powerful than today’s computers. This device could break the encryption that protects digital information, putting at risk everything from the billions of dollars spent on e-commerce to national secrets stored in government databases. An answer? Encryption that relies on the same concepts from the world of physics. Just as some scientists are working on quantum computers, others are working on quantum security techniques ..."
        },
        {
            "title": "No Doubt About It: Your Password Has BeenStolen - Forbes",
            "link": "https://www.forbes.com/sites/enriquedans/2018/12/04/no-doubt-about-it-your-password-has-been-stolen/",
            "pub_date": "2018-12-04 21:50:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Easy Password concept. My password 123456 written on a paper. Locked padlock on computer keyboard The recent breaches suffered by Marriott Hotels and Quora once again highlight the importance of security in the digital economy, and how users need to adopt the right procedures to try to protect their data. In the case of Marriott, the data of some 500 million people who stayed in hotels belonging to W Hotels, St. Regis, Sheraton, Westin, Element, Aloft, The Luxury Collection, Tribute, Le Méridien, Four Points, Design Hotels, as well as timeshares, including names and addresses, telephone num..."
        },
        {
            "title": "Tech companies slam new Australian law allowing police to spy on smartphones - CNN",
            "link": "https://www.cnn.com/2018/12/07/tech/australia-encryption-law-passes-intl/index.html",
            "pub_date": "2018-12-07 05:47:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Facebook and other tech companies are warning about the privacy risks from a new Australian law that gives government agencies the power to demand access to encrypted messaging services such as iMessage and WhatsApp. Lawmakers voted in favor of the Telecommunications Access and Assistance Bill late Thursday. The government argues the new measures will help police and security agencies combat serious offenses such as terrorist attacks and child sex crimes. But tech companies and civil liberties groups say it's a dangerous overreach that will affect a wide range of businesses and their custom..."
        },
        {
            "title": "Why Australia's New Anti-Encryption Law Would Be Both Dangerous And Useless - Forbes",
            "link": "https://www.forbes.com/sites/kalevleetaru/2018/12/04/why-australias-new-anti-encryption-law-would-be-both-dangerous-and-useless/",
            "pub_date": "2018-12-04 20:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Getty Images As encryption has turned the digital world increasingly dark to the eyes of repressive regimes and law enforcement agencies alike, governments across the world have become increasingly enamored with the idea of using their legal systems to force technology companies to build solutions to defeat those protections and once again enable them to spy on their citizens at home and foreigners abroad. As Australia inches closer towards its own attempt to legislate away the protections of encryption, it is important to understand the dangerous ramifications should they be successful, bo..."
        },
        {
            "title": "Australia passes anti-terror law to bypass encryption - Financial Times",
            "link": "https://www.ft.com/content/cc36cee4-f8fc-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 10:06:14 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Australia has passed a controversial law that will enable police to bypass encryption, sparking criticism from technology companies that warn it could undermine public safety and privacy. The law is part of a wider push by governments across the world to force technology companies to provide access to their messaging systems and technology platforms, and enable intelligence agencies and police to gather data to tackle serious crime and terrorism. Scott Morrison, Australia’s prime minister, told local radio on Thursday that encryption laws were necessary to target Islamist terrorism, paedop..."
        },
        {
            "title": "Quora Hacked: What Happened, What Data Was Stolen And What Do 100 Million Users Need To Do Next? - Forbes",
            "link": "https://www.forbes.com/sites/daveywinder/2018/12/04/quora-hacked-what-happened-what-data-was-stolen-and-what-do-100-million-users-need-to-do-next/",
            "pub_date": "2018-12-04 08:24:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Yet another breach notification in my email, this time informing me that Quora has been hacked… Like 100 million other Quora users, I awoke this morning to find an ominous email waiting for me that began: “We are writing to let you know that we recently discovered that some user data was compromised as a result of unauthorized access to our systems by a malicious third party.” Hot on the heels of the Marriott International hotel group breach that impacted half a billion users, the question and answer site has confirmed that its systems have been hacked leaving account and user information p..."
        },
        {
            "title": "Australia wants to snoop on WhatsApp and other encrypted apps - CNN",
            "link": "https://www.cnn.com/2018/12/05/tech/australia-encryption-law/index.html",
            "pub_date": "2018-12-05 09:20:49 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Australia is alarming the tech industry by moving ahead with plans to give government agencies the power to demand access to encrypted messages on services such as Apple's iMessage and Facebook's WhatsApp. The plans have faced push-back from tech firms, but the proposed law is expected to be approved by the Australian parliament this week after the two main political parties agreed to support it. The government argues the legislation will help police and security agencies combat serious offenses such as terrorist attacks and child sex crimes. But privacy advocates say it could bring risks f..."
        },
        {
            "title": "Freeze Your Credit Now After Marriott/Starwood Hacking, Expert Says - Forbes",
            "link": "https://www.forbes.com/sites/garystoller/2018/12/03/freeze-your-credit-now-after-marriottstarwood-hacking-expert-says/",
            "pub_date": "2018-12-03 16:14:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Hundreds of millions of consumers who provided information to Marriott-owned Starwood Hotels & Resorts should freeze their credit immediately, a credit-card industry expert says. “I’m recommending a credit freeze, because I think the biggest risk from this breach is that a criminal would use the stolen info to create an unauthorized account in someone’s name,” says Ted Rossman, an industry analyst for CreditCards.com. Freezing credit is a simple procedure, he says. Marriott announced Nov. 30 it learned 11 days earlier that there was “unauthorized access” to the Starwood guest reservation da..."
        }
    ]
}