{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZqTVRjU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:50:03 GMT",
    "content": [
        {
            "title": "Magnitude-7.5 earthquake sparks tsunami warning for New Caledonia, Vanuatu, but no major damage reported - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/new-caledonia-vanuatu-tsunami-warning/10586412",
            "pub_date": "2018-12-05 05:04:04 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Pacific Tsunami Warning Centre says the threat of tsunami waves has passed after a strong, shallow earthquake hit off the coast of New Caledonia."
        },
        {
            "title": "Buildings Evacuated in New Caledonia as Earthquake Hits - The Mercury",
            "link": "https://www.themercury.com.au/news/national/buildings-evacuated-in-new-caledonia-as-earthquake-hits/video/a1ac16c5574f89048f8e0355e2ff9616",
            "pub_date": "2018-12-05 22:15:54 GMT",
            "source_nm": "The Mercury",
            "source_url": "https://www.themercury.com.au",
            "desc": "People evacuated buildings in the French territory of New Caledonia in the South Pacific on the afternoon of Wednesday, December 5, after a 7.6-magnitude ..."
        },
        {
            "title": "Tsunami warning after New Caledonia quake - The Advertiser",
            "link": "https://www.adelaidenow.com.au/news/world/big-magnitude-76-earthquake-hits-new-caledonia/news-story/ef78ba5a30d8700153f465d749101cee",
            "pub_date": "2018-12-05 05:01:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://www.adelaidenow.com.au",
            "desc": "The first quake, which struck about 3.30pm AEDT, appears to have been shallow — at just 10km beneath the Earth’s surface. At least five aftershocks also hit, ranging in magnitude from 5.6 to 6.0, within about 90 minutes. New Caledonia Earthquake TSUNAMI FEARS The Pacific Tsunami Warning Centre immediately issued a warning that hazardous tsunami waves could possibly affect locations up to 1000km away — including New Caledonia and Vanuatu - and that tsunami waves had been observed. The PTWC said tsunami waves of between one and three metres were possible, while waves of up to one metre were p..."
        },
        {
            "title": "Tsunami warning for Vanuatu and New Caledonia after 7.6 magnitude earthquake - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/earthquake-tsunami-warning-vanuatu-new-caledonia-76-magnitude",
            "pub_date": "2018-12-05 04:58:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A tsunami warning has been issued for the Pacific island of New Caledonia, after a shallow 7.6-magnitude earthquake struck off the country’s coast, prompting warnings that hazardous tsunami waves up to three metres high could reach New Caledonia and Vanuatu. The earthquake was a shallow 10km (6 miles) deep and occurred about 155km (95 miles) southeast of the Loyalty Islands, which are part of New Caledonia, a French territory, on Wednesday afternoon local time. “Based on the preliminary earthquake parameters, hazardous tsunami waves are possible for coasts located within 1,000km of the eart..."
        },
        {
            "title": "Magnitude 7.5 quake strikes in Pacific near New Caledonia - The Associated Press",
            "link": "https://www.apnews.com/385642518b0b4efc8c4902d33d97b8fe",
            "pub_date": "2018-12-05 10:34:59 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WELLINGTON, New Zealand (AP) — A powerful earthquake that struck in the southern Pacific Ocean on Wednesday sent jitters around the region after authorities warned of possible tsunamis, but there were no initial reports of destructive waves or major damage. The magnitude 7.5 quake hit in the afternoon near the French territory of New Caledonia at a shallow depth, where earthquakes are generally more damaging. It was felt as far away as Vanuatu, about 630 kilometers (390 miles) away Tsunami sirens blared across New Caledonia minutes after the quake. The Pacific Tsunami Warning Center said ts..."
        },
        {
            "title": "7.6 quake hits near New Caledonia, hazardous tsunami waves possible - RT",
            "link": "https://www.rt.com/news/445598-new-caledonia-quake-tsunami/",
            "pub_date": "2018-12-05 04:38:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A strong 7.6-magnitude undersea quake has hit off the coast of the French territory of New Caledonia in the South Pacific at a shallow depth, prompting a tsunami warning up to 1,000 km (600 miles) away. The quake struck some 168.2 km (104.5 mi) from the small town of Tadine of the Loyalty Islands, New Caledonia, United States Geological Survey (USGS) reported. Tsunami alerts have been issued for both New Caledonia and nearby Vanuatu, a state in the South Pacific consisting of some 80 islets with a population of 270,000 people. The depth of the quake is just 10 km (6.2 mi), meaning that is i..."
        },
        {
            "title": "Pacific Island Hopper: The world's most scenic flight? - CNN",
            "link": "https://www.cnn.com/travel/article/pacific-island-hopper/index.html",
            "pub_date": "2018-12-04 09:39:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Spectacular scenic flight: Aviation geeks call it \"the holy grail of flight routes\" -- welcome on board United Airlines 154, the Island Hopper. Chris Dwyer Incredible experience: The Island Hopper flight connects seven islands in a 16-hour flight, four times weekly. Chris Dwyer 50 year anniversary: 2018 marks half a century since the route was first flown. Back in 1968 Continental Micronesia was the carrier. Chris Dwyer First stop: There are four pilots on board the plane to share the route. First stop? Marjuro, in the Marshall Islands. Courtesy Chris Dwyer Marjuro harbor: The Marshall Isla..."
        },
        {
            "title": "New Caledonia earthquake: Tsunami warning issued after massive 7.6-magnitude quake - The Independent",
            "link": "https://www.independent.co.uk/news/world/asia/new-caledonia-earthquake-tsunami-warning-vanuatu-pacific-usgs-a8667706.html",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A tsunami warning has been issued for some southern Pacific islands after a huge 7.6-magnitude earthquake struck off the coast of New Caledonia. Monitors detected the epicentre of the earthquake at a shallow 10km (6 miles) deep, about 155 km (95 miles) southeast of the Loyalty Islands on New Caledonia's east coast. The Pacific Tsunami Warning Center issued a statement saying: \"Hazardous tsunami waves from this earthquake are possible within 1,000 km (600 miles) of the epicentre along the coasts of Vanuatu and New Caledonia.\" Tsunami waves of between 3ft and 10ft were possible along the east..."
        },
        {
            "title": "New Caledonia, Vanuatu order evacuations after powerful quake, but suffer little impact - Reuters",
            "link": "https://uk.reuters.com/article/us-quake-newcaledonia/massive-7-6-quake-prompts-tsunami-warning-off-new-caledonia-ptwc-idUKKBN1O40DL",
            "pub_date": "2018-12-05 07:08:48 GMT",
            "source_nm": "Reuters",
            "source_url": "https://uk.reuters.com",
            "desc": "New Caledonia and Vanuatu ordered coastal evacuations on Wednesday after a powerful undersea earthquake triggered tsunami warnings in the South Pacific, but appeared to have suffered little damage. The quake tmsnrt.rs/2QdrtkL of magnitude 7.6, which struck east of New Caledonia, was just 10 km (6 miles) deep and about 155 km (95 miles) east-southeast of the Loyalty Islands, the Pacific Tsunami Warning Centre said. Authorities in the French territory urged people to move to locations more than 300 meters (984 ft) away from the shore, and if possible, to sites higher than 12 meters (39 ft) ab..."
        },
        {
            "title": "Australia's climate change inaction nulls 'Pacific pivot': Tuvalu PM - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/tuvalu-pm-says-australian-pacific-pivot-undermined-by-emissions/10579424",
            "pub_date": "2018-12-03 19:39:54 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Prime Minister of Tuvalu Enele Sopoaga has warned Australia that its \"Pacific pivot\" risks being fatally undermined by its climate change policies ahead of crucial talks in Poland. Key points - Tuvalu's PM made the comments ahead of COP24, the most important climate talks since the Paris agreement - He says Australia's return to the Pacific undermined by climate change inaction - Tuvalu is particularly vulnerable to climate change, being made up of low-lying atolls Australia has unveiled an ambitious suite of policies to cement its position in the region and push back against China, inc..."
        },
        {
            "title": "Aftershock 7.0 earthquake hits New Caledonia coast - RT",
            "link": "https://www.rt.com/news/445602-aftershock-earthquake-hits-caledonia/",
            "pub_date": "2018-12-05 07:02:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A magnitude 7.0 aftershock has struck off the coast of New Caledonia, hours after the French territory was hit by an earthquake. An initial tsunami threat has now passed, however. The aftershock comes after an earthquake struck 168.2 km (104.5 miles) from the small town of Tadine on the Loyalty Islands, New Caledonia. Tsunami alerts have been issued for both New Caledonia and nearby Vanuatu, a state in the South Pacific consisting of 80 islets with a population of 270,000 people. Authorities in New Caledonia have called for an “immediate evacuation” of people to designated areas. New Caledo..."
        },
        {
            "title": "Nauru mental health situation akin to 'victims of torture', MSF says - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/msf-says-nauru-is-equivalent-to-torture-victims/10575818",
            "pub_date": "2018-12-02 23:36:12 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The mental health situation on Nauru is equivalent to that of victims of torture, Medecins Sans Frontieres (MSF) says, in what it describes as the first independent medical data on mental health conditions on the island. Key points: - MSF says offshore processing is to blame for the poor mental health on Nauru - Independent Kerryn Phelps plans to table a bill to bring asylum seekers to Australia for treatment - MSF said the bill does not go far enough and everyone should be removed from the island MSF treated 208 asylum seekers and refugees in the 11 months its medical staff were on Nauru, ..."
        },
        {
            "title": "Strong aftershock follows magnitude 7.5 quake off New Caledonia - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/tsunami-warning-magnitude-76-quake-strikes-caledonia-181205043532165.html",
            "pub_date": "2018-12-05 07:42:29 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "A powerful aftershock hit off New Caledonia on Wednesday just hours after a magnitude 7.5 earthquake struck the Pacific region, which triggered a tsunami warning, authorities said. The US Geological Survey said the new earthquake measured 6.6, downgrading it from from an initial measurement of 7.0. Earlier on Wednesday, a shallow and powerful magnitude 7.5 earthquake struck off the east coast of New Caledonia , with the epicentre reported some 300 kilometres east of Noumea. The undersea quake was only 10km deep and about 155km east-southeast of the Loyalty Islands off New Caledonia's east c..."
        }
    ]
}