{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGhrZWpaM0VnSmxiaWdBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:04:27 GMT",
    "content": [
        {
            "title": "Roberta Williams' lawyer to file injunction to block sale of house after Informer 3838 scandal - The Age",
            "link": "https://www.theage.com.au/national/victoria/roberta-williams-lawyer-to-file-injunction-to-block-sale-of-house-after-informer-3838-scandal-20181206-p50khv.html",
            "pub_date": "2018-12-06 03:15:59 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": ""
        },
        {
            "title": "Informer 3838: Carl Williams letter on Lawyer X reveals suspicions - NEWS.com.au",
            "link": "https://www.news.com.au/news/national/carl-williams-letter-reveals-he-100-per-cent-believed-lawyer-x-had-turned-on-him/news-story/d926a632fe8e6ac32fccc2ed5e7812d8",
            "pub_date": "2018-12-05 04:10:12 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": ""
        },
        {
            "title": "Carl Williams first to suspect his lawyer was an informer - The Age",
            "link": "https://www.theage.com.au/national/victoria/carl-williams-first-to-suspect-his-lawyer-was-an-informer-20181204-p50k1z.html",
            "pub_date": "2018-12-04 01:06:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "Murdered underworld boss Carl Williams was one of the first to suspect he was being double-crossed by his own lawyer, whose role as police informer 3838 has ..."
        },
        {
            "title": "Carl Williams 'warned to flee overseas by Lawyer X' - Daily Telegraph",
            "link": "https://www.dailytelegraph.com.au/news/national/carl-williams-warned-to-flee-overseas-by-lawyer-x/video/f9da3b217977b2fd3579cf48fb513c6b",
            "pub_date": "2018-12-05 17:42:14 GMT",
            "source_nm": "Daily Telegraph",
            "source_url": "https://www.dailytelegraph.com.au",
            "desc": "The former wife of Carl Williams has revealed Lawyer X warned him to flee overseas as he was about to face murder charges in 2004. The gangland lawyer ..."
        },
        {
            "title": "Everything you need to know about Lawyer X - The Advertiser",
            "link": "https://www.heraldsun.com.au/truecrimeaustralia/crimeinfocus/everything-you-need-to-know-about-lawyer-x/news-story/963a3f29a44f6bb7c055037013ae97c5",
            "pub_date": "2018-12-08 01:18:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://www.heraldsun.com.au",
            "desc": "Lawyer X was a police informer with the perfect cover - she was a defence lawyer acting for Melbourne’s most feared gangland figures. She’s the missing piece of the Melbourne gangland war puzzle and the tactics police used to try and bring an end to the bloodshed which played out on the city’s streets in the late 1990s and early 2000s. Over the last week the Herald Sun has revealed the story behind the scandal, which has triggered a Royal Commission. >> FOLLOW EVERY TWIST IN THE LAWYER X SAGA HERE << While playing the role of trusted legal counsel, the lawyer — who was given the codename In..."
        },
        {
            "title": "Lawyer X tale of twisted justice - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "To look at him, you’d never know he was a killer. A neat, bespectacled, soft-spoken man, he had none of the bogan bravado that coursed through Melbourne’s gangland. That’s what made him so scary. As defence lawyer Zarah Garde-Wilson tells Inquirer: “If he knocked on your door to say he was there to fix your Foxtel, you would let him in in a split second.” Don’t be fooled. Even within the bloodthirsty context of the gangland war, “Cable Guy” was a particularly nasty piece of work. He was involved in the executions of three people, all carried out in full view of children: Jason Moran and Pas..."
        },
        {
            "title": "Lawyer X: The man in the golden coffin - The Advertiser",
            "link": "https://myaccount.news.com.au/sites/adelaidenow/subscribe.html",
            "pub_date": "2018-12-05 20:00:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://myaccount.news.com.au",
            "desc": "He wrote this proudly, again and again, from his Barwon prison cell after he got a computer in 2008. Jotting off letters to family, friends and women — hundreds of them, most signed off with a dirty joke — buoyed his mood, too. Read in their entirety, Williams’ words showed a dry wit and a regard for others. He cared what people thought and offered favours freely. LAWYER X PART 1: THE SCORPION’S STING LAWYER X PART 2: THE HODSON BETRAYAL LIFE & CRIMES PODCAST ON iTunes, WEB OR SPOTIFY If he sounded more human, as he pointed out, than public perceptions, he also sounded more vulnerable. For ..."
        },
        {
            "title": "Gangsters, cops and Lawyer X: the police informant scandal that has shocked Australia - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/05/gangsters-cops-and-lawyer-x-the-police-informant-scandal-that-has-shocked-australia",
            "pub_date": "2018-12-05 05:01:35 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "In 2005, eight years after the murder of the underworld figure Alphonse Gangitano kicked off a long and bloody gangland war on the streets of Melbourne, a prominent criminal barrister agreed to become a registered police informant in exchange for a promise that her identity would be kept secret. The woman – known variously as Lawyer X, EF, and informer 3838 – had represented some of the gangland war’s most infamous figures, including Carl Williams and Tony Mokbel. If EF exposes herself to risk by not entering the witness protection program, she will be bound by the consequences High court r..."
        },
        {
            "title": "Gangland getaway driver eyes freedom in wake of Informer 3838 scandal - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/victor-peirce-murder-driver-faruk-orman-informer-3838-lawyer/10584974",
            "pub_date": "2018-12-05 06:07:36 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A man serving a 20-year jail term for his part in the killing of underworld figure Victor Peirce could be the first convicted murderer to make a bid for freedom in the wake of the Informer 3838 scandal. A jury found Faruk Orman drove the getaway car for Andrew Veniamin when he killed Victor Peirce in May 2002. Premier Daniel Andrews this week called a royal commission into Victoria Police's use of the criminal barrister — also known as Informer 3838 and Witness EF — as an informer against her own clients during Melbourne's bloody gangland war. Ruth Parker, the lawyer for Faruk Orman — who w..."
        }
    ]
}