{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpZHpGNmVYSnhjaElDWlc0b0FBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 12:16:18 GMT",
    "content": [
        {
            "title": "'I did nothing wrong': Ashton stands firm amid Informer 3838 scandal - The Age",
            "link": "https://www.theage.com.au/national/victoria/i-did-nothing-wrong-ashton-stands-firm-amid-informer-3838-scandal-20181206-p50kiq.html",
            "pub_date": "2018-12-06 00:11:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": ""
        },
        {
            "title": "Senior Victoria Police officers turned 'blind eye' to use of gangland lawyer as informant says Ron Iddles - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/gangland-lawyer-scandal-police-chief-graham-ashton-vic-govt/10580046",
            "pub_date": "2018-12-03 23:12:06 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Former homicide squad detective Ron Iddles says up to 15 senior police officers turned a blind eye to the consequences of using a criminal barrister as an ..."
        },
        {
            "title": "Ashton oversaw corruption investigations using Informer 3838 - The Age",
            "link": "https://www.theage.com.au/national/victoria/ashton-oversaw-corruption-investigations-using-informer-3838-20181203-p50jys.html",
            "pub_date": "2018-12-03 12:50:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "Chief Commissioner Graham Ashton was part of a high-ranking law enforcement group responsible for overseeing potentially tainted investigations."
        },
        {
            "title": "Ashton to stay top cop as Lawyer X inquiry proceeds - ABC Local",
            "link": "https://www.abc.net.au/radio/programs/worldtoday/ashton-to-stay-top-cop-as-lawyer-x-inquiry-proceeds/10589308",
            "pub_date": "2018-12-06 01:13:00 GMT",
            "source_nm": "ABC Local",
            "source_url": "https://www.abc.net.au",
            "desc": "The chief commissioner of Victoria Police, Graham Ashton, says he's not planning to step down from his role as the state's top cop, despite the fact he'll be called ..."
        },
        {
            "title": "Interstate hunt for royal commissioners - The Macleay Argus",
            "link": "https://www.macleayargus.com.au/story/5792363/interstate-hunt-for-royal-commissioners/",
            "pub_date": "2018-12-03 22:29:59 GMT",
            "source_nm": "The Macleay Argus",
            "source_url": "https://www.macleayargus.com.au",
            "desc": "A royal commission into revelations a turncoat lawyer helped convict scores of crooks she was meant to be representing is likely to be led by interstate ..."
        },
        {
            "title": "Graham Ashton speaks to ABC Radio Melbourne's Jon Faine - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/graham-ashton-expects-to-called-to-testify/10589998",
            "pub_date": "2018-12-06 03:05:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Victoria Police Commissioner Graham Ashton said he expects he will be called to testify at a royal commission into Informer 3838."
        },
        {
            "title": "Chief Commissioner Graham Ashton - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/victoria-police-to-co-operate-with-royal-commission/10578228",
            "pub_date": "2018-12-03 05:13:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Victoria Police Chief Commissioner Graham Ashton said police will cooperate with a royal commission into the force's use of a criminal defence lawyer as an ..."
        },
        {
            "title": "Lawyer X tale of twisted justice - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "To look at him, you’d never know he was a killer. A neat, bespectacled, soft-spoken man, he had none of the bogan bravado that coursed through Melbourne’s gangland. That’s what made him so scary. As defence lawyer Zarah Garde-Wilson tells Inquirer: “If he knocked on your door to say he was there to fix your Foxtel, you would let him in in a split second.” Don’t be fooled. Even within the bloodthirsty context of the gangland war, “Cable Guy” was a particularly nasty piece of work. He was involved in the executions of three people, all carried out in full view of children: Jason Moran and Pas..."
        },
        {
            "title": "Gangsters, cops and Lawyer X: the police informant scandal that has shocked Australia - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/05/gangsters-cops-and-lawyer-x-the-police-informant-scandal-that-has-shocked-australia",
            "pub_date": "2018-12-05 05:01:35 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "In 2005, eight years after the murder of the underworld figure Alphonse Gangitano kicked off a long and bloody gangland war on the streets of Melbourne, a prominent criminal barrister agreed to become a registered police informant in exchange for a promise that her identity would be kept secret. The woman – known variously as Lawyer X, EF, and informer 3838 – had represented some of the gangland war’s most infamous figures, including Carl Williams and Tony Mokbel. If EF exposes herself to risk by not entering the witness protection program, she will be bound by the consequences High court r..."
        },
        {
            "title": "Roberta Williams: Lawyer X told Carl to flee overseas - The Advertiser",
            "link": "https://myaccount.news.com.au/sites/adelaidenow/subscribe.html",
            "pub_date": "2018-12-04 11:00:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://myaccount.news.com.au",
            "desc": "She says that in 2004, after a meeting with Lawyer X, Williams told her the lawyer had “said that I should f--- off overseas”. He then said: “I’m going to get pinched. What should I stay here for?” But Roberta Williams, who says she had then been unaware of the extent of his criminality, talked him out of absconding. PT 1: HOW LAWYER X SHAPED MELBOURNE’S GANGLAND WAR FAT TONY’S BIG BASH: LAST DRINKS BEFORE ARRESTS TONY MOKBEL: I WAS URGED TO FLEE Williams was ultimately bashed to death with an exercise bike stem in Barwon jail, where he was serving a 35-year sentence for four murders. The H..."
        },
        {
            "title": "Victoria announces royal commission into potentially tainted gangland convictions - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/victorian-government-royal-commision-gangland-convictions/10577198",
            "pub_date": "2018-12-03 03:15:29 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Victorian Premier Daniel Andrews has announced a royal commission into a number of gangland convictions which could be appealed due to the use by police of a criminal defence lawyer as an informant. The informant was a criminal defence barrister for several people who were convicted of criminal offences over the past two decades. At the same time, the barrister acted as an informant to Victoria Police about some of these people. The announcement of a royal commission followed the lifting of suppression orders this morning on a case decided in the High Court last month involving Victoria Pol..."
        },
        {
            "title": "Going Down Under: Lawyer exposed as police informer puts 100s of convictions at risk - RT",
            "link": "https://www.rt.com/news/445470-australia-police-scandal-lawyer-informant/",
            "pub_date": "2018-12-03 16:07:25 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Hundreds of Australian criminals, including a gangland kingpin, could now walk free after it was revealed that their defense lawyer was leaking confidential information as a police informant. Court documents published online Monday show that the lawyer, referred to only as EF, operated as a police informant between 2005-2009 under the codename 3838. EF kept in daily touch with police handlers who then passed on the information to task forces. The shocking revelations follow a secret two-year high court battle that ended last month, where Victoria Police had attempted to block state prosecut..."
        }
    ]
}