{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE5zY1RVNUVnSmxiaWdBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 13:18:47 GMT",
    "content": [
        {
            "title": "NRL news: Manly CEO 'disappointed' by Dylan Walker charges - Wide World of Sports",
            "link": "https://wwos.nine.com.au/nrl/nrl-news-manly-sea-eagles-ceo-lyall-gorman-dylan-walker-domestic-violence-charges/17bd2f0e-dc0a-4954-a9a9-b39c368ed98c",
            "pub_date": "2018-12-07 00:12:42 GMT",
            "source_nm": "Wide World of Sports",
            "source_url": "https://wwos.nine.com.au",
            "desc": ""
        },
        {
            "title": "Stat Attack: Storm and Sea Eagles best at dealing with 12 men - NRL.COM",
            "link": "https://www.nrl.com/news/2018/12/08/stat-attack-which-nrl-teams-cope-best-and-worst-with-sin-bins/",
            "pub_date": "2018-12-07 22:37:08 GMT",
            "source_nm": "NRL.COM",
            "source_url": "https://www.nrl.com",
            "desc": "An analysis of sin-bin periods in the 2018 Telstra Premiership reveals a handful of clubs actually managed to score more points than their opponents across ..."
        },
        {
            "title": "Manly CEO responds to Walker allegations - NRL.COM",
            "link": "https://www.nrl.com/news/2018/12/07/manly-ceo-responds-to-walker-allegations/",
            "pub_date": "2018-12-07 00:32:00 GMT",
            "source_nm": "NRL.COM",
            "source_url": "https://www.nrl.com",
            "desc": "Manly Sea Eagles chief executive Lyall Gorman talks about the alleged domestic violence incident involving Dylan Walker."
        },
        {
            "title": "NRL prop: I almost died - League - Inside Sport",
            "link": "https://www.insidesport.com.au/news/nrl-prop-i-almost-died-516497",
            "pub_date": "2018-12-04 22:04:00 GMT",
            "source_nm": "Inside Sport",
            "source_url": "https://www.insidesport.com.au",
            "desc": "Manly front-rower Lloyd Perrett has opened up about his near-death experience in pre-season last year. On the first day of pre-season training, in November ..."
        },
        {
            "title": "Jackson Hastings opens up Manly Sea Eagles exit - Sporting News AU",
            "link": "https://www.sportingnews.com/au/league/news/jackson-hastings-manly-sea-eagles-daly-cherry-evans/1wgssfjm618qz16fujsblrkmt9",
            "pub_date": "2018-12-05 09:39:00 GMT",
            "source_nm": "Sporting News AU",
            "source_url": "https://www.sportingnews.com",
            "desc": "Young halfback Jackson Hastings has opened up his altercation with Daly Cherry-Evans and his controversial exit from Manly Sea Eagles earlier this year."
        },
        {
            "title": "Sea Eagle gets new lease of life after death scare - Daily Telegraph",
            "link": "https://www.dailytelegraph.com.au/newslocal/manly-daily/sport/sea-eagle-gets-new-lease-of-life-after-death-scare/news-story/ae4bf6e37126091f1b7160664456002f",
            "pub_date": "2018-12-02 13:00:00 GMT",
            "source_nm": "Daily Telegraph",
            "source_url": "https://www.dailytelegraph.com.au",
            "desc": "THIS is the gift of life that is inspiring Sea Eagles prop Lloyd Perrett as he prepares for the 2019 NRL season."
        },
        {
            "title": "NRL player Dylan Walker charged with assaulting fiancee - The Canberra Times",
            "link": "https://www.canberratimes.com.au/sport/nrl/nrl-player-dylan-walker-charged-with-assaulting-fiance-20181207-p50krh.html",
            "pub_date": "2018-12-06 23:06:00 GMT",
            "source_nm": "The Canberra Times",
            "source_url": "https://www.canberratimes.com.au",
            "desc": "Manly chief executive Lyall Gorman says he has spoken to the fiancee of Dylan Walker after the Sea Eagles star was charged with assaulting her at their home ..."
        },
        {
            "title": "Walker’s career on the line - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Three years ago, he was fortunate to escape with his life after an ill-informed decision to dabble with prescription drugs. Now Dylan Walker is fighting to save his career. Walker was charged with assaulting his fiancee Alexandra Ivkovic — the mother of his four-month-old son — in the early hours of Friday morning, Manly immediately standing him down from training as they digested another setback in a year that was already an annus horribilis. They have had players breaking curfew, coaching dramas and now the nadir — allegations that Walker left Ivkovic with cuts to her hands and her feet a..."
        },
        {
            "title": "Dylan Walker stood down by Manly following arrest for assault charges - The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/07/dylan-walker-stood-down-by-manly-following-arrest-for-assault-charges",
            "pub_date": "2018-12-07 00:00:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Manly NRL star Dylan Walker has been stood down from training after being charged with assault following an alleged domestic violence incident involving his partner on Sydney’s Northern Beaches. The woman, 24, suffered minor cuts to her shoulder, leg and feet at a home in Dee Why, on Thursday afternoon and was treated by paramedics at the scene. Related: Wayne Bennett 'happy to be sacked' by Brisbane Broncos Walker, also 24, was later arrested and charged with common assault and assault occasioning actual bodily harm. The Sea Eagles centre was driven away from Manly Police Station by coach ..."
        },
        {
            "title": "Meet Valentine Holmes, The Aussie Rugby Star Aiming At The NFL - Forbes",
            "link": "https://www.forbes.com/sites/mikemeehallwood/2018/12/07/meet-valentine-holmes-the-aussie-rugby-star-aiming-at-the-nfl/",
            "pub_date": "2018-12-07 17:47:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Valentine Holmes The pathway to the NFL for most athletes is simple: do well in high school, get a college scholarship, do well in college football and get yourself drafted into the big time. For one man in April’s draft, the path will have been a little different. Valentine Holmes, an Australian rugby league player, will take his place at the Combine with an entire nation watching his moves as intensely as the NFL coaches. While many potential NFL draftees will already be prominent stars, few will be able to match Holmes in the “been there, done that” stakes: he has won the National Rugby ..."
        },
        {
            "title": "'I was happy to be sacked': Wayne Bennett doesn't regret messy Broncos exit - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/wayne-bennett-says-he-is-happy-to-be-sacked-as-broncos-coach/10581628",
            "pub_date": "2018-12-04 06:05:42 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Wayne Bennett strode out of the Redfern Oval tunnel for his first Rabbitohs training session just two days after being sacked by the Brisbane Broncos and made a beeline for a lone fan who was yelling, \"thank you, thank you\". Key points: - Wayne Bennett says he has a \"clear conscience\" following his sacking from the Broncos - Bennett refused to comment on the speculation there is bad blood between him and Anthony Seibold - He is contracted to coach the Rabbitohs for the next three seasons There was a quick handshake before the 68-year-old Bennett strode past the contingent of waiting media a..."
        },
        {
            "title": "Analysis: After three decades, the Broncos finally move on from Wayne Bennett - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/after-three-decades-broncos-finally-move-on-from-wayne-bennett/10577442",
            "pub_date": "2018-12-03 05:26:38 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Grandstand's Quentin Hull When the mushroom cloud surrounding rugby league's messiest divorce dissipates, new Brisbane Broncos coach Anthony Seibold will be afforded a clean air only one man has ever known. Once, and for all, it can be written in stone that Wayne Bennett will never coach the Broncos again. Seibold enters a realm former Brisbane coaches Ivan Henjak and Anthony Griffin could only dream of. The National Rugby League's biggest club has been re-born. The Broncos have only ever existed in times with Bennett either in control or being discussed as a returning saviour to guide t..."
        },
        {
            "title": "'They've been in tears': Souths coach blames Wayne Bennett for family toll during coaching saga - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/anthony-seibold-blames-wayne-bennett-for-nrl-coaching-drama/10575230",
            "pub_date": "2018-12-02 02:46:50 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "South Sydney coach Anthony Seibold has \"had a gutful\" of Brisbane counterpart Wayne Bennett following his decision to stay with the Broncos, saying it has had an unnecessary impact on his children. Key points: - Anthony Seibold expected Wayne Bennett to step down as Broncos coach a year early - Seibold was set to be unveiled as the Broncos coach for the 2019 season last Friday - Bennett says he is \"happy\" with how he has handled the coaching situation Seibold and Bennett were set to swap coaching positions at the Broncos and Rabbitohs in the 2020 NRL season but speculation was rife on Frida..."
        }
    ]
}