{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR0kyYXpKZmVoSUNaVzRvQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 13:33:03 GMT",
    "content": [
        {
            "title": "The column I didn't want to write about Julian Assange - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/national/the-column-i-didn-t-want-to-write-about-julian-assange-20181206-p50kng.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "This is a piece I had no desire to write. Julian Assange, still holed up after six years in his self-imposed Knightsbridge prison, his fine view of Harrods' Christmas ..."
        },
        {
            "title": "Julian Assange rejects deal to leave Ecuadorean embassy - The Australian",
            "link": "https://www.theaustralian.com.au/news/world/julian-assange-can-leave-ecuadorean-embassy/news-story/a837ea483cb405ce7c3f893e2ccc86b8",
            "pub_date": "2018-12-07 08:28:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": ""
        },
        {
            "title": "Julian Assange's lawyer tells: “His health is deteriorating” - Who",
            "link": "https://www.who.com.au/julian-assange-health-is-deteriorating?category=news",
            "pub_date": "2018-12-03 04:13:00 GMT",
            "source_nm": "Who",
            "source_url": "https://www.who.com.au",
            "desc": "It's now six and a half years since Julian Assange walked into the Ecuador embassy in London to claim asylum. Yet his life continues to surprise. In recent ..."
        },
        {
            "title": "US Congressman suggests Roger Stone may have lied about Assange - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/world/north-america/us-congressman-suggests-roger-stone-may-have-lied-about-assange-20181203-p50ju1.html",
            "pub_date": "2018-12-03 01:05:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "Washington: The top Democrat on the US House intelligence committee says the testimony of former Trump campaign adviser Roger Stone should be provided ..."
        },
        {
            "title": "Julian Assange: Wikileaks founder rejects deal allowing him to leave Ecuador embassy in London after six years - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/julian-assange-news-ecuador-embassy-london-wikileaks-lawyer-extradition-latest-a8672056.html",
            "pub_date": "2018-12-07 12:34:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Julian Assange’s lawyer has rejected a plan for the WikiLeaks founder to leave the Ecuadorean embassy in London after six years holed up inside the building. Ecuadorean President Lenin Moreno said there was now a “path” for Mr Assange’s exit following an agreement with the UK government that he would not be extradited to any country with the death penalty. “The way has been cleared for Mr Assange to take the decision to leave in near liberty,” said Mr Moreno – who has made clear his desire to put an end to the controversial figure’s long residence at the diplomatic mission. Although he did ..."
        },
        {
            "title": "‘Biggest attack on freedom of speech in decades’ – WikiLeaks hits back against DNC lawsuit - RT",
            "link": "https://www.rt.com/usa/445917-wikileaks-counters-dnc-lawsuit/",
            "pub_date": "2018-12-08 05:59:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "WikiLeaks is taking the fight to the Democratic National Committee, accusing the party of an unprecedented assault on the First Amendment in a legal filing that underlined both the absurdity and the overreach of its lawsuit. Prosecuting WikiLeaks for publishing “truthful information of public interest” would have a disastrous effect on press freedom, opening the door to prosecution of any and all media organizations that dare to speak truth to power, the embattled publishers wrote. “All that would remain would be a shell of the First Amendment practiced by a cowed and self-censoring media i..."
        },
        {
            "title": "Ecuador Turns Up Pressure on Assange to Leave Embassy - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/world/americas/julian-assange-ecuador-lenin-moreno.html",
            "pub_date": "2018-12-06 23:28:24 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "QUITO, Ecuador — Ecuador’s president on Thursday ramped up the pressure on Julian Assange to leave his country’s embassy in London, saying Britain had provided sufficient guarantees that he would not be extradited to face the death penalty abroad. Mr. Assange, the founder of WikiLeaks, has been holed up in the Ecuadorean Embassy since 2012. He was granted asylum there while facing allegations of sex crimes in Sweden that he said were a guise to extradite him to the United States. President Lenín Moreno’s comments in a radio interview Thursday suggested that months of quiet diplomacy between..."
        },
        {
            "title": "Assange rejects ‘no death penalty’ deal between Ecuador and Britain - RT",
            "link": "https://www.youtube.com/watch?v=lacgSctsxTE",
            "pub_date": "2018-12-07 22:00:07 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "A lawyer for #WikiLeaks co-founder Julian #Assange has rejected Ecuador's offer for the publisher to leave the #London embassy under the guarantee that he won't face the death penalty, leaving open potential criminal persecution. READ MORE: https://on.rt.com/9jzm RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://..."
        },
        {
            "title": "Ecuador leader says Assange should leave embassy if UK gives guarantees - CNN",
            "link": "https://edition.cnn.com/2018/12/06/uk/ecuador-julian-assange/index.html",
            "pub_date": "2018-12-06 19:30:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "If the British government guarantees that Julian Assange will not be extradited to a third country where he could face the death penalty, Assange should hand himself in to the authorities, Ecuadorian President Lenin Moreno said. \"If the British government guarantees his life, I think it's in his best interest to hand himself over to the authorities,\" Moreno said. Ecuador said that the UK has given such a guarantee, but Moreno said he needs clarification on the British position. The British Foreign Office referred a CNN question about such possible guarantees to the Home Office, but the latt..."
        },
        {
            "title": "Ecuador says UK has given ‘guarantees’ for Assange to leave embassy - The Guardian",
            "link": "https://www.theguardian.com/media/2018/dec/06/ecuador-says-uk-has-given-guarantees-for-assange-to-leave-embassy",
            "pub_date": "2018-12-06 18:53:33 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Ecuador has received written assurances from the UK government that it would not to extradite Julian Assange to any country where he would face the death penalty, the country’s president, Lenín Moreno, has said. In a live radio interview on Thursday, Moreno said that the WikiLeaks founder now had sufficient guarantees to leave Ecuador’s embassy in the UK, where he has lived under asylum since mid-2012. Related: Ecuador tells Assange to avoid political activity online – and feed the cat Moreno told journalists he was talking to the UK government so it would “guarantee his life, and guarantee..."
        },
        {
            "title": "Julian Assange rejects UK-Ecuador deal for him to leave the embassy - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/julian-assange-rejects-uk-ecuador-deal-leave-embassy/",
            "pub_date": "2018-12-06 18:33:13 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Julian Assange's lawyer has rejected an agreement announced by Ecuador's president to see him leave the Ecuadorean embassy in London, after six years inside. Lenin Moreno, the president of Ecuador, has made no secret of his wish to be rid of the WikiLeaks founder, who sought asylum inside the embassy in June 2012 and has not left since. On Thursday Mr Moreno announced that a deal had been reached between London and Quito to allow Mr Assange, 47, to be released. \"The way has been cleared for Mr Assange to take the decision to leave in near-liberty,\" said Mr Moreno. He did not specify what \"n..."
        },
        {
            "title": "Pamela Anderson's political activism – from French riots to broken capitalism - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/pamela-anderson-political-activism-is-no-flash-in-the-pan",
            "pub_date": "2018-12-06 17:50:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Following protests that have taken place in France over the past few weeks and riots that saw hundreds arrested in Paris, the gilets jaunes or yellow vests movement has found a vocal, and to some, surprising supporter in Pamela Anderson. Earlier this week the Canadian-American actor and activist, who now lives in France, attempted to explain the aim of the movement in a series of tweets and in a blogpost on her website. Her intervention sparked online appreciation and fury in equal parts as her cogently argued post delved into the complex social issues behind the violence and the rising soc..."
        },
        {
            "title": "Assange rejects Ecuador president's 'no death penalty' deal with UK - RT",
            "link": "https://www.rt.com/news/445810-assange-rejects-ecuador-offer/",
            "pub_date": "2018-12-07 04:53:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A lawyer for WikiLeaks co-founder Julian Assange has rejected Ecuador's offer for the publisher to leave the London embassy under the guarantee that he won't face the death penalty, leaving open potential criminal persecution. \"The suggestion that as long as the death penalty is off the table, Mr. Assange need not fear persecution is obviously wrong,\" Assange's lawyer, Barry Pollock, told the Telegraph while commenting on the deal with the UK announced by the Ecuador President Lenin Moreno on Thursday. The agreement envisages certain safeguards for Assange that he won't face the death penal..."
        },
        {
            "title": "Ecuador: Enough UK guarantees for Assange to leave embassy - The Associated Press",
            "link": "https://www.apnews.com/0b95cddbe0614d47b71c07c827710210",
            "pub_date": "2018-12-06 17:16:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "QUITO, Ecuador (AP) — Ecuador's president has ramped up pressure on Julian Assange to leave his country's embassy in London, saying that Britain had provided sufficient guarantees that the WikiLeaks founder won't be extradited to face the death penalty abroad. Lenin Moreno's comments in a radio interview Thursday suggest that months of quiet diplomacy between the U.K. and Ecuador to resolve Assange's situation is bearing fruit at a time when questions are swirling about the former Australian hacker's legal fate in the U.S. \"The road is clear for Mr. Assange to take the decision to leave,\" M..."
        },
        {
            "title": "Ecuador: Road Clear for Assange to Leave London Embassy - VOA News",
            "link": "https://www.voanews.com/a/ecuador-has-enough-uk-guarantees-assange--leave-embassy/4689616.html",
            "pub_date": "2018-12-06 17:59:13 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Ecuadorian President Lenin Moreno said \"the road is clear\" for WikiLeaks founder Julian Assange to leave Ecuador's London embassy, where he has lived for six years to avoid being arrested by British police and possibly extradited. In a media interview, Moreno said he had received written assurances from Britain that Assange could leave the building safely. Moreno did not say whether Assange would be forced out. Assange sought asylum at the embassy in 2012 while facing allegations of sex crimes in Sweden. Assange said he feared the charges might be used to extradite him to the United States,..."
        },
        {
            "title": "Ecuador: UK gave enough guarantees for Assange to leave embassy - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/ecuador-uk-gave-guarantees-assange-leave-embassy-181206161154470.html",
            "pub_date": "2018-12-06 17:41:24 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Ecuadorean President Lenin Moreno said on Thursday that there was a \"path\" for WikiLeaksfounder Julian Assange to leave the South American country's London embassy, where he has lived for six years under asylum, if he so chooses. Assange has claimed that Ecuador is seeking to end his asylum and hand him over to the United States, where prosecutors are preparing to pursue a criminal case against him. Wikileaks has released thousands of classified US military documents, among other disclosures. \"There is a path for Mr Assange to take the decision to exit into near freedom,\" Moreno said in a l..."
        },
        {
            "title": "Ecuador: U.K. Has Made Enough Guarantees for Assange to Leave Embassy - The Daily Beast",
            "link": "https://www.thedailybeast.com/ecuador-uk-has-made-enough-guarantees-for-assange-to-leave-embassy",
            "pub_date": "2018-12-06 16:32:36 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Carl Court/Getty, Ecuadorian President Lenin Moreno said Thursday that he had received written promises from the U.K. to not extradite Julian Assange to a country where he could face the death penalty, according to a report from the Associated Press. In a radio interview, Moreno said that the promises were enough for Assange to be able to leave Ecuador’s London embassy, where he has been living in asylum for the past six years. He noted that the country will not force Assange out, however, and because Assange reportedly believes he could be extradited to the U.S. for leaking government info..."
        },
        {
            "title": "Trump aide's appearances on RT channel are focus for Russia inquiry - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/ted-malloch-rt-trump-russia-investigation",
            "pub_date": "2018-12-06 15:51:20 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Robert Mueller is allegedly examining a Trump campaign adviser’s appearances on the Kremlin-controlled broadcaster RT, offering new hints about the investigation into possible collusion between Moscow and Donald Trump’s associates. Mueller’s investigators have asked Ted Malloch, the London-based American academic who is also close to Nigel Farage, about his frequent appearances on RT, which US intelligence authorities have called Russia’s principal propaganda arm. Sign up for the new US morning briefing The special counsel’s alleged focus on RT is important because the Russian news channel ..."
        },
        {
            "title": "UK has provided ‘guarantees’ Assange won’t be extradited to face death penalty – Ecuador’s president - RT",
            "link": "https://www.rt.com/news/445783-ecuador-assange-britain-guarantees/",
            "pub_date": "2018-12-06 17:26:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Britain has provided enough guarantees that Julian Assange will not be extradited to any country where he would face the death penalty if he leaves the Ecuadorian embassy in London, according to Ecuadorian President Lenin Moreno. Speaking during a radio interview on Thursday, Moreno said his administration has received written assurances that the UK will not extradite Assange to any nation where he will face the death penalty. That has long been a concern for Assange and those advocating for him, as he could potentially face the death penalty if extradited to the US for his leak of a huge t..."
        },
        {
            "title": "Conditions met for Assange to leave the embassy – Ecuadorian President - RT",
            "link": "https://www.youtube.com/watch?v=Ig_BVkqsUPM",
            "pub_date": "2018-12-07 04:15:01 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Britain has provided enough guarantees that Julian Assange will not be extradited to any country where he would face the death penalty if he leaves the Ecuadorian embassy in London, according to Ecuadorian President Lenin Moreno. READ MORE: https://on.rt.com/9jyv RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://..."
        },
        {
            "title": "Who is Roger Stone associate Jerome Corsi? - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/11/29/jerome-corsi-stone-assange-trump-murray-dnt-ebof-vpx.cnn",
            "pub_date": "2018-12-03 20:30:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Sara Murray reveals the connection between Roger Stone and Jerome Corsi and explains why Corsi is part of Mueller's investigation. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Roger Stone 'has not discussed' pardon with Donald Trump - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/02/roger-stone-pardon-donald-trump-manafort-cohen-robert-mueller-adam-schiff",
            "pub_date": "2018-12-02 17:05:25 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Roger Stone, a longtime associate of Donald Trump, has said he has not discussed a potential pardon with the president should he be implicated in special counsel Robert Mueller’s investigation into Russian interference in the 2016 election. Related: 'Mueller knows a lot': Manafort and Cohen moves put Trump in line of fire Mueller’s investigation appears focused on Stone’s possible ties to WikiLeaks amid mounting evidence that Stone and another Trump ally, the conspiracy theorist Jerome Corsi, may have been aware of the organisation’s plans to publish stolen emails from the Clinton campaign ..."
        },
        {
            "title": "Rep. Schiff suggests Roger Stone may have lied to Congress - The Associated Press",
            "link": "https://apnews.com/e641b8b5ca14494e95f70a77d1c6b553",
            "pub_date": "2018-12-02 17:01:46 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The top Democrat on the House intelligence committee said Sunday that the testimony of former Trump campaign adviser Roger Stone should be provided to special counsel Robert Mueller \"for consideration of whether perjury charges are warranted.\" The comments from Rep. Adam Schiff come days after President Donald Trump's former lawyer pleaded guilty to lying to Congress, raising questions about whether the special counsel would pursue similar charges against others eyed in the Russia probe. Schiff said on ABC's \"This Week\" that emails between Stone and an associate, Jerome Co..."
        },
        {
            "title": "Manafort Tried to Broker Deal With Ecuador to Hand Assange Over to U.S. - The New York Times",
            "link": "https://www.nytimes.com/2018/12/03/us/politics/manafort-assange-wikileaks-ecuador.html",
            "pub_date": "2018-12-04 03:22:33 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — In mid-May 2017, Paul Manafort, facing intensifying pressure to settle debts and pay mounting legal bills, flew to Ecuador to offer his services to a potentially lucrative new client — the country’s incoming president, Lenín Moreno. Mr. Manafort made the trip mainly to see if he could broker a deal under which China would invest in Ecuador’s power system, possibly yielding a fat commission for Mr. Manafort. But the talks turned to a diplomatic sticking point between the United States and Ecuador: the fate of the WikiLeaks founder Julian Assange. In at least two meetings with Mr..."
        },
        {
            "title": "Trump's ex-campaign chief Paul Manafort 'tried to strike deal with Ecuador to hand Julian Assange over to US' - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/paul-manafort-ecuador-julian-assange-deal-trump-wikileaks-embassy-robert-mueller-a8666956.html",
            "pub_date": "2018-12-04 16:52:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump's former campaign chairman Paul Manafort allegedly tried to strike a deal with Washington and the government of Ecuador over Wikileaks founder Julian Assange, the New York Times has revealed. Mr Manafort made the trip to Ecaudor in May 2017 mainly to see if he could negotiate a deal under which China would invest in the South American country's power system, possibly yielding a large commission for Mr Manafort. But the talks with President Lenín Moreno turned to a diplomatic sticking point between the United States and Ecuador: the fate of WikiLeaks founder Julian Assange. - Re..."
        },
        {
            "title": "Manafort talked to Ecuador’s president on getting rid of Assange – report - RT",
            "link": "https://www.rt.com/usa/445530-manafort-assange-handover-moreno/",
            "pub_date": "2018-12-04 11:32:51 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Donald Trump’s disgraced ex-campaign manager and the Ecuadorian President considered the possibility of handing over the founder of WikiLeaks to the US in exchange for relief of debts, a news report claims. A week has passed since the Guardian, citing a “well-placed source,” insinuated a direct relationship between Trump's ex-campaign manager Paul Manafort and Julian Assange, claiming that the two met three times in four years. While both WikiLeaks and Manafort denied the alleged meetings had ever taken place, the New York Times now claims Manafort was happy to talk about throwing his suppo..."
        },
        {
            "title": "‘Fake story’: Ecuadorean diplomat blasts Guardian’s Assange-Manafort meeting report - RT",
            "link": "https://www.rt.com/news/445502-diplomat-guardian-fake-story-assange/",
            "pub_date": "2018-12-04 02:24:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A former senior diplomat at Ecuador’s London embassy has said that the source-based ‘bombshell’ by the Guardian, about alleged meetings between the former Trump campaign manager and the WikiLeaks founder, is a work of fiction. Fidel Narváez, who had worked at his country’s embassy in London from 2010 to July 2018, said that he was completely unaware of the alleged meetings between Julian Assange and Trump's disgraced former campaign chairman Paul Manafort, that had supposedly taken place on his watch. In a widely-criticized article by Luke Harding and Dan Collyns in collaboration with Ferna..."
        },
        {
            "title": "Manafort Tried to Strike Deal With Ecuador on China, Julian Assange: NYT - The Daily Beast",
            "link": "https://www.thedailybeast.com/manafort-tried-to-strike-deal-with-ecuador-on-china-julian-assange-nyt",
            "pub_date": "2018-12-04 05:35:59 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Jonathan Ernst/ Reuters, Former Trump campaign chairman Paul Manafort offered to help Ecuador’s then-incoming president Lenín Moreno arrange for Julian Assange to be handed over to the U.S. last year, The New York Times reports. Sources cited by the Times said the issue of Assange came up in May 2017, when Manafort visited Ecuador to pitch a deal to Moreno on arranging for China to invest in Ecuador’s power system. He reportedly told members of Moreno’s team that he could broker such a deal and assuage any concerns within the Trump administration, and later offered similar assurances to Chi..."
        }
    ]
}