{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUzZG1KZkVnSmxiaWdBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 13:40:23 GMT",
    "content": [
        {
            "title": "Beau Ryan leaves Channel 9 to co-host Ch 10s Sunday Night Takeaway - NEWS.com.au",
            "link": "https://www.news.com.au/entertainment/tv/reality-tv/beau-ryan-defects-to-network-10-from-channel-9/news-story/867327b00903b9c11912e1f9660e19bf",
            "pub_date": "2018-12-06 20:50:48 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": ""
        },
        {
            "title": "Karl Stefanovic, Jasmine Yarbrough wedding: Channel 9 stars arrive in Mexico - NEWS.com.au",
            "link": "https://www.news.com.au/entertainment/tv/morning-shows/today-stars-sylvia-and-peter-arrive-in-mexico-for-karls-wedding/news-story/649b3541796a8e684c50540ff04ea7c0",
            "pub_date": "2018-12-07 02:45:26 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "With Karl Stefanovic's wedding to Jasmine Yarbrough just over a day away a steady stream of celebrities have been arriving in Mexico. Karl's brother and ..."
        },
        {
            "title": "NRL 2019: Channel 9 takes dramatic step to slam Michael Daley Stadium plan - NEWS.com.au",
            "link": "https://www.news.com.au/sport/nrl/channel-9-takes-unprecedented-step-of-calling-out/news-story/fb10e6da93122c5ee7e831ca7318c0fc",
            "pub_date": "2018-12-03 03:14:59 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "The hits keep coming for NSW opposition leader Michael Daley after Channel 9 took the dramatic step of taking a public stance on the raging Sydney stadium ..."
        },
        {
            "title": "How Karl’s career was turned upside down - The Advertiser",
            "link": "https://myaccount.news.com.au/sites/adelaidenow/subscribe.html",
            "pub_date": "2018-12-08 11:17:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://myaccount.news.com.au",
            "desc": "But somehow, Nine’s golden boy has managed to overcome the intense public scrutiny and speculation about his future in TV with the network to get to the altar. Earlier this year, Nine’s CEO Hugh Marks even admitted that Karl’s private relationship drama had taken its toll. In September, Marks told The Australian: “No doubt the constant publicity surrounding issues with his personal life have had an impact on Karl, his colleagues and on the show. We can’t hide from that. And as a result we know there’s a lot of hard work to be done to win back the audience.” MORE: James Packer’s last-minute ..."
        },
        {
            "title": "Nine slices $15m ahead of merger - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Nine has found an extra $15 million in cost savings as Fairfax Media ceased to exist yesterday following the television network’s takeover of the 177-year-old publisher, while the chief executive of the combined entity emphasised that he valued journalism as well as entertainment. The company has already said it will axe 144 roles, affecting 92 people, ahead of the $4 billion merged company’s first day of trading on Monday. Nine Entertainment CEO Hugh Marks, who will run the new company, told all employees that it would be Australia’s largest locally owned media company. “The Nine we come i..."
        },
        {
            "title": "Nine prepares for trading with Fairfax assets from Monday, announces additional $15m cost cuts - mUmBRELLA*",
            "link": "https://mumbrella.com.au/nine-prepares-for-trading-with-fairfax-assets-from-monday-announces-additional-15m-cost-cuts-556159",
            "pub_date": "2018-12-07 04:16:06 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "Nine has identified an additional $15m in cost cuts ahead of Monday’s first day of trading as a joint business with Fairfax Media. The business, which announced the merger in July this year, confirmed it had already realised $35m of the initial $50m cost cut plan through savings in corporate costs, sale and digital publishing, but had now identified a total of $65m worth of savings – a difference of $15m. From Monday, Fairfax Media and Nine will become ‘Nine’ Nine has said that $50m of those cost savings will be achieved by June 2019. “Of the initial estimate of annualised pro-forma cost sa..."
        },
        {
            "title": "Nine to shake up AFL Footy Show plans in 2019 - mUmBRELLA*",
            "link": "https://mumbrella.com.au/nine-to-shake-up-afl-footy-show-plans-in-2019-556145",
            "pub_date": "2018-12-07 03:57:36 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "Nine’s AFL Footy Show host, Eddie McGuire, has revealed a number of changes to the network’s AFL offering for 2019. McGuire, who announced the news on his radio show, Triple M Hot Breakfast, first hosted the program when it launched in 1994. McGuire announced he would no longer host the weekly AFL Footy Show He later took an 11 year hiatus from the program, before announcing his return in July last year. Today, McGuire said he will no longer host a weekly program, instead running a number of ‘specials’ alongside Sam Newman next year. “We are going to just change it up a bit next year,” McGu..."
        },
        {
            "title": "Just 291,000 tune in to AACTA Awards coverage - mUmBRELLA*",
            "link": "https://mumbrella.com.au/just-291000-tune-in-to-aacta-awards-coverage-555841",
            "pub_date": "2018-12-05 23:26:26 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "Fewer than 300,000 metro viewers watched the 8th AACTA Awards on Seven last night, down from last year’s 309,000. The program ran at 8:30pm and managed 291,000 metro viewers, which increased to 457,000 when including the regional figures, according to OzTAM’s overnight preliminary figures. It failed to attract the same audiences as Nine’s Cosentino: The Elements, which managed 339,000, but did beat Ten’s Blind Date, which pulled in 244,000. ABC’s Shaun Micallef’s Mad As Hell was both the most watched program of the night and the biggest show in the 8:30pm time slot, with 675,000 metro viewe..."
        },
        {
            "title": "First Test between Australia and India averages 414,333 for Seven - mUmBRELLA*",
            "link": "https://mumbrella.com.au/first-test-between-australia-and-india-averages-414333-for-seven-556036",
            "pub_date": "2018-12-06 23:42:40 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "The first Test between Australia vs India averaged 414,000 metro viewers across the three sessions on Thursday, according to new figures from OzTAM. Session three delivered the largest audience for Seven Network – a metro audience of 544,000, while session two averaged 398,000 and session one captured 301,000 metro viewers. Overall, the three sessions averaged 414,333. A remarkable finish to an enthralling opening day of the Test series!@ARamseyCricket's report plus bulk video highlights right here: https://t.co/9uLdyZjWJt #AUSvIND pic.twitter.com/4QaTvtbGi3 — cricket.com.au (@cricketcomau)..."
        },
        {
            "title": "Today Show EP and Nine’s director of morning TV, Mark Calvert, steps down - mUmBRELLA*",
            "link": "https://mumbrella.com.au/today-show-ep-and-nines-director-of-morning-tv-mark-calvert-steps-down-555762",
            "pub_date": "2018-12-05 04:08:54 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "Mark Calvert has stepped down as executive producer of Nine’s Today Show and the station’s director of morning television. Darren Wick, Nine’s national director of news and current affairs, announced the move to staff saying: “He rebuilt the programme, re-energised the team and led them to a memorable ratings year win in 2016. The first ratings year win over Sunrise in a decade and a half.” Calvert, who became EP of Today in 2013 and stepped into the morning television role on in December 2016, said he would be finishing up in a few days. “I’m looking forward to a bit of sleep,” Calvert wro..."
        },
        {
            "title": "Nine scores Bondi Vet from Ten with four new vets - mUmBRELLA*",
            "link": "https://mumbrella.com.au/nine-scores-bondi-vet-from-ten-with-four-new-vets-555693",
            "pub_date": "2018-12-05 00:20:54 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "Ten’s Bondi Vet will move to rival network Nine next year, without veterinary physician Chris Brown at the helm. Nine will rename the popular program Bondi Vet: Coast to Coast, and will feature four new vets: Alex Hynes, Danni Dusek, Lewis Hunt and Peter Ricci. The four new vets Hynes is an emergency veterinarian, Ricci is a Perth-based vet, Hunt is Sydney-based, Dusek is based in Melbourne while Adams runs the emergency Bondi Vet Hospital. Bondi Vet initially launched in in 2008 on Network Ten and has since aired eight seasons. In 2009 the program was picked up by one of the UK’s biggest p..."
        },
        {
            "title": "Shaun Menegola takes role of Seven Melbourne’s news director - mUmBRELLA*",
            "link": "https://mumbrella.com.au/shaun-menegola-takes-role-of-seven-melbournes-news-director-555514",
            "pub_date": "2018-12-04 02:23:48 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "Seven Melbourne has announced former Shaun Menegola will take over as news director, replacing Simon Pristel who is leaving the station at the end of the year. Menegola stepped down as news director of Nine Perth last week, having served for five years in the role. This will be the second time Menegola has been a news director at Seven, having previously held the role at Seven Perth for ten years before having his contract abruptly ended in 2011. Seven’s network director of news and public affairs, Craig McPherson said of the appointment: “Shaun has one of the sharpest minds in the news bus..."
        },
        {
            "title": "Medical emergency shows prove the top entertainment TV shows on quiet Tuesday night - mUmBRELLA*",
            "link": "https://mumbrella.com.au/medical-emergency-shows-prove-the-top-entertainment-tv-shows-on-quiet-tuesday-night-555647",
            "pub_date": "2018-12-04 22:52:28 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "Ten’s Ambulance Australia and Seven’s The Good Doctor were the top entertainment shows on a quiet Tuesday night that saw news and current dominate the evening, according to Oztam’s preliminary overnight ratings. Ambulance Australia also topped all the key demographic groups across the five city metro markets, with Nine News and A Current Affair being the second and third in each of the 16-39, 18-49 and 25-54 groups. Ten’s Ambulance Australia topped all the demographic groups for Tuesday night In the five city ratings, Ambulance Australia attracted 652,000 viewers while The Good Doctor picke..."
        },
        {
            "title": "Nine’s Family Food Fight achieves highest rating episode of season - mUmBRELLA*",
            "link": "https://mumbrella.com.au/nines-family-food-fight-achieves-highest-rating-episode-of-season-555445",
            "pub_date": "2018-12-03 23:04:24 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "Nine’s Family Food Fight grew to a metro audience of 456,000 last night, a higher result than its premiere episode and the biggest audience to date. The program which premiered a month ago, averaged a metro audience of just 411,000. Last night, when combining regional figures with metro, Nine’s Family Food Fight grew to 601,000. Has the Pluchinottas’ spot in the top three just crumbled? #9FamilyFoodFight pic.twitter.com/pveqm8LpGI — Family Food Fight (@9FoodFight) December 3, 2018 It was a higher result for Nine than Ten’s The Secret Life of Four Year Olds, which managed 439,000 metro viewe..."
        },
        {
            "title": "Blue Planet II and Love Actually most-watched entertainment shows on Sunday night - mUmBRELLA*",
            "link": "https://mumbrella.com.au/blue-planet-ii-and-love-actually-most-watched-entertainment-shows-on-sunday-night-555246",
            "pub_date": "2018-12-02 23:00:09 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "UK imports performed across the board in the Sunday night TV ratings, with Nine’s showing of Sir David Attenborough’s Blue Planet II attracting 527,000 metro viewers while Christmas flick Love Actually pulled in 435,000 viewers for Seven. The two offerings were the most-watched non-news shows of the night. Nine and Seven’s news offerings shared the top spot on the ratings ladder with 890,000 metro viewers a piece, according to OzTam’s overnight ratings. The close call was reflected in the overall share, with Nine scraping into the top spot with a 20.7% share on its main channel, compared to..."
        },
        {
            "title": "Massive shake-up at Today show - The Advertiser",
            "link": "https://www.news.com.au/entertainment/tv/morning-shows/today-boss-leaves-show-after-horror-year/news-story/24997e9625cce7a9414015a966c5ab12",
            "pub_date": "2018-12-05 04:21:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://www.news.com.au",
            "desc": "In an email to staff today, Channel 9 news director Darren Wick confirmed Calvert would leave the embattled breakfast program after five years at the helm. “From personal experience, I know there is no more challenging role in news and current affairs than the daily breakfast battle between Today and Sunrise. It’s a national ratings race where audience loyalty fluctuates from city to city, and often suburb to suburb,” Mr Wick wrote. “And there is no program on Australian television that is analysed, revised and criticised as much as Today. The hours are exhausting, the competition is intens..."
        },
        {
            "title": "More jobs go at Fairfax in the wake of the Nine merger - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/nine-fairfax-merger-leads-to-another-round-of-redundancies/10576540",
            "pub_date": "2018-12-02 23:59:59 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Nine Entertainment chief executive Hugh Marks has confirmed that 144 positions will be made redundant as a result of the company's recently approved takeover of Fairfax Media. Key points: - Nine moves quickly after last week's Federal Court approval of the $3b merger with Fairfax - The job cuts at Fairfax are part of plan to slash costs by $50 million - Jobs in back-office areas are targeted, although \"information technology\" positions will be spared In a statement to Nine staff, Mr Marks said the roles would be eliminated due to duplication in the wake of the merger which will also see som..."
        },
        {
            "title": "Nine names new leadership team, less than 100 staff affected by redundancies - mUmBRELLA*",
            "link": "https://mumbrella.com.au/nine-names-new-leadership-team-less-than-100-staff-affected-by-redundancies-555234",
            "pub_date": "2018-12-02 22:44:11 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "Nine CEO Hugh Marks has unveiled his new leadership team and plans for redundancies ahead of the launch of joint Fairfax Nine entity. From December 10, Chris Janz, Fairfax Media’s managing director – metro publishing, will become managing director, publishing, a role which encompasses Nine digital, events and metro, while Allen Williams, will continue to lead Australian Community Media. Nine’s Hugh Marks revealed the leadership team the morning The New Zealand business, Stuff, will report to Williams, but will continue to be run by CEO Sinead Boucher. Stan will continue to run under CEO Mik..."
        },
        {
            "title": "Seven wins 2018 main channel ratings battle while Nine takes out 25-54 demographic - mUmBRELLA*",
            "link": "https://mumbrella.com.au/seven-wins-2018-main-channel-ratings-battle-while-nine-takes-out-25-54-demographic-555188",
            "pub_date": "2018-12-02 01:44:22 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "The 2018 ratings year has concluded with both Seven and Nine able to claim victories. Saturday night was the final evening of the official 40-week rating calendar set out by OzTam. Nine’s strongest performance came on its main channel, in the key 25-54 demographics preferred by advertisers. Seven’s success came in the all-people demographic on its main channel, along with its combined performance across the secondary channels. The ratings year, which skips the summer months and Easter holidays, ran from February 11 to March 24, and from April 8 to December 1. Seven’s prime time main channel..."
        }
    ]
}