{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREZxYmpVU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 14:04:56 GMT",
    "content": [
        {
            "title": "Brisbane barrister Alastair McDougall faces perjury charges - The Australian",
            "link": "https://www.theaustralian.com.au/news/nation/brisbane-barrister-alastair-mcdougall-faces-perjury-charges/news-story/2d8887a703660b40c1b83bd2c3e44fa1",
            "pub_date": "2018-12-07 05:50:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": ""
        },
        {
            "title": "In her own words: Why a top criminal barrister became Informer 3838 - The Age",
            "link": "https://www.theage.com.au/national/victoria/in-her-own-words-why-a-top-criminal-barrister-became-informer-3838-20181203-p50jug.html",
            "pub_date": "2018-12-03 03:18:59 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "Informer 3838 tells the story of how she became a registered police informer in a letter sent to Assistant Commissioner of Police in June 2015."
        },
        {
            "title": "Police file extra charges on trio accused of footy finals bashing as they attend court for first hearing - Herald Sun",
            "link": "https://www.heraldsun.com.au/news/law-order/brothers-friend-accused-mcg-footy-finals-bashing-face-more-charges-melbourne-magistrates-court/news-story/1eeac36abb1408c973da7c3587b7ff95",
            "pub_date": "2018-12-04 21:57:00 GMT",
            "source_nm": "Herald Sun",
            "source_url": "https://www.heraldsun.com.au",
            "desc": "The sons of a prominent barrister, who are accused of a brutal assault outside the MCG during footy finals, have been charged with more serious offences as ..."
        },
        {
            "title": "Informer 3838: How a top barrister betrayed her client - The Age",
            "link": "https://www.theage.com.au/national/victoria/informer-3838-how-a-top-barrister-betrayed-her-client-20181203-p50jyv.html",
            "pub_date": "2018-12-04 00:47:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "Soon after the lawyer, known as Informer 3838, provided police with information about her client, he was arrested. The next day, she represented him at the ..."
        },
        {
            "title": "Melbourne gangland lawyer explains why she became a police informant - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/informer-3838-criminal-lawyer-to-police-informant-her-own-words/10579100",
            "pub_date": "2018-12-04 03:04:48 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The barrister at the centre of one of the biggest legal scandals in Victoria's history explains in a 2015 letter why she became a police informer against some of ..."
        },
        {
            "title": "Asian Global deal not 'a sham', says Gregg's barrister as trial draws to a close - The Australian Financial Review",
            "link": "https://www.afr.com/business/asian-global-deal-not-a-sham-says-greggs-barrister-as-trial-draws-to-a-close-20181204-h18pn8",
            "pub_date": "2018-12-04 07:17:00 GMT",
            "source_nm": "The Australian Financial Review",
            "source_url": "https://www.afr.com",
            "desc": "Legal counsel are making closing statements as a month-long trial involving former Leighton executive Peter Gregg comes to an end."
        },
        {
            "title": "UM leader should not be punished by costs: Barrister - Northern Star",
            "link": "https://www.northernstar.com.au/news/um-leader-vs-blogger-final-part-hearing-under-way/3594810/",
            "pub_date": "2018-12-05 23:22:00 GMT",
            "source_nm": "Northern Star",
            "source_url": "https://www.northernstar.com.au",
            "desc": "SERGE Benhayon's barrister has told a court that \"merely losing\" the defamation trial should not be a reason to award indemnity costs."
        },
        {
            "title": "Senior members of Victorian Police said to have known about barrister who turned police informer - ABC Local",
            "link": "https://www.abc.net.au/radio/programs/pm/victorian-police-members-had-knowledge-about-informer-barrister/10582576",
            "pub_date": "2018-12-04 07:48:00 GMT",
            "source_nm": "ABC Local",
            "source_url": "https://www.abc.net.au",
            "desc": "Senior members of Victoria Police, several of whom are still serving officers, knew that a Melbourne criminal barrister had become a registered informant against ..."
        },
        {
            "title": "Police spent $4.5m in bid to keep gangland lawyer scandal secret - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/victoria-polices-lawyer-x-legal-battle-cost-over-$4.5m/10596904",
            "pub_date": "2018-12-08 00:19:52 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Victoria Police has revealed it spent $4.52 million on a legal fight to keep the use of a criminal defence barrister as an informer during Melbourne's gangland war a secret due to fears she and her family \"would be murdered\". The arrangement will be the focus of a royal commission next year, which will investigate whether the scandal could taint the convictions of senior gangland criminals such as Tony Mokbel, drug trafficker Rob Karam and convicted killer Faruk Orman. On Monday, the High Court lifted suppression orders to reveal the barrister, who cannot be identified, represented Mokbel a..."
        },
        {
            "title": "How cops tried to hide Lawyer X - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Victoria Police spent $4.52 million trying to stop the Lawyer X scandal from becoming public and convicted criminals from learning their defence barrister was a snitch. As the Victorian government prepares to appoint two eminent jurists from outside the state to conduct a royal commission into the Victoria Police use of a defence lawyer as a registered informant, the full cost of a two-year battle to keep the episode buried can be ­revealed. Victoria Police initiated court action in 2016 to block Director of Public Prosecutions John Champion SC from informing drug baron Tony Mokbel and six ..."
        },
        {
            "title": "Criminal past haunts ex-cop on fraud charges - The Advertiser",
            "link": "https://myaccount.news.com.au/sites/adelaidenow/subscribe.html",
            "pub_date": "2018-12-07 10:30:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Maddeford, 51, on Friday pleaded guilty in court to two dishonesty charges, for failing to disclose full details of his colourful past in two separate job applications. Yesterday, Maddeford admitted he gave inaccurate information when applying for jobs with a Kilburn company in April 2014 and for a position with Playford Council between August and September 2015. In two years from August 1997, Maddeford fell from uniformed policeman to convicted armed robber then infamy as the prisoner who shut down the District Court for five hours with a knife to the throat of stenographer Jacintya Gilles..."
        },
        {
            "title": "Gangland getaway driver eyes freedom in wake of Informer 3838 scandal - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/victor-peirce-murder-driver-faruk-orman-informer-3838-lawyer/10584974",
            "pub_date": "2018-12-05 06:07:36 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A man serving a 20-year jail term for his part in the killing of underworld figure Victor Peirce could be the first convicted murderer to make a bid for freedom in the wake of the Informer 3838 scandal. A jury found Faruk Orman drove the getaway car for Andrew Veniamin when he killed Victor Peirce in May 2002. Premier Daniel Andrews this week called a royal commission into Victoria Police's use of the criminal barrister — also known as Informer 3838 and Witness EF — as an informer against her own clients during Melbourne's bloody gangland war. Ruth Parker, the lawyer for Faruk Orman — who w..."
        },
        {
            "title": "Mokbel and other gangland convictions at risk due to use of lawyer as informant - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/gangland-lawyer-victoria-police-misdeeds-tony-mokbel-convictions/10576156",
            "pub_date": "2018-12-03 01:03:39 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Ben Knight and Jean Edwards A number of criminals could launch legal bids for freedom as a result of a secretive case of high-level police misconduct during Melbourne's bloody gangland war. The ABC understands about 20 cases could be the subject of appeals by criminals hoping to have their convictions quashed or sentences slashed because of the way police obtained information from a gangland defence lawyer-turned-registered informer. At 9:00am (AEDT), suppression orders were lifted on a case decided in the High Court last month involving Victoria Police and a barrister who represented nu..."
        },
        {
            "title": "Fear stops reporting of sexual harassment at the bar, says top QC - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/02/sexual-harassment-at-the-bar-not-being-reported-over-career-fears-says-barrister",
            "pub_date": "2018-12-02 13:44:24 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Sexual harassment at the bar is not being reported because pupils and young lawyers fear their careers will be damaged if they complain, according to a senior barrister. Delivering a public lecture at Gresham College in central London, Prof Jo Delahunty QC suggested there was widespread complacency about the prevalence of inappropriate behaviour in chambers and even by judges in courts. Delahunty, who specialises in family cases and appeared at the second Hillsborough inquest, said she had suffered when she arrived in 1986 as a “blue-eyed, blond-haired” pupil. There were wolf-whistles and n..."
        },
        {
            "title": "Police handling gangland informant 'saw risks' but were told to keep going: former officer - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/gangland-lawyer-scandal-police-chief-graham-ashton-vic-govt/10580046",
            "pub_date": "2018-12-03 23:12:06 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Former homicide squad detective Ron Iddles says police officers who handled a barrister who informed against her own clients during Melbourne's bloody gangland war are keen to give evidence before a royal commission. Court documents released on Monday revealed the lawyer claimed to have helped police in as many as 386 cases, including that of Mokbel, who is serving 30 years in jail for masterminding a sophisticated drug cartel. The High Court described Victoria Police's actions in using the defence barrister as an informant against her own clients as \"reprehensible conduct\", which sanctione..."
        },
        {
            "title": "Victoria announces royal commission into potentially tainted gangland convictions - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/victorian-government-royal-commision-gangland-convictions/10577198",
            "pub_date": "2018-12-03 03:15:29 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Victorian Premier Daniel Andrews has announced a royal commission into a number of gangland convictions which could be appealed due to the use by police of a criminal defence lawyer as an informant. The informant was a criminal defence barrister for several people who were convicted of criminal offences over the past two decades. At the same time, the barrister acted as an informant to Victoria Police about some of these people. The announcement of a royal commission followed the lifting of suppression orders this morning on a case decided in the High Court last month involving Victoria Pol..."
        }
    ]
}