{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREpxT1hvU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:55:12 GMT",
    "content": [
        {
            "title": "Juventus equal best-ever start to one of Europe's top-five leagues - SBS - The World Game",
            "link": "https://theworldgame.sbs.com.au/juventus-equal-best-ever-start-to-one-of-europe-s-top-five-leagues",
            "pub_date": "2018-12-07 22:49:19 GMT",
            "source_nm": "SBS - The World Game",
            "source_url": "https://theworldgame.sbs.com.au",
            "desc": "Juventus have equalled the best-ever start after 15 games of a season in Europe's top-five leagues after a narrow Derby d'Italia defeat of Inter Milan."
        },
        {
            "title": "Islamism is not Islam\": confronting Europe's terrorism problem - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/world/europe/islamism-is-not-islam-confronting-europe-s-terrorism-problem-20181204-p50k0f.html",
            "pub_date": "2018-12-04 08:00:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "Europe has a problem with deadly Islamist-inspired attacks. Three very different thinkers on the continent offer their prescription to reduce the radical threat."
        },
        {
            "title": "Manchester City are not the best in Europe - Guardiola - FourFourTwo",
            "link": "https://www.fourfourtwo.com/sg/news/manchester-city-are-not-best-europe-guardiola",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "FourFourTwo",
            "source_url": "https://www.fourfourtwo.com",
            "desc": "Maurizio Sarri's wholesome praise had not convinced Pep Guardiola his Manchester City side are the best on the continent."
        },
        {
            "title": "As Winter Arrives, Thousands of Migrants Are Trapped in Bosnia - The New York Times",
            "link": "https://www.nytimes.com/2018/12/08/world/europe/migrants-bihac-bosnia-croatia.html",
            "pub_date": "2018-12-08 10:49:58 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "BIHAC, Bosnia and Herzegovina — His right arm was swollen and badly bruised. He didn’t so much walk as shuffle because of injuries to his legs that, like those elsewhere on his body, he said were inflicted by Croatian police batons. Grimacing from pain and exhaustion as he staggered back into Bosnia last month after yet another fruitless effort to sneak across the border into Croatia and enter the European Union, Aman Mutani, a 23-year-old from India, muttered the words that European leaders these days long to hear. “There is no hope,” he said, tears of despair and shame welling in his eyes..."
        },
        {
            "title": "Inside Europe's most powerful mafia -- the 'Ndrangheta - CNN",
            "link": "https://edition.cnn.com/2018/12/08/europe/ndrangheta-mafia-raids-analysis-intl/index.html",
            "pub_date": "2018-12-08 09:45:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Back in 2010, Domenico Oppedisano was often seen taking his fruit to market in the town of Rosarno in southern Italy, chugging around in his three-wheeled van. But the 80-year old had another job: he was 'chairman of the board' of Italy's most powerful mafia group -- the 'Ndrangheta. This week, police in four European countries carried out raids on the 'Ndrangheta's sprawling empire of money-laundering and drug-trafficking, arresting 90 people. They described \"Operation Pollino\" -- two years in the making - as a \"decisive strike against one of the most powerful Italian criminal networks in ..."
        },
        {
            "title": "Norway-plus would be a disaster for Labour’s radical vision - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/08/norway-plus-labour-radical-plan-brexit-europe-eu-remain",
            "pub_date": "2018-12-08 06:59:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "In Britain’s unfolding constitutional crisis, Theresa May is living with the consequences of a series of decisions calculated to keep hold of the keys to No 10. By establishing “red lines” she knew were unrealistic, the prime minister presented herself as the custodian of the interests of the 52%, promising to deliver on the outlandish pledges made by the leave campaign. This was a naked political calculation: the mantra “Brexit means Brexit” would boost her polling and an early election would then provide the large majority she needed to make the U-turn ahead. Related: Norwegian politician..."
        },
        {
            "title": "France 'gilets jaunes' protesters detained and tear-gassed - CNN",
            "link": "https://edition.cnn.com/2018/12/08/europe/france-protests-paris-intl/index.html",
            "pub_date": "2018-12-08 11:04:42 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "French police detained more than 200 people in Paris on Saturday and fired tear gas on protesters staging a fourth weekend of demonstrations against the government of President Emmanuel Macron. About 1,500 people, largely male and dressed in \"gilets jaunes,\" the yellow high-visibility jackets that have become the symbol of the movement, converged in the center of Paris chanting \"Down with Macron\" and \"Calm down police.\" Prime Minister Edouard Philippe told CNN affiliate BMTV that officers had detained for questioning 481 people as of 11 a.m. local time (5 a.m. ET) and made 211 arrests. Monu..."
        },
        {
            "title": "Everything that is wrong with the prime minister’s proposed Brexit deal is also wrong with Norway Plus - The Independent",
            "link": "https://www.independent.co.uk/voices/norway-plus-brexit-deal-eea-customs-union-details-vote-latest-a8672836.html",
            "pub_date": "2018-12-08 10:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "As undeliverable promises collide with improbable parliamentary arithmetic, MPs are searching frantically for a way out of Brexit’s burning building. For some, the idea of “Norway Plus” now looks like a potential bolthole. As an example of a country which is not a member of the European Union but which, as part of the European Economic Area (EEA), clings closely to its economic structures, some politicians see Norway – with the addition of a customs union – as a compromise between Leavers and Remainers. But, as is spelled out in a new report by the People’s Vote campaign, MPs would be makin..."
        },
        {
            "title": "Eiffel Tower, Louvre to close amid fears of weekend 'gilets jaunes' protests - CNN",
            "link": "https://edition.cnn.com/2018/12/07/europe/paris-protest-gilets-jaunes-france-intl/index.html",
            "pub_date": "2018-12-07 22:23:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "France is bracing for another weekend of protests that could rock Paris and other parts of the country. Prime Minister Edouard Philippe said the government was deploying 89,000 security force members across France -- including 8,000 in the capital -- in case the demonstrations turn violent again. Many of Paris' famed sites -- including the Louvre, the Eiffel Tower, the Musée Delacroix and the Paris Opera -- will close over the weekend in advance of the protests, organized by the \"gilets jaunes,\" or \"yellow vest\" movement. The name comes from the high-visibility yellow vests that drivers are..."
        },
        {
            "title": "Europe and U.S. Agree on Chinese Threat, but Are Too Busy Feuding to Fight It - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/business/european-union-trump-china-trade.html",
            "pub_date": "2018-12-07 22:14:26 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "BRUSSELS — They are creating defenses to limit Chinese investment, accusing China of seizing technology from foreign companies and warning of Chinese efforts to undermine their political system. It may all sound like a game plan hatched by officials in Washington, but the agenda is straight out of Brussels. While President Trump battles China over the issue of trade, Europe is in the midst of a conflict with Beijing that, in its own way, is just as intense. European leaders have become increasingly alarmed by what they consider China’s aggressive incursions into the continent’s economy, inc..."
        },
        {
            "title": "Ancient plague helped determine genetics of the modern European, study says - CNN",
            "link": "https://www.cnn.com/2018/12/08/health/ancient-plague-study-scli-intl/index.html",
            "pub_date": "2018-12-08 10:53:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The fearsome disease known as the plague might help explain a mystery that has puzzled scientists for years. Between 5,000 and 6,000 years ago, Neolithic farming communities in Europe dramatically declined, and there is still no definitive answer as to why. Now, however, a team of researchers in Sweden has found a new strain of plague that they say may have been partially responsible. The research, published in the journal Cell, describes the discovery of the oldest-known sample of plague bacteria in the 5,000-year-old genetic material of a 20-year-old woman found in a rural farming communi..."
        },
        {
            "title": "French unrest: Macron too arrogant to quell the riots, analysts say - RT",
            "link": "https://www.rt.com/news/445915-macron-arrogant-protests-resign/",
            "pub_date": "2018-12-08 05:08:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "As France braces for Saturday's 'Yellow Vests' rally, President Emmanuel Macron shunned the chance to address the discontent, sending his PM to the front lines. The president's arrogance could be making matters worse, experts say. Chants of 'Macron resign!' have become common among yellow-clad protesters opposing the French President's pro-business reforms – but the man at the center of the people's grievances is nowhere to be seen. After condemning the violence which marred last Saturday's protest, Macron is keeping an extremely low profile and will not address the nation until Monday, to ..."
        },
        {
            "title": "Former Baywatch star Pamela Anderson accuses Italy's hardline interior minister of encouraging 'slide towards fascism' - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/former-baywatch-star-pamela-anderson-accuses-italys-hardline/",
            "pub_date": "2018-12-07 12:30:30 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Pamela Anderson, the former Baywatch star, has emerged as an unlikely champion of anti-fascism by criticising Italy’s hardline interior minister, Matteo Salvini, and accusing him of fomenting a return to the politics of the 1930s. The Canadian-born actress said that “current trends” in Italy reminded her of the climate in Europe in the years preceding World War Two. In a series of tweets, she wrote: “Italy is a beautiful country and I love it so much, from its food to its fashion, from its history to its arts, but I am very worried about the current trends which are reminding me of the 1930..."
        },
        {
            "title": "EU governments agree to tougher stance on e-evidence - Reuters",
            "link": "https://www.reuters.com/article/us-eu-tech-eevidence/eu-governments-agree-to-tougher-stance-on-e-evidence-idUSKBN1O6271",
            "pub_date": "2018-12-07 18:15:32 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "EU governments agreed on Friday to toughen up draft rules allowing law enforcement authorities to get electronic evidence directly from tech companies such as Facebook and Google stored in the cloud in another European country. The move underlines the growing trend in Europe to rein in tech giants whether on the regulatory front or the antitrust front. The e-evidence proposal also came in the wake of recent deadly terrorist attacks in Europe, pressure on tech companies to do more to cooperate with police investigations and people's growing tendency to store and share information on WhatsApp..."
        },
        {
            "title": "AKK's victory will allow Merkel a dignified exit - but little more than that - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/akks-victory-will-allow-merkel-dignified-exit-little/",
            "pub_date": "2018-12-07 18:08:03 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Angela Merkel may be on her way out, but as she plots her departure from an increasingly chaotic European political stage she demonstrated once again yesterday why she is one of the great political survivors. The election of Annegret Kramp-Karrenbauer by the narrow margin of just 35 out of nearly 1,000 votes came after Mrs Merkel used her valedictory speech as leader of the CDU to quietly knife the pretender to the crown - the conservative millionaire banker Friedrich Merz. Back in 2002 Mrs Merkel elbowed aside Mr Merz as CDU parliamentary leader in order to cement her own ascent to power; ..."
        },
        {
            "title": "Migrant rescue ship that saved thousands 'forced' to end operations - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/migrant-search-and-rescue-ship-aquarius-ends-operations/10595438",
            "pub_date": "2018-12-07 06:33:48 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A search-and-rescue ship that saved tens of thousands of migrants from drowning in the Mediterranean has ended its operations, the charity that runs the ship has said. Key points: - Up to 5,000 migrants died in 2016 while trying to cross the route the Aquarius monitored - The ship had already lost its registration in France and faced calls to be impounded in Italy - Doctors Without Borders denies wrongdoing Doctors Without Borders (MSF) and its partner SOS Mediterranee said they were forced to terminate the Aquarius' operations due to a \"smear campaign\" by European governments. The ship has..."
        },
        {
            "title": "Russia accuses US of pressurising Macedonia into name-change - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/russia-accuses-us-pressurising-macedonia-name-change/",
            "pub_date": "2018-12-07 17:39:30 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Russia's foreign minister has accused the United States of interfering in Macedonian politics after the small Balkan state struck a deal with Greece this summer to officially change its name to the Republic of North Macedonia. Sergei Lavrov said the US was bullying the country of 2 million people into ratifying a treaty agreed with Greece in July in order to increase its chances of joining Nato. \"Greece is an important ally for maintaining stability in the Eastern Mediterranean and in the Balkans. Brussels and Washington have exercised unprecedented pressure on the government and voters of ..."
        },
        {
            "title": "Who Pays The Most For Traveling On Motorways In Europe? - Forbes",
            "link": "https://www.forbes.com/sites/annalisagirardi/2018/12/07/who-pays-the-most-for-traveling-on-motorways-in-europe/",
            "pub_date": "2018-12-07 21:17:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Because of the Schengen Area, one is free to drive across Europe, although it has not the same price in its every corner. The motorways system that connects European states allows drivers to go from one country to another without having to stop at the border to enter a whole new jurisdiction. But this smooth crossed often implies a change of tolls and fares, and one country is especially pricey. In Germany, Belgium and the Netherlands it is completely free to travel on motorways, while in Austria there is a special year-round-pass which is less than $115 and in Slovenia the same ticket is a..."
        },
        {
            "title": "Merkel gets standing ovation from party as she bids farewell as leader - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/angela-merkel-steps-down-as-cdu-party-leader/10596452",
            "pub_date": "2018-12-07 13:27:42 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "German Chancellor Angela Merkel has bowed out as leader of her Christian Democrats (CDU) with an emotional speech to her conservative party as it met to pick her successor, who will move into pole position to become Germany's next leader. Key points: - When she announced she would be stepping down, the German leader said it was time for the party to \"turn a new page\" - She served as party chief for 18 years - Ms Merkel has previously said she would remain neutral on her successor The frontrunners are Annegret Kramp-Karrenbauer, a Merkel protege seen as the continuity candidate, and Friedric..."
        },
        {
            "title": "Luxembourg just made all public transit free. It won’t be the last country to do so. - Quartz",
            "link": "https://qz.com/1488212/luxembourg-is-the-first-county-to-make-all-public-transit-free/",
            "pub_date": "2018-12-07 20:22:44 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "The decision to make public transit free is a trend rolling out across Europe. Much like European cities before it, Luxembourg’s new government decided Dec. 5 to become the first country to make its public transportation system free for everyone, The Guardian reported. The country, about the size of the tiny US state of Rhode Island and with a population of just 600,000, is in a unique position. Its capital Luxembourg City suffers some of the world’s worst traffic congestion as 400,000 commuters flood into the city each week to work. Luxembourg had quite cheap public transit already: an all..."
        },
        {
            "title": "European stocks log worst session in 2 ½-years on slumping oil prices, Huawei fallout - MarketWatch",
            "link": "https://www.marketwatch.com/story/european-stocks-slump-on-slumping-oil-prices-fallout-from-arrest-of-huawei-executive-2018-12-06",
            "pub_date": "2018-12-06 20:29:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "EUROPE MARKETS By Anneken Tappe, Emily Horton Germany’s Dax enters bear market Getty Images European stocks ended sharply lower on Thursday, marking their worst one-day performance since June 2016, amid slumping oil prices, concerns about global economic growth and the arrest of a high-profile Huawei executive aggravating the resurfaced U.S.-China trade-war fears. Banking, oil and technology stocks led the decliners. What are markets doing? The Stoxx Europe 600 (XX:SXXP) closed down 3.1% at 343.31, having logged its largest one-day point and percentage decline since June 27, 2016, accordin..."
        },
        {
            "title": "Merkel protege Kramp-Karrenbauer succeeds her as German CDU leader - Reuters",
            "link": "https://www.reuters.com/article/us-germany-politics-cdu/merkel-protege-kramp-karrenbauer-succeeds-her-as-german-cdu-leader-idUSKBN1O606R",
            "pub_date": "2018-12-07 19:25:16 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Germany's Christian Democrats elected Annegret Kramp-Karrenbauer on Friday to replace Angela Merkel as party leader, a decision that moves her into pole position to succeed Europe's most influential leader as chancellor. Kramp-Karrenbauer, 56, is Merkel's protege and was the continuity candidate favored by the party elite. She won the leadership with 517 votes out of 999 votes cast by delegates. Her rival, Friedrich Merz, won 482 votes in a run-off. A former state premier in Saarland, where she led a three-way coalition, Kramp-Karrenbauer has a reputation for uniting support across the cons..."
        },
        {
            "title": "Merkel’s Party Picks Successor in Her Image: Wry, Moderate and a Woman - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/world/europe/germany-cdu-annegret-kramp-karrenbauer.html",
            "pub_date": "2018-12-08 09:30:30 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "HAMBURG, Germany — She is a moderate centrist with a humble leadership style and wry sense of humor. She does not boast. But she has a track record of forging unlikely consensus — and winning elections. Annegret Kramp-Karrenbauer, the new leader of Germany’s most powerful political party and likely future chancellor, sounds a lot like the current one. That is her greatest strength and her greatest weakness as she prepares to take over from Chancellor Angela Merkel, a towering figure both loved and loathed inside her party and her country. Ms. Merkel’s Christian Democratic Union announced it..."
        },
        {
            "title": "With France on the brink and Germany in limbo, Europe is in a dangerous place - The Independent",
            "link": "https://www.independent.co.uk/voices/editorials/gilets-jaunes-macron-carbon-tax-france-merkel-kramp-karrenbauer-a8673101.html",
            "pub_date": "2018-12-07 18:09:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "For all of Europe’s many crises – Italian debt, migration, troublesome eastern states, Brexit – it seemed until relatively recently that its political leadership was at least strong and stable, to borrow a phrase. As Angela Merkel’s 18-year reign in Germany drew towards a slightly anti-climactic finale, the emergence of the energetic, charismatic new president of France, Emmanuel Macron, seemed to promise at least another firm hand pointing the way. Now that Ms Merkel’s Christian Democrats have chosen the favourite to succeed her, Annegret Kramp-Karrenbauer, the French seem equally set on r..."
        },
        {
            "title": "🇺🇦🇷🇺Wife of Ukrainian officer appeals to Putin to release him l Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=Jtl00jXBaYM",
            "pub_date": "2018-12-07 22:39:38 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "The wife of a Ukrainian intelligence officer held captive by Russia has appealed to President Vladimir Putin for his release. Vasili Soroka was one of 23 servicemen captured after three Ukrainian boats were fired upon in the Black Sea last month. Moscow has accused Kiev of orchestrating the confrontation and says the boats were in Russian waters. Al Jazeera's Andrew Simmons reports from Odessa. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www...."
        },
        {
            "title": "On the cliff-edge: Dover faces prospect of no-deal Brexit chaos - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/cliff-edge-dover-faces-prospect-deal-brexit-chaos-181207115812443.html",
            "pub_date": "2018-12-07 18:32:51 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Dover, United Kingdom – The port in Dover, Britain's gateway to Europe, is doing a roaring trade as usual. A procession of trucks - an estimated 10,000 of them pass through the south-easterly town every day - disembark from ferries and move quickly onwards towards their eventual destinations. But this could all be about to change - efficiency at Dover, which handles about 17 percent of all UK trade in goods worldwide, threatens to give way to gridlock. The UK's imminent departure from the European Union has prompted both local and national concern for the town's future. In particular, the p..."
        },
        {
            "title": "EU governments approve draft rules on sharing ‘e-evidence’ - Financial Times",
            "link": "https://www.ft.com/content/63a6105a-fa24-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 15:46:27 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Germany and the Netherlands have lost a battle to block draft EU rules that would permit member states to access digital evidence on suspected criminals and terrorists across borders. Berlin, The Hague and other governments resisted the draft Brussels directive to allow governments to ask telecoms companies to directly provide them with “ e-evidence” on criminal suspects anywhere in the EU, without requiring judicial approval in the host countries. Opponents argue it could be abused by member states that, they claim, do not respect fundamental rights and protect the rule of law. The draft ..."
        },
        {
            "title": "Europe's Largest Insurers Move To Limit Coal and CO2-Related Risks - Forbes",
            "link": "https://www.forbes.com/sites/kensilverstein/2018/12/07/europes-largest-insurers-move-to-limit-coal-and-co2-related-risks/",
            "pub_date": "2018-12-07 13:57:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Smoke rising from a factory as a truck loaded with cars crosses a bridge in Paris, France, Friday, Nov. 30, 2018. The COP24 summit on climate change will take place in Poland’s southern city of Katowice from December 2 to 14, 2018. (AP Photo/Michel Euler) Just as 200 nations are meeting in Poland to discuss their climate initiatives, Europe’s insurance sector is unleashing its own plan: it is increasing the pace of its investments in green energy while divesting of some businesses that are carbon intensive. Will American insurers make similar moves? It’s largely a business decision for the ..."
        },
        {
            "title": "Scores Arrested in Europe’s Massive Anti-Mob Operation - VOA News",
            "link": "https://www.voanews.com/a/scores-arrested-in-europes-massive-anti-mob-operation/4689095.html",
            "pub_date": "2018-12-06 10:27:06 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Police across Europe and in South America have carried out a massive operation targeting members of the Italian ‘Ndrangheta organized crime group, with agents arresting scores of suspects wanted for cocaine trafficking and money-laundering, among other crimes. In the largest-ever sweep against the organized crime group, 90 people were arrested in Italy, Germany, Netherlands, Belgium and Luxembourg. One person was also apprehended in Suriname. The coordinated dawn raids were carried out in locations that had been identified by the police in an investigation codenamed “Pollino” that was launc..."
        },
        {
            "title": "Corporate week in review, December 8 - Financial Times",
            "link": "https://www.ft.com/content/9aa75ef4-fa26-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 17:45:08 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "A round up of some of the week’s most significant corporate events and news stories. Maersk pledges to cut carbon emissions to zero AP Moller Maersk, the world’s largest container shipping company, has pledged to cut net carbon emissions to zero by 2050, challenging an industry that is both one of the main transporters of global trade and one of the biggest polluters to come up with radical solutions in the next decade. “This is not just another cost-cutting exercise. It’s an existential exercise, where we as a company need to set ourselves apart,” Soren Toft, Maersk’s chief operating offic..."
        },
        {
            "title": "Aquarius, the last Mediterranean refugee rescue ship, ends operations - Reuters",
            "link": "https://www.reuters.com/article/us-refugees-shipping-aquarius/aquarius-the-last-mediterranean-refugee-rescue-ship-ends-operations-idUSKBN1O60TL",
            "pub_date": "2018-12-07 12:04:46 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The last refugee rescue ship working in the Mediterranean Sea, Aquarius, has ended her operations, French NGO Medecins sans Frontieres said late on Thursday, blaming harassment from Italy and other countries. \"This is a somber day,\" Nelke Mander, Medecins sans Frontieres's general director, said in a statement. \"The end of our operations onboard the Aquarius will mean more death in the sea, deaths that are avoidable and without witnesses.\" The decision to moor the Aquarius is the result of a \"constant denigration, smearing and obstruction campaign led\" against Medecins sans Frontieres and S..."
        },
        {
            "title": "EU support for austerity opens door to far right, Corbyn says - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/eu-support-for-austerity-opens-door-to-far-right-corbyn-says",
            "pub_date": "2018-12-07 18:07:05 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Jeremy Corbyn has told an audience of European socialists that EU support for austerity has caused hardship for ordinary people, and that unless something changes there is a risk that “the fake populists of the far right will fill the vacuum”. Speaking at the Congress of European Socialists in Lisbon, the Labour leader also said his party respected the result of the Brexit referendum and it was the duty of the left in the UK to “shape what comes next”. Corbyn argued that Labour would be internationalist whether the UK was inside or outside the EU, and promised that the party would “work tog..."
        },
        {
            "title": "France Shows Austerity Is On Its Last Legs In Europe - Forbes",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/07/france-shows-austerity-is-on-its-last-legs-in-europe/",
            "pub_date": "2018-12-07 20:23:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "This is not your typical youth protest against politicians: this is middle class and working class adults fed up with Emmanuel Macron bowing to political pressure from the European Union. Here: a demonstrator holds a placard reading ” Join us” on Dec.5, 2018 in a protest against a gasoline tax hike. (AP Photo/Bob Edme) Where is this big European growth story we’ve been hearing about? The turnaround came and went. European political crises are one of the top risks for global markets heading into 2019. Paris is literally burning, with more anti-tax protests expected this weekend in the French..."
        },
        {
            "title": "Refugee ship Aquarius to stop rescue mission in the Mediterranean - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/refugee-ship-aquarius-stop-rescue-mission-mediterranean-181207062845983.html",
            "pub_date": "2018-12-07 16:24:01 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rescue and relief organisations SOS Mediterranee and Doctors Without Borders (MSF) have announced they are ending the Aquarius refugee rescue mission in the Mediterranean Sea after what they call \"a relentless ongoing political, judicial and administrative campaign backed by several European states\". Thursday's decision came after the Aquarius, which has been operating since February 2016, was forced to wait in a port in Marseille for two months, following the revocation of its registration. \"Repeated and targeted attacks against life-saving aid organisations, coupled with the EU states' cr..."
        },
        {
            "title": "Europe's 20 best countries, according to you - The Telegraph",
            "link": "https://www.telegraph.co.uk/travel/destinations/europe/galleries/the-best-countries-in-europe/",
            "pub_date": "2018-12-07 11:30:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "07 Dec 2018 Europe's 20 best countries, according to you – where does Britain rank? Previous slideNext slide1 of 20View AllSkip Ad Almost 50,000 readers voted in the 2018 Telegraph Travel Awards. So which European countries did you rate most highly, and how do they compare to last year? Read on to find out... 20. Hungary (-2) It might be landlocked, but Hungary has a thriving beach culture (of sorts) thanks to Lake Balaton, the largest in central Europe, which has proved itself a big draw among tourists. It's also home to an abundance of hot springs, 450 public spas and bathhouses and of co..."
        },
        {
            "title": "Our warring MPs should realise all Brexit roads lead to Norway - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/mps-brexit-norway",
            "pub_date": "2018-12-07 06:00:10 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "From the moment Britain voted for Brexit in 2016, there was only one way to go. It was back to the European Free Trade Association (Efta), of which the UK was a member before 1973. Nothing else made sense. As a Eurosceptic, I voted to remain only because I thought it wrong for Britain to leave Europe’s one conclave of nations just when it was growing seriously unstable. The vote to leave had to be honoured. It was doable. But to abandon the customs union and single market was not doable. It was reckless. I assumed – and was told – that from day one, Theresa May’s negotiating officials were ..."
        },
        {
            "title": "Europe should be wary of Huawei, EU tech official says - Reuters",
            "link": "https://www.reuters.com/article/us-eu-china-huawei/europe-should-be-afraid-of-huawei-eu-tech-official-says-idUSKBN1O611X",
            "pub_date": "2018-12-07 20:08:40 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The European Union should be worried about Huawei [HWT.UL] and other Chinese technology companies because of the risk they pose to the bloc's industry and security, the EU's technology chief said on Friday, echoing concerns raised elsewhere in the world. Huawei expressed disappointment at EU tech commissioner Andrus Ansip's comments, saying it had never been asked to install technology that could be used for spying and never would. \"Do we have to be worried about Huawei or other Chinese companies? Yes, I think we have to be worried about those companies,\" Ansip told a news conference in Bru..."
        },
        {
            "title": "Ford Europe Shakes-up Leadership Ahead Of Expected Restructuring - Forbes",
            "link": "https://www.forbes.com/sites/neilwinton/2018/12/07/ford-europe-shakes-up-leadership-ahead-of-expected-restructuring/",
            "pub_date": "2018-12-07 15:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Ford of Europe Ford Europe said it reshuffled its leadership Friday on the eve of expected news of a big shakeup in the loss-making organization. “Ford is implementing key leadership and organizational changes to improve the fitness and agility of its European operations as it undergoes a fundamental reset and redesign of its business,” the company said in a statement. Ford needs to undertake vigorous measures to sort out problems in Europe. Ford Europe lost $245 million in the 3rd quarter, compared with a loss of $192 million in the same quarter last year. Ford has said it expects a 2018 l..."
        },
        {
            "title": "US loses to Russia in case of 2 arms trafficking suspects - The Associated Press",
            "link": "https://apnews.com/6f87d01d0c484736b79074c0dae508a4",
            "pub_date": "2018-12-07 14:12:14 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Russian father and son were in a Hungarian jail, charged in an elaborate plot to ship weapons to Mexican drug cartels and cocaine to the U.S. They found an American lawyer anticipating an inevitable extradition and trial in New York. But then the case took an unexpected turn. Instead of being extradited to the U.S., Vladimir Lyubishin Jr. and Sr. were sent back to Russia, where, the State Department says, it's not clear if they will face trial. \"The United States believes that all the relevant factors favored extradition to the United States,\" the Justice Department to..."
        },
        {
            "title": "UK PM May deploys ministers to sell Brexit deal to public - The Associated Press",
            "link": "https://www.apnews.com/e2feae800a02402e9e933b204b7fe2a5",
            "pub_date": "2018-12-07 17:07:43 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "LONDON (AP) — British Prime Minister Theresa May sent 30 members of her government around the country Friday to rally popular support to pressure lawmakers to approve her Brexit agreement on leaving the European Union. The Brexit deal is proving a tough sell, and May is coming under increasing pressure to delay a parliamentary vote scheduled for next week in hopes of wringing concessions out of the EU. With three days of British lawmakers' five-day debate on the deal over, an analysis by Britain's Press Association showed that just 27 of the 163 lawmakers who have spoken out indicated they ..."
        },
        {
            "title": "Labour could do a better Brexit deal. Give us the chance - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/jeremy-corbyn-general-election-brexit-labour-theresa-may",
            "pub_date": "2018-12-06 18:53:58 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The botched Brexit deal that Theresa May has put to parliament this week is a monumental and damaging failure for our country. Instead of the sensible agreement the prime minister could have negotiated, it is a worst-of-all-worlds deal that works for nobody, whether they voted leave or remain. Instead of taking back control, it gives up control. Instead of protecting jobs and living standards, it puts them at risk by failing to put in place the basis for frictionless trade. For two and a half years the Conservatives have been negotiating with themselves, rather than the European Union. The ..."
        },
        {
            "title": "Yellow Vests Loom Large Over UN Climate Summit - Forbes",
            "link": "https://www.forbes.com/sites/davekeating/2018/12/07/yellow-vests-loom-large-over-un-climate-summit/",
            "pub_date": "2018-12-07 18:08:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A Yellow Vest protester kicks back a tear gas canister during clashes as part of a demonstration on November 30, 2018, near major EU buildings in Brussels (ARIS OIKONOMOU/AFP/Getty Images) Last Sunday tens of thousands of people took to the streets of Brussels to protest political inaction on climate change. It was timed for the start of this year’s UN climate summit in Katowice, Poland 600 miles away. But delegates meeting in Katowice this week have been much more concerned about a protest that had taken place in Brussels two days earlier, when 300 members of the now-notorious “yellow vest..."
        },
        {
            "title": "Ducking and Weaving: Corbyn’s Vanishing Act on Brexit - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/world/europe/corbyn-may-uk-brexit.html",
            "pub_date": "2018-12-07 14:53:16 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "LONDON — Prime Minister Theresa May had just suffered three humiliating defeats in Parliament over plans to leave the European Union and, with a critical vote less than a week away, Britain seemed to be facing its biggest political crisis in decades. So the stage was set for the opposition leader, Jeremy Corbyn, to deliver a knockout blow. But when he rose to address a rowdy Parliament chamber on Wednesday, Mr. Corbyn, the left-wing leader of the Labour Party, ignored the chaos over Europe, instead using his allotted questions to focus on poverty and welfare changes. Throughout the intermin..."
        },
        {
            "title": "'Dark day': migrant rescue ship Aquarius ends operations - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/dark-day-migrant-rescue-ship-aquarius-ends-operations-mediterranean",
            "pub_date": "2018-12-07 01:04:42 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Search and rescue ship Aquarius, which has saved tens of thousands of migrants from drowning in the Mediterranean, has ended its operations, said Médecins Sans Frontières, the charity that runs the ship. MSF and its partner SOS Mediterranee said they were forced to terminate its operations due to a “smear campaign” by European governments. Related: 'Race against time': flag revoked for Aquarius migrant rescue ship The ship has been blocked at the French port of Marseilles since it lost its Panamanian registration at the end of September. The Aquarius was the last charity rescue ship operati..."
        },
        {
            "title": "Meanwhile in UK: Robocop busts Boris Johnson over Brexit deal - RT",
            "link": "https://www.youtube.com/watch?v=UvR8Eurackg",
            "pub_date": "2018-12-08 00:45:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "A yellow anti-Brexit bus departed from the UK's Palace of Westminster on Friday for a week-long tour ending in Brussels next Thursday, for the start of the European summit on the divorce deal. The crowd-funded \"Bollocks to Brexit\" bus will firstly tour the UK, visiting the constituencies of Prime Minister Theresa May and former UK Foreign Secretary Boris Johnson. As part of the display Friday, protester Drew Galdron impersonated the former foreign secretary, pretending to be arrested while being taken on to the yellow bus. Johnson was originally behind the well-publicized red Brexit bus tha..."
        },
        {
            "title": "Albert Frère, 92, Belgian Master of Multinational Mergers, Dies - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/obituaries/albert-frere-dead.html",
            "pub_date": "2018-12-07 22:33:09 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Albert Frère, a Belgian high school dropout who parlayed the profits from his father’s nail factory into a fortune worth billions, and whose multinational mergers and acquisitions helped solidify the economic integration of Europe, died on Monday in Gerpinnes, Belgium. He was 92. His death was announced by Groupe Bruxelles Lambert, the holding company that he and Paul Desmarais, a Canadian entrepreneur, bought in 1982 to manage their investments. Mr. Frère, who was named a baron by King Albert II of Belgium in 1994, knew no borders as he bought and sold major stakes in blue-chip conglomerat..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer, a Merkel protege, elected leader of Germany's ruling party - CNN",
            "link": "https://edition.cnn.com/2018/12/07/europe/angela-merkel-cdu-intl-grm/index.html",
            "pub_date": "2018-12-07 17:52:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Germany's ruling Christian Democratic Union party elected Annegret Kramp-Karrenbauer to succeed Chancellor Angela Merkel as its new leader on Friday. Kramp-Karrenbauer, nicknamed AKK, is often portrayed as a \"mini Merkel,\" following the Chancellor's leadership path, first as Saarland's regional premier, then party secretary, appointed by Merkel. She likely will lead the CDU into the 2021 federal elections and could become the country's next Chancellor. Kramp-Karrenbauer is said to have a similar style to Merkel: soft-spoken but determined and pragmatic, with a record of finding political so..."
        },
        {
            "title": "The Great Brexit Breakdown - The Wall Street Journal",
            "link": "https://www.wsj.com/articles/the-great-brexit-breakdown-1544215917",
            "pub_date": "2018-12-07 20:51:00 GMT",
            "source_nm": "The Wall Street Journal",
            "source_url": "https://www.wsj.com",
            "desc": "It is pantomime season in the U.K. This much-loved Christmastime ritual, characteristically eccentric, is a musical variety show that revolves around a very familiar plot, acted out in an over-the-top manner by cross-dressing lead characters, with references to historical and contemporary British events, all played out slapstick-style amid repeated moments of sheer farce. There will be any number of excellent shows all over the country this month, but none will match the epic that will be enacted in Westminster next week as the longest-running pantomime in recent British political history r..."
        },
        {
            "title": "84 Suspected Mobsters Arrested in Largest-Ever European Mafia Bust - The Daily Beast",
            "link": "https://www.thedailybeast.com/84-suspected-mobsters-arrested-in-largest-ever-european-mafia-bust",
            "pub_date": "2018-12-05 19:52:45 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Oliver Berg/Getty, Hundreds of special forces arrested at least 84 men and women overnight in Italy, Germany, and the Netherlands in the largest-ever pan-European investigation into organized crime. Raids were also carried out in South America as part of the sting operation. More than three tons of cocaine and 140 kilograms of ecstasy were also seized, police said. All of those arrested are allegedly tied to the southern Italian 'Ndrangheta crime group that’s thought to have as many as 6,000 members worldwide that work to control 80 percent of Europe’s heroin trade. It is Italy’s most power..."
        },
        {
            "title": "Should colonial art be returned home? - Financial Times",
            "link": "https://www.ft.com/content/6c61c6e6-f7ed-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 04:00:33 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "In 2006, Neil MacGregor, then director of the British Museum, confidently asserted “repatriation is yesterday’s question”. He was speaking against the backdrop of a loan of historic east African artefacts to the National Museums of Kenya. MacGregor argued that circulating historic artefacts in such a way made issues of ownership redundant. At the time, others disagreed; 12 years later, the question is emphatically today’s. In the context of acrimonious debate over immigration, globalisation, sovereignty, history, race and historic injustice, it was only a matter of time before a new generat..."
        },
        {
            "title": "Stockholm#8 - Gamla Stan (I) - 500px",
            "link": "https://500px.com/photo/285462527/stockholm-8-gamla-stan-i-by-chowe",
            "pub_date": "2018-12-06 14:03:27 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Gamla Stan, the Old Town, is one of the largest and best preserved medieval city centers in Europe, and one of the foremost attractions in Stockholm. This is where Stockholm was founded in 1252. [www.visitstockholm.com]"
        },
        {
            "title": "84 suspected mafia members arrested in raids across four European countries - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/police-arrest-suspected-mobsters-in-raids-four-countries/10587624",
            "pub_date": "2018-12-05 13:43:28 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Hundreds of police in Germany, Italy, Belgium and the Netherlands have arrested at least 84 suspected mobsters and seized about $3.1 million in a series of coordinated raids targeting a powerful branch of the Italian mafia. Key points: - Nearly half of the arrests were in the crime group's southern Italy stronghold - The latest raids follow the arrest of nearly 170 suspected mobsters in January - But the crackdown is said to have only scratched the surface of the powerful 'Ndrangheta The raids were the culmination of an investigation codenamed Pollino that was launched in 2016 against the '..."
        },
        {
            "title": "Europe Needs More U.S. Liquefied Natural Gas - Forbes",
            "link": "https://www.forbes.com/sites/judeclemente/2018/12/07/europe-needs-more-u-s-liquefied-natural-gas/",
            "pub_date": "2018-12-07 14:26:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "trade war between USA and EU concept: barbed wire in a hand between american and european union flags While the U.S.-China trade war installs a cease-fire, there is an emerging opportunity for us to better link with our European allies to supply them more energy. After all, Europe has long sought to lower an over reliance on Russian oil and natural gas, and an expanding capacity for the U.S. to export these essential fuels now seems a perfect fit. U.S. gas especially is the clear need for Europe, with the U.S. having mushrooming LNG export terminals along its Gulf Coast and a facility in Ma..."
        },
        {
            "title": "Germany's conservative CDU party to vote on Merkel's successor - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/germany-conservative-cdu-party-vote-merkel-successor-181207063315347.html",
            "pub_date": "2018-12-07 12:35:07 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Germany Chancellor Angela Merkel has urged leaders of her Christian Democratic Union (CDU) party to look to the future and stay true to their values, as they prepare to pick her successor on Friday. In her final address to the delegates as party chief, Merkel defended the \"Christian, democratic\" core values of the CDU, which she led for 18 years. \"I wish that in difficult times we shouldn't forget our Christian and democratic stance,\" she said. Her final address was greeted with a nine-minute standing ovation. Merkel, 64, decided not to seek a re-election to the post but wants to stay on as..."
        },
        {
            "title": "Road less travelled: pro-remain Tory takes Brexit plan to Clacton - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/06/remain-tory-mp-brexit-clacton-deal",
            "pub_date": "2018-12-06 07:00:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "As a remain-voting Conservative MP in one of only two places to ever send a Ukip representative to Westminster, Giles Watling faced an arguably uphill task anyway in selling Theresa May’s Brexit deal to his constituents in Clacton-on-Sea. But on this weekday afternoon walkabout there are more complications. First, the woman to whom Watling has begun his pitch inside a local hair salon is adamant she no longer listens to talk about Brexit. Then there is the small issue that the MP himself has not yet decided if he backs the prime minister’s plan. “I’m totally sick of it,” says Carol Kincaid,..."
        },
        {
            "title": "Angela Merkel’s Political Life in Pictures: Tracing the End of an Era - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/world/europe/angela-merkel-germany.html",
            "pub_date": "2018-12-07 16:00:46 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "BERLIN — Angela Merkel has been chancellor of Germany and unofficial leader of Europe for 13 years. When she was first appointed, George W. Bush was still in the White House and Tony Blair ran Britain. There was no Twitter and no iPhone. Liberal democracy was in seemingly inexorable expansion mode, with the Orange Revolution having recently swept through Ukraine. Mariah Carey had topped the charts for months with “We Belong Together.” On Friday, Ms. Merkel’s conservative party chose her successor as party leader, marking the beginning of the end of her long political life. She is on her thi..."
        },
        {
            "title": "Russia and Greece say spat over diplomats expulsions is over - The Associated Press",
            "link": "https://apnews.com/d26a09ef667a46beb267f514344b78c7",
            "pub_date": "2018-12-07 17:08:51 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "MOSCOW (AP) — Russia and Greece have overcome a rift over the expulsions of diplomats that strained their traditionally friendly ties, the countries' leaders said Friday. Greece in July expelled two Russian diplomats amid allegations they helped fund protests against a deal between Greece and its northern neighbor Macedonia intended to pave the way for Macedonia to join NATO. Russia angrily rejected the claim and responded in kind, expelling two Greek diplomats in August. Russian President Vladimir Putin said after Friday's talks with Greek Prime Minister Alexis Tsipras in the Kremlin that ..."
        },
        {
            "title": "Ukraine asks West to ramp up sanctions on Russia - Reuters",
            "link": "https://www.reuters.com/article/us-ukraine-crisis-osce/ukraine-asks-west-to-ramp-up-sanctions-on-russia-idUSKBN1O51J5",
            "pub_date": "2018-12-06 17:50:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Ukraine urged a gathering of dozens of foreign ministers on Thursday to increase sanctions against Russia, accusing Moscow of ramping up aggression against Kiev and sowing \"instability and insecurity\" across the West. Speaking at a meeting of the Organization for Security and Cooperation in Europe (OSCE), the foreign minister of Ukraine denounced the recent seizure of three Ukrainian naval vessels and their crew by Russian forces off Crimea, saying it represented another assault on international law. \"It is a matter of urgency to provide a prompt and consolidated international response to t..."
        },
        {
            "title": "To Hull and back: catching the Zeebrugge ferry in Brexit's shadow - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/to-hull-and-back-catching-the-zebrugge-ferry-in-brexits-shadow",
            "pub_date": "2018-12-07 13:23:50 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "On a chain-link fence beside a wet and windswept road in northern Belgium, a banner flaps bravely against the squalls whipping in from an angry sea. “Your gateway to the UK,” it proclaims, in English. “Brexit-proof Zeebrugge.” That’s the plan, anyway. Since nobody in either the North Sea port or the small beach resort next to it knows what Brexit will actually look like yet, the promise may be something of a hostage to fortune. But they are working on it. “We have to,” said the veteran customs official manning a newly-opened Brexit information point across the sodden and sprawling trailer p..."
        },
        {
            "title": "NATO chief speaks to Serbia and Kosovo leaders amid tensions - The Associated Press",
            "link": "https://apnews.com/b7450ded91ee48d4a6dd717f3e259635",
            "pub_date": "2018-12-06 16:12:51 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "BELGRADE, Serbia (AP) — NATO Secretary-General Jens Stoltenberg said he spoke on Thursday with both Serbian and Kosovo leaders about Kosovo's plan to form a regular army, a move that has been strongly contested by Serbia and the alliance. A statement from Kosovo's government said Ramush Haradinaj assured Stoltenberg the transition from the Kosovo Security Force into a regular army would be done in close cooperation with NATO. Serbian President Aleksandar Vucic said in a statement that he expressed concern about Kosovo's plan because it represents \"a danger\" for the \"survival\" of the Serb mi..."
        },
        {
            "title": "Opinion today: Theresa May's moment of truth - Financial Times",
            "link": "https://www.ft.com/content/329754d4-fa7d-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-08 06:08:11 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "This article is from today’s FT Opinion email. Sign up to receive a daily digest of the big issues straight to your inbox. As UK prime minister Theresa May faces a make or break vote on Brexit on Tuesday, her dogged determination and self-proclaimed dedication to public service have become the defining feature of her two-year premiership, writes George Parker in a profile. The 62-year-old vicar’s daughter has ploughed on, seeking to secure reasonable terms for Britain's departure from the EU even as she draws brickbats from both ardent Brexiters and die-hard Remainers. Once derided as the \"..."
        },
        {
            "title": "Luxembourg to Become the First Country to Offer Free Mass Transit for All - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/world/europe/luxembourg-free-mass-transit.html",
            "pub_date": "2018-12-07 05:06:47 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "LONDON — Luxembourg is a small country with big traffic jams. So when Prime Minister Xavier Bettel was sworn in for a second term on Wednesday, his governing coalition promised free mass transit for all, which would make the country the first to offer such a benefit. Luxembourg is barely larger than a city-state, with a population of about 560,000 — roughly equivalent to smaller European capitals like Copenhagen. But more than 180,000 workers commute across the border from Belgium, France and Germany. The average salary, of just over 50,000 euros (or $56,000), is almost 40 percent higher th..."
        },
        {
            "title": "Jeremy Corbyn tells EU's centre-left politicians he wants to build a ‘socialist Europe’ - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/jeremy-corbyn-brexit-labour-eu-socialist-austerity-neoliberal-portugal-theresa-may-deal-vote-a8672606.html",
            "pub_date": "2018-12-07 18:28:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A Labour government would work to build a “socialist Europe” both inside and outside the EU institutions, Jeremy Corbyn has said. Speaking at a meeting of left-of-centre parties in Lisbon on Friday, the Labour leader promised to emulate the success of Portugal’s left-wing government, which has reversed austerity policies and seen positive economic results. Mr Corbyn said the continent’s centre-left parties needed to throw off the “failed neoliberal policies” of recent decades and find solutions to people’s problems – or they would find themselves displaced by the “fake populists of the far-..."
        },
        {
            "title": "‘Yellow Vest’ Protests Shake France. Here’s the Lesson for Climate Change. - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/world/europe/france-fuel-carbon-tax.html",
            "pub_date": "2018-12-07 01:56:21 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "PARIS — Vincent Picard describes himself as a “militant ecologist.” But when protesters took to the streets to express their rage over a planned increase in France’s fuel tax, Mr. Picard joined their ranks. He acknowledges that the tax might encourage the conservation considered critical for a healthy planet. But with the nearest train station 35 minutes away, he has to drive to work every day. “I am conscious that we have reached the end of fossil fuels and that we have to modify our habits,” said Mr. Picard, a 32-year-old pastry maker from northern France. But, he added, “You have to cont..."
        },
        {
            "title": "Rangers charged by UEFA for multiple incidents during Villarreal match - talkSPORT",
            "link": "https://talksport.com/football/456806/rangers-charged-by-uefa-villarreal-match/",
            "pub_date": "2018-12-05 21:42:47 GMT",
            "source_nm": "talkSPORT",
            "source_url": "https://talksport.com",
            "desc": "Rangers have been charged by UEFA after a fan invaded the pitch at Ibrox during last month’s Europa League match against Villarreal. The Scottish side have also been charged by European football’s governing body for a separate bottle-throwing incident. Daniel Candeias was controversially sent off “Disciplinary proceedings have been opened following the UEFA Europa League group stage match between Rangers FC and Villarreal CF (0-0), played on November 29 in Scotland,” a UEFA statement read. “Charges against Rangers FC – field invasions by supporters – art. 16 (2) of the UEFA disciplinary reg..."
        },
        {
            "title": "Watch Theresa May's three most repetitive phrases - The Telegraph",
            "link": "https://www.youtube.com/watch?v=McFdwrZRmps",
            "pub_date": "2018-12-07 05:05:19 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "Watch Theresa May's three most repetitive phrases. The Prime Minister is drawing criticism for her repetitive, wooden responses to the current Brexit debate. Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, business, sport, lifesty..."
        },
        {
            "title": "'France's climb-down on fuel tax is act of panic amid insurrection & possible revolution' - RT",
            "link": "https://www.rt.com/news/445874-france-yellow-vests-crisis/",
            "pub_date": "2018-12-07 15:28:49 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Elected by default, Macron's administration was supposed to be a new broom to break the mold and change what previous administrations had not dared to, but now we see how fragile political system is, professor John Laughland said. Students are back out on the streets of France protesting against the government's education reforms, forcing over 150 schools to close, with some demonstrations turning violent in a number of cities. This comes as the French government scraps a fuel tax hike after weeks of mass protests against the issue. Meanwhile, French government spokesman Benjamin Griveaux w..."
        },
        {
            "title": "Polish political leader rejects converting to euro currency - The Associated Press",
            "link": "https://apnews.com/f9ce0243f5304cbabb6f3a4c0508fb84",
            "pub_date": "2018-12-07 19:56:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WARSAW, Poland (AP) — The leader of Poland's ruling party has spoken out against having Poland convert to using the European Union's shared currency, the euro. Jaroslaw Kaczynski suggested that as the Poles aspire to western European living standards, sticking with the local zloty currency would protect them during international financial crises. At the same time, this strong critic of the EU said that Poland's strong position in the 28-member bloc will help improve Polish living standards. Kaczynski spoke at the party's parliamentary policy meeting Friday. An EU member since 2004, Poland h..."
        },
        {
            "title": "Ukraine's Naftogaz Wants Trump To Punish Russia Even More - Forbes",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/07/ukraines-naftogaz-wants-trump-to-punish-russia-even-more/",
            "pub_date": "2018-12-07 13:53:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Angela Merkel with Vladimir Putin on Aug. 18, 2018 in Germany. Ukraine wants the U.S. Senate to get serious about sanctioning Nord Stream 2 — a Russian gas pipeline to Germany. Photographer: Krisztian Bocsi/Bloomberg A recent dose of semi-hot miltary action in the Azov Sea near Russia’s Crimea and mainland Ukraine has Kiev parliamentary figures calling on President Trump to go after the Kremlin even more than Washington’s current sanctions regime. The Russian government attacked Ukrainian naval recently, citing security concerns over a waterway between Crimea to Ukraine, a peninsula still c..."
        },
        {
            "title": "How 2018 became Angela Merkel's swan song, and who will succeed her - CNN",
            "link": "https://edition.cnn.com/2018/12/06/europe/angela-merkel-successor-candidates-grm-intl/index.html",
            "pub_date": "2018-12-07 10:46:54 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "It has been a trying year for German Chancellor Angela Merkel. In January, she was surveying the damage of a dismal general election and trying to build some kind of a workable coalition. She seemed to be digging in for a long political fight. But by October, Merkel -- arguably the most powerful woman in the world -- had announced this would be her last term in office. This weekend, she will watch as her party, the Christian Democratic Union (CDU), meets to elect a new chairperson after nearly two decades under her leadership. So, how did 2018 become the year of Merkel's swan song? And who ..."
        }
    ]
}