{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFF5TVhaMll4SUNaVzRvQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 12:35:47 GMT",
    "content": [
        {
            "title": "Phillip Wilson's overruled conviction explained and why public opinion was 'dashed' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/philip-wilson-sex-abuse-conviction-overturned-explained/10595040",
            "pub_date": "2018-12-07 06:45:50 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "After less than four months in home detention, Philip Wilson had his conviction for concealing child sex abuse overturned. Here is the judge's reasoning and ..."
        },
        {
            "title": "Former Adelaide archbishop Philip Wilson's conviction for concealing child sexual abuse quashed - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/philip-wilson-former-archbishop-conviction-quashed/10589198",
            "pub_date": "2018-12-06 05:01:05 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": ""
        },
        {
            "title": "'Catholic Church has a lot to answer for': Philip Wilson's conviction overturned - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/national/nsw/catholic-church-has-a-lot-to-answer-for-philip-wilson-s-conviction-overturned-20181206-p50kqg.html?ref=rss&utm_medium=rss&utm_source=rss_feed",
            "pub_date": "2018-12-06 08:45:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "The judge rejected substantial elements of the case against the archbishop, and questioned the accuracy of a key witness's evidence."
        },
        {
            "title": "Your afternoon Briefing: Former archbishop Philip Wilson will walk free - The Australian",
            "link": "https://www.theaustralian.com.au/news/briefing/your-afternoon-briefing-former-archbishop-philip-wilson-will-walk-free/news-story/26919aad5bc45d5643a6fb3ce18280a1",
            "pub_date": "2018-12-06 06:04:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Good afternoon, readers. Former archbishop Philip Wilson has been cleared after a successful appeal and Emma Husar launches legal action against ..."
        },
        {
            "title": "Former Catholic archbishop Philip Wilson wins appeal, has conviction overturned - Illawarra Mercury",
            "link": "https://www.illawarramercury.com.au/story/5798184/former-archbishop-philip-wilsons-conviction-quashed/",
            "pub_date": "2018-12-06 04:37:00 GMT",
            "source_nm": "Illawarra Mercury",
            "source_url": "https://www.illawarramercury.com.au",
            "desc": "A judge has quashed the conviction of former Catholic Archbishop Philip Wilson for failing to report child sex allegations about a priest to police."
        },
        {
            "title": "Former archbishop Philip Wilson's conviction overturned - PM - ABC News",
            "link": "https://www.abc.net.au/radio/sydney/programs/pm/former-archbishop-philip-wilsons-conviction-overturned/10591552",
            "pub_date": "2018-12-06 07:30:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Newcastle District Court judge Roy Ellis upheld the appeal by Philip Wilson, who's served almost four months of home detention, overturning a conviction of ..."
        },
        {
            "title": "Former archbishop Philip Wilson wins appeal - The Mercury",
            "link": "http://www.themercury.com.au/news/national/former-archbishop-philip-wilson-wins-appeal/video/1640ae7cdf91462938dd9ce9e2276f89",
            "pub_date": "2018-12-07 20:27:55 GMT",
            "source_nm": "The Mercury",
            "source_url": "http://www.themercury.com.au",
            "desc": "Former archbishop Philip Wilson has had his conviction for concealing child sex abuse overturned by the District Court in Newcastle today. Judge Roy Ellis ..."
        },
        {
            "title": "Archbishop Philip Wilson abuse concealment case the 'tip of the iceberg' - ABC News",
            "link": "https://www.abc.net.au/radio/programs/pm/philip-wilson-landmark-case-likely-to-encourage-others/10591546",
            "pub_date": "2018-12-06 06:32:44 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The verdict in the case of Archbishop Philip Wilson — the most senior Catholic to be charged with concealing child abuse — is already being declared a ..."
        },
        {
            "title": "Philip Wilson's conviction for concealing child sexual abuse quashed - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/philip-wilson-conviction-quashed/10589198",
            "pub_date": "2018-12-06 05:01:05 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Former Adelaide Archbishop Philip Wilson has had his conviction for concealing child sexual abuse quashed. The judge said Father Wilson was an honest and consistent witness and he had reasonable doubts that he had been told about the abuse. The 68-year-old was the highest-ranking Catholic in the world to be convicted of the crime and had been serving a minimum sentence of six months home detention. Newcastle Local Court convicted Father Wilson in May of concealing abuse committed by paedophile priest Jim Fletcher in the Hunter Valley dating back to the 1970s. It found that in 1976 a victim ..."
        },
        {
            "title": "Philip Wilson, Australian Archbishop, has conviction for covering up child sex abuse overturned - CNN",
            "link": "https://edition.cnn.com/2018/12/06/australia/australia-archbishop-wilson-intl/index.html",
            "pub_date": "2018-12-06 18:19:45 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "The former Archbishop of Adelaide, Philip Wilson, who was found guilty in May of concealing the abuse of altar boys in the 1970s by pedophile priest James Fletcher, has successfully appealed his conviction. A court in New South Wales on Thursday ruled in favor of Wilson, saying there was reasonable doubt the clergyman had ever committed the crime, according to a statement from New South Wales Courts. The 68-year-old Wilson had been the highest-ranking Catholic official ever to be convicted of covering up sex abuse. He avoided prison after a court earlier sentenced him to home detention unde..."
        },
        {
            "title": "Former archbishop Philip Wilson acquitted of covering up child sexual abuse - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/06/former-archbishop-philip-wilson-acquitted-of-covering-up-sex-abuse",
            "pub_date": "2018-12-06 04:59:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A judge has quashed former Adelaide archbishop Philip Wilson’s conviction for covering up child sexual abuse by a pedophile priest in the New South Wales Hunter region to protect the Catholic Church. Newcastle district court judge Roy Ellis on Thursday upheld Wilson’s appeal against his conviction saying there was reasonable doubt the clergyman had committed the crime. Ellis said suspicion was not a substitute for proof beyond reasonable doubt. Wilson, 68, who had served almost four months in home detention at his sister’s home, was allowed to watch the judge hand down his decision via vide..."
        },
        {
            "title": "Australian archbishop has conviction for concealing child sex abuse quashed - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/australian-archbishop-has-conviction-concealing-child-sex-abuse/",
            "pub_date": "2018-12-06 10:19:32 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "An Australian court on Thursday overturned the conviction of a former archbishop who had been the world's most senior Catholic cleric held guilty of concealing child sex abuse, saying prosecutors failed to prove their case beyond reasonable doubt. Judge Roy Ellis ruled in favour of an appeal by Philip Wilson, the former archbishop of Adelaide and a former president of the Catholic Church's top body in Australia, against his conviction in May, court documents show. \"The appeal is upheld,\" read a summary of the decision emailed to Reuters by a court spokeswoman. \"The conviction and the orders..."
        },
        {
            "title": "Australian archbishop cleared of child sex abuse cover-up - The Associated Press",
            "link": "https://www.apnews.com/c37f4fa2f3114492a4fcbd180aaff2b6",
            "pub_date": "2018-12-06 12:56:29 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEWCASTLE, Australia (AP) — An Australian appeal court on Thursday overturned a conviction against the most senior Roman Catholic cleric ever found guilty of covering up child sex abuse. New South Wales state District Court Judge Roy Ellis upheld former Adelaide Archbishop Philip Wilson's appeal of his May conviction in a lower court for concealing the sexual abuse of two altar boys by a pedophile priest in the 1970s. Ellis found there was reasonable doubt that the 68-year-old cleric had committed the crime, which is punishable by up to two years in prison. Wilson has served almost four mon..."
        },
        {
            "title": "Philip Wilson wins appeal, walks free - The Advertiser",
            "link": "https://myaccount.news.com.au/sites/adelaidenow/subscribe.html",
            "pub_date": "2018-12-06 04:34:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://myaccount.news.com.au",
            "desc": "In a landmark judgment that will have far-reaching legal implications, a New South Wales judge on Thursday ruled the clergyman, 68, did not conceal a former paedophile priest colleague’s crimes. There were angry scenes in court as victims wept and yelled abuse. Wilson is now a free man after spending the past four months on home detention at his sister’s NSW Central Coast home. It remains unclear if the NSW Director of Public Prosecutions will further appeal the case that led to Wilson becoming the most senior Catholic clergyman worldwide to be convicted of such a crime. His fate with the c..."
        },
        {
            "title": "Australian court quashes Catholic cleric's abuse cover-up conviction - Reuters",
            "link": "https://www.reuters.com/article/us-australia-abuse-archbishop/australian-court-quashes-catholic-clerics-abuse-cover-up-conviction-idUSKBN1O50ED",
            "pub_date": "2018-12-06 05:40:59 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "An Australian court on Thursday overturned the conviction of a former archbishop who had been the world's most senior Catholic cleric held guilty of concealing child sex abuse. Judge Roy Ellis ruled in favor of an appeal by Philip Wilson, the former archbishop of Adelaide and a former president of the Catholic Church's top body in Australia, against his conviction in May, court documents show. \"The appeal is upheld,\" read a summary of the decision emailed to Reuters by a court spokeswoman. \"The conviction and the orders of the local court are quashed.\" Ellis delivered the decision at Newcas..."
        }
    ]
}