{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp3TTNONUVnSmxiaWdBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 13:46:06 GMT",
    "content": [
        {
            "title": "IOOF shares dive as APRA seeks to disqualify top executives, directors - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/business/banking-and-finance/apra-seeks-to-disqualify-five-ioof-directors-executives-20181207-p50ksf.html",
            "pub_date": "2018-12-06 22:24:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "The banking regulator is seeking to have a suite of senior IOOF executives and directors, including CEO Chris Kelaher and chairman George Venardos, banned ..."
        },
        {
            "title": "WA Treasurer calls on APRA to tailor policy to regional conditions as property woes weigh on economy - The Australian",
            "link": "https://www.theaustralian.com.au/business/economics/wa-treasurer-calls-on-apra-to-tailor-policy-to-regional-conditions-as-property-woes-weigh-on-economy/news-story/82dc2c2092b4c2bc7a569bd0ed53eca9",
            "pub_date": "2018-12-07 02:05:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Treasurer Josh Frydenberg faces a state-based revolt over national housing market regulations after WA launched an intervention against restrictions seen to be ..."
        },
        {
            "title": "APRA backs small business growth fund led by NAB - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/business/small-business/apra-backs-small-business-growth-fund-led-by-nab-20181206-p50kog.html",
            "pub_date": "2018-12-07 02:04:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "A meeting of banking and government heavyweights in Canberra on Thursday has kicked off the government's Business Growth Fund."
        },
        {
            "title": "APRA Action Sends IOOF Shares Into Free-Fall - ShareCafe",
            "link": "https://www.sharecafe.com.au/2018/12/07/apra-action-sends-ioof-shares-into-free-fall/",
            "pub_date": "2018-12-07 20:03:58 GMT",
            "source_nm": "ShareCafe",
            "source_url": "https://www.sharecafe.com.au",
            "desc": "Shares in IOOF Holdings were hammered on Friday after APRA, the banking and insurance regulator shocked the market with moves to disqualify the troubled ..."
        },
        {
            "title": "APRA takes action against IOOF - Financial Standard",
            "link": "https://www.financialstandard.com.au/news/apra-takes-action-against-ioof-130280255?related=125571647",
            "pub_date": "2018-12-06 22:02:00 GMT",
            "source_nm": "Financial Standard",
            "source_url": "https://www.financialstandard.com.au",
            "desc": "APRA is seeking to impose license conditions on IOOF and disqualify several of the firm's executive leaders."
        },
        {
            "title": "IOOF plunges $800m as APRA moves to disqualify its top executives - Business - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/ioof-plunges-$800m-as-apra-moves-to-disqualify-top-execs/10593278?section=business",
            "pub_date": "2018-12-07 01:08:37 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Australia's financial regulator has taken action against superannuation giant IOOF in the Federal Court and is trying to disqualify its top executives from ..."
        },
        {
            "title": "APRA Prudential Standard CPS 234: How to communicate with the board - SecurityBrief Australia",
            "link": "https://securitybrief.com.au/story/apra-prudential-standard-cps-234-how-to-communicate-with-the-board",
            "pub_date": "2018-12-05 01:39:03 GMT",
            "source_nm": "SecurityBrief Australia",
            "source_url": "https://securitybrief.com.au",
            "desc": "The Australian Prudential Regulation Authority's standard, CPS 234, is aimed at minimising the threat of cyber attacks for APRA-regulated entities."
        },
        {
            "title": "Ratcheting up the mongrel - The Australian",
            "link": "https://www.theaustralian.com.au/business/opinion/richard-gluyas-banking/ratcheting-up-the-mongrel/news-story/6165915ce4e715829ae01c487ea2b978",
            "pub_date": "2018-12-05 03:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "APRAs memo-to-self about its gentle oversight of the Commonwealth Bank is an eye-opener, pointing to some of the changes likely to be made as the prudential ..."
        },
        {
            "title": "APRA opens door to SME growth fund - The Australian Financial Review",
            "link": "https://www.afr.com/business/banking-and-finance/apra-opens-door-to-sme-growth-fund-20181206-h18ssa",
            "pub_date": "2018-12-06 11:26:00 GMT",
            "source_nm": "The Australian Financial Review",
            "source_url": "https://www.afr.com",
            "desc": "A government-proposed fund for banks to inject equity into growing small businesses has received a boost, with the prudential regulator signalling it is willing to ..."
        },
        {
            "title": "Frydenberg faces housing revolt - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Josh Frydenberg has accused Bill Shorten of being “shifty and confused” after the Opposition Leader revealed Labor was unsure of the start date for its negative gearing reforms, as the Treasurer faces a states’ revolt over national housing market regulations amid the housing market slide. West Australian Treasurer Ben Wyatt yesterday called on the ­nation’s banking regulator, the Australian Prudential Regulation Authority, to take regional conditions into account after the ­Reserve Bank indicated it could be forced to cut official interest rates. The plea came after RBA deputy governor Guy ..."
        },
        {
            "title": "Financial regulator seeks to disqualify IOOF directors and top executives - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/07/financial-regulator-seeks-to-disqualify-ioof-directors-and-top-executives",
            "pub_date": "2018-12-07 02:48:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The financial regulator is seeking to disqualify the directors and senior executives of one of Australia’s biggest wealth managers, IOOF Investment Management, for failing to act in the best interests of superannuation members. The startling move on Friday – which prompted the firm’s shares to crash 36% – comes after the IOOF managing director, Chris Kelaher, gave shocking evidence to the banking royal commission in August about its treatment of super members. At one point, Kelaher defended IOOF’s decision to compensate investors in a cash management trust, using their own money, for a mist..."
        },
        {
            "title": "IOOF plunges $800m as APRA moves to disqualify top execs - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/ioof-plunges-$800m-as-apra-moves-to-disqualify-top-execs/10593278",
            "pub_date": "2018-12-07 01:05:26 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Australia's financial regulator has taken action against superannuation giant IOOF in the Federal Court and is trying to disqualify its top executives from managing people's retirement savings. Its managing director Chris Kelaher, along with four senior executives, failed to act in the best interests of superannuation members, the Australian Prudential Regulation Authority (APRA) alleges. This led to IOOF's share price plunging 31.7 per cent to $4.90 at 11:45am (AEDT), its lowest value in 18 years. In dollar terms, $800 million was wiped off the company's market value in just a few hours. I..."
        },
        {
            "title": "Australia’s IOOF drops 28% as regulator targets top executives - Financial Times",
            "link": "https://www.ft.com/content/7f9f05fa-f9bb-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 01:09:14 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Australia’s banking regulator said on Friday it is seeking to disqualify five senior executives and directors of IOOF Holdings, including the wealth managers’ managing director and chairman, for failing to act in the best interests of pension fund members. The legal action initiated by the Australian Prudential Regulatory Authority (Apra) caused a sharp sell off in IOOF shares, which were down by 28 per cent to A$5.15 ($3.72) about an hour after opening on the ASX. ANZ Bank, which is selling part of its wealth division to IOOF for A$1bn, said it was assessing its “options” following Apra’s ..."
        },
        {
            "title": "Australia’s IOOF drops as banking regulator targets top executives - Financial Times",
            "link": "https://www.ft.com/content/b8e97ba8-f9be-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 02:12:46 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Australia’s banking regulator said on Friday it was seeking to disqualify five senior executives and directors of IOOF Holdings, one of the country’s biggest wealth managers, for failing to act in the best interests of pension fund members. The legal action initiated by the Australian Prudential Regulation Authority caused a sharp sell-off in IOOF shares, which fell as much as 28 per cent to A$5.15 about an hour after opening on the ASX. ANZ Bank, which is selling part of its wealth division to IOOF for A$1bn, said it was assessing its “options” following Apra’s intervention, which marks a ..."
        },
        {
            "title": "CBA customers' medical data exposed in potential privacy breach - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/commonwealth-bank-medical-data-exposed-potential-privacy-breach/10563414",
            "pub_date": "2018-12-02 19:27:24 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Dan Oakes The Commonwealth Bank is urgently investigating a potential data breach that may have given its staff access to customers' sensitive medical information. The issue was discovered around late July as the bank made preparations for the $3.8 billion sale of its insurance arm, CommInsure, to the AIA group. Medical information supplied by an unknown number of customers to CommInsure was made available to other arms of the bank, including to staff who decide whether to approve or decline loan applications. The bank said since the discovery of the potential breach, it had been scourin..."
        }
    ]
}