{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFV5WW1NU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:55:15 GMT",
    "content": [
        {
            "title": "Urgent help needed for FNQ marsupial's survival - Sunshine Coast Daily",
            "link": "https://www.sunshinecoastdaily.com.au/news/insurance-population-needed-to-ensure-survival-of-/3594692/",
            "pub_date": "2018-12-05 19:09:00 GMT",
            "source_nm": "Sunshine Coast Daily",
            "source_url": "https://www.sunshinecoastdaily.com.au",
            "desc": "NUMBERS of a marsupial known as the rat kangaroo have shrunk so much in the Far North, an “insurance population” is needed to ensure the species does not ..."
        },
        {
            "title": "'Drastic reductions' of Australia's northern bettong population reported - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/drastic-reductions-of-australias-northern-bettong-population-reported",
            "pub_date": "2018-12-05 17:00:11 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Researchers are calling for urgent measures to save the northern bettong from extinction after a five-year study found just two remaining populations of the animal in the wild. The research, led by WWF Australia working with the Queensland government and scientists from James Cook University, has recommended state and federal governments look to establish insurance populations for the small marsupial known as the “rat kangaroo”. Northern bettongs are endemic to far north Queensland and their numbers have declined dramatically since European colonisation. Studies from the 1980s suggested the..."
        },
        {
            "title": "‘It’s Pikachu’: Rare possum goes viral for striking similarity to Pokemon character - RT",
            "link": "https://www.rt.com/news/445442-rare-possum-viral-pikachu/",
            "pub_date": "2018-12-03 12:37:23 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A rare golden possum has found viral fame thanks to its striking similarity with the Pokemon character Pikachu after being saved from almost certain death by a good Samaritan. The orphaned brushtail possum arrived at Boronia Veterinary Clinic in Melbourne in recent weeks after it was found lying on the ground by a member of the public. Vet Stephen Reinisch told The Age that the critter likely fell off her mother’s back. Despite these difficult circumstances, the possum, which is believed to be about five months old, is in good health. READ MORE: 'Only in Australia’: Baby shark’s life is sav..."
        }
    ]
}