{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGcwTjNFU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 14:01:49 GMT",
    "content": [
        {
            "title": "WA crayfisherman Mitchell Ogg stung by blue-ringed octopus off Garden Island - PerthNow",
            "link": "https://www.perthnow.com.au/news/fishing/wa-crayfisherman-mitchell-ogg-stung-by-blue-ringed-octopus-off-garden-island-ng-b881044763z",
            "pub_date": "2018-12-08 05:51:00 GMT",
            "source_nm": "PerthNow",
            "source_url": "https://www.perthnow.com.au",
            "desc": ""
        },
        {
            "title": "WA lobster fishers angry at government plan to take control of portion of catch - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/wa-government-announces-plan-to-increase-rock-lobster-quota/10597140",
            "pub_date": "2018-12-08 06:52:40 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Changes proposed by the State Government will see an increase in the commercial lobster quota, but the big catch is the Government will control more than 17 ..."
        },
        {
            "title": "Thousands flock to WA coast for abalone season opening - PerthNow",
            "link": "https://www.perthnow.com.au/news/fishing/thousands-flock-to-wa-coast-for-abalone-season-opening-ng-b881044195z",
            "pub_date": "2018-12-08 01:14:59 GMT",
            "source_nm": "PerthNow",
            "source_url": "https://www.perthnow.com.au",
            "desc": "UPDATE: Nine people were fined $200 for exceeding the bag limit, with an additional two copping $1000 “high-tier” fines for attempting to make off with catches ..."
        },
        {
            "title": "Western Australia signs $122m deal with Canberra for remote housing - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/07/western-australia-signs-122m-deal-with-canberra-for-remote-housing",
            "pub_date": "2018-12-07 06:05:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Deal for one-off payment comes after WA spent $270000 on ads attacking federal ministers."
        },
        {
            "title": "Perth professionals drive WA recovery - PerthNow",
            "link": "https://www.perthnow.com.au/news/wa/perth-professionals-drive-wa-recovery-ng-b881038251z",
            "pub_date": "2018-12-02 18:00:00 GMT",
            "source_nm": "PerthNow",
            "source_url": "https://www.perthnow.com.au",
            "desc": "Figures show the capital is driving growth at its fastest rate in five years on the back of professionals and health."
        },
        {
            "title": "WA on front foot in future economy | University News - University News: The University of Western Australia",
            "link": "http://www.news.uwa.edu.au/2018120311135/business-and-industry/wa-front-foot-future-economy",
            "pub_date": "2018-12-03 08:31:17 GMT",
            "source_nm": "University News: The University of Western Australia",
            "source_url": "http://www.news.uwa.edu.au",
            "desc": "This article is reprinted with permission from The West Australian. It was first published 1/12/18 in The Weekend West which is published every Saturday."
        },
        {
            "title": "Hailstorms cut swath across Wheatbelt crops - The West Australian",
            "link": "https://thewest.com.au/news/weather/hailstorms-cut-swath-across-wheatbelt-crops-ng-b881039852z",
            "pub_date": "2018-12-04 18:40:00 GMT",
            "source_nm": "The West Australian",
            "source_url": "https://thewest.com.au",
            "desc": "Farmers are counting the cost of hail storms, heavy rain and strong winds that tore through the central Wheatbelt on Monday afternoon. The wild weather event, ..."
        },
        {
            "title": "Modern-day greats added as we revisit Western Australia’s all-time best XI - The West Australian",
            "link": "https://thewest.com.au/sport/cricket/modern-day-greats-added-as-we-revisit-western-australias-all-time-best-xi-ng-b881040363z",
            "pub_date": "2018-12-05 16:01:00 GMT",
            "source_nm": "The West Australian",
            "source_url": "https://thewest.com.au",
            "desc": "It is nearly two decades since 24000 West Australians selected the State's best-ever cricket team, and revisiting the concept sees a host of new names added."
        },
        {
            "title": "Voyager Estate wines: a gem in Western Australia - The Australian",
            "link": "https://www.theaustralian.com.au/life/weekend-australian-magazine/voyager-estate-wines-a-gem-in-western-australia/news-story/4839e321613233644810459cb04af52e",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "In 1982 I wrote a compact book titled Wines and Wineries of Western Australia, the last of a quartet covering the four states with a long history of wine production."
        },
        {
            "title": "First look inside new WA museum - NEWS.com.au",
            "link": "https://www.news.com.au/national/western-australia/flythrough-provides-first-look-at-new-wa-museum/news-story/47d916c97a3422e8f96014a83a5af6cf",
            "pub_date": "2018-12-04 09:00:22 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "West Australians have been given a first glimpse inside their new museum through an animated tour that provides an insight into the layout of exhibitions ahead ..."
        },
        {
            "title": "WA shark safety plan: your questions answered - PerthNow",
            "link": "https://www.perthnow.com.au/lifestyle/outdoor/wa-shark-safety-plan-your-questions-answered-ng-b881040927z",
            "pub_date": "2018-12-04 00:45:00 GMT",
            "source_nm": "PerthNow",
            "source_url": "https://www.perthnow.com.au",
            "desc": "We answer some of the commonly asked questions around white sharks in WA."
        },
        {
            "title": "Explore the best of WA with Steve Price - 2GB",
            "link": "https://www.2gb.com/explore-the-best-of-wa-with-steve-price/",
            "pub_date": "2018-12-03 23:09:27 GMT",
            "source_nm": "2GB",
            "source_url": "https://www.2gb.com",
            "desc": "Western Australia has gained a new title: the Road Trip State. But what exactly are the sights and experiences that have earned WA this alluring moniker?"
        },
        {
            "title": "Goldfield Stories: Early Days in Western Australia - 6PR",
            "link": "https://www.6pr.com.au/podcast/goldfield-stories-early-days-in-western-australia/",
            "pub_date": "2018-12-02 14:38:39 GMT",
            "source_nm": "6PR",
            "source_url": "https://www.6pr.com.au",
            "desc": "A revision of Norma King's popular Colourful Tales of the Western Australian Goldfields by Lorraine Kelly. The stories in this book relate to Western Australia's ..."
        },
        {
            "title": "Western Australia club golf results - Saturday - Golf Australia",
            "link": "https://www.golf.org.au/club-results-display/western-australia-club-golf-results--saturday/102359",
            "pub_date": "2018-12-02 04:33:27 GMT",
            "source_nm": "Golf Australia",
            "source_url": "https://www.golf.org.au",
            "desc": "ALBANY: Stroke: K Naylor 68 D Watson 71 J Wheeler 71 G Cook 72 D Garrood 72 C McLernon 72 B Gors 72 G Stocks 73 S Leckie 73 F O' Donnell 73 M Baker ..."
        },
        {
            "title": "Airbus Zephyr Base Opened In Western Australia - Solar Quotes",
            "link": "https://www.solarquotes.com.au/blog/solar-zephyr-wa-mb0852/",
            "pub_date": "2018-12-06 05:59:00 GMT",
            "source_nm": "Solar Quotes",
            "source_url": "https://www.solarquotes.com.au",
            "desc": "The world's first operations base for Airbus's Zephyr Solar High Altitude Pseudo-Satellite (HAPS) has been officially established at Wyndham Airfield in Western ..."
        },
        {
            "title": "Second Man Jailed Over Western Australia Roo Killings - Ten Eyewitness News",
            "link": "https://tenplay.com.au/news/perth/2018/12/7/second-man-jailed-over-western-australia-roo-killings",
            "pub_date": "2018-12-07 09:27:55 GMT",
            "source_nm": "Ten Eyewitness News",
            "source_url": "https://tenplay.com.au",
            "desc": "Perth's most comprehensive TV news with Narelda Jacobs, Tim Gossage and Michael Schultz. Catch-up on all the latest local Perth news with 10 News First."
        },
        {
            "title": "Lightning Flashes Above Kalgoorlie, Western Australia - The Advertiser",
            "link": "http://www.adelaidenow.com.au/news/national/lightning-flashes-above-kalgoorlie-western-australia/video/bdb6d5996e161918e46396b7e84f0af5",
            "pub_date": "2018-12-04 05:32:50 GMT",
            "source_nm": "The Advertiser",
            "source_url": "http://www.adelaidenow.com.au",
            "desc": "Stunning lightning strikes were observed in Kalgoorlie, Western Australia, on Monday, December 3, as “severe thunderstorms” swept across several parts of the ..."
        },
        {
            "title": "Western Australia club golf results - Wednesday - Golf Australia",
            "link": "https://www.golf.org.au/club-results-display/western-australia-club-golf-results--wednesday/102384",
            "pub_date": "2018-12-06 01:42:39 GMT",
            "source_nm": "Golf Australia",
            "source_url": "https://www.golf.org.au",
            "desc": "WA CITY VETERANS at Mt Lawley: Tuesday Stableford: A: Judge Merenda 45 B Howe A Broun 37. B: G Luck 42 G Braegirddle 41 J Angi 37. C: J Henderson G ..."
        },
        {
            "title": "A $400 million boost for home buyers announced as WA budget gets back into the black - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/wa-budget-to-return-to-surplus-after-6-years-of-deficits/10590786",
            "pub_date": "2018-12-06 05:55:43 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The WA Government has foreshadowed a budget surplus in its upcoming mid-year review — one year ahead of schedule. Key points: - Mark McGowan says the surplus will be more than just \"squeaking over the line\" - It will be the first time in six years the WA budget will not post a deficit - The Government is also boosting Keystart loans to help low income borrowers Premier Mark McGowan unveiled the news at the WA State of the State event, a gathering of the Perth business community. \"I am very happy to announce to you all today that in the forthcoming mid-year review, that the next financial ye..."
        },
        {
            "title": "Parnham chases Classic glory - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Talented jockey Chris Parnham wants to capitalise on his victorious return to Western Australia with another big win in the Kingston Town Classic at Ascot aboard star mare Galaxy Star. The 21-year-old returned home to Perth in October after a stint in Melbourne and won aboard Arcadia Queen in the WA Champion Fillies Stakes on November 17. The star filly is the $2.25 fixed odds favourite for the $1 million Kingston Town Classic but will be ridden by William Pike today. But a triumph aboard Galaxy Star, which is seeking to complete the prestigious Railway Stakes-Kingston Town Classic double, ..."
        },
        {
            "title": "‘Deeply hurtful’: MP in tears - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/state-politics/wa-labor-mp-pierre-yang-pledges-loyalty-amid-chinese-communist-party-controversy/news-story/18bd3ad6d6ed7fcc05b4bf43fa439077",
            "pub_date": "2018-12-06 05:27:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "The West Australian Labor MP ensnared in a controversy over his membership of groups linked to the Chinese Communist Party has broken down in parliament as he pledged his “absolute loyalty” to Australia and spoke of his decade-long service in the Australian Army Reserves. Pierre Yang, the McGowan’s government’s upper-house whip, made a special statement in the Legislative Council today after it emerged this week he had failed to declare his involvement in two pro-China organisations in his register of interests. The Australian also revealed today that Mr Yang was deployed in 2016 on a Chine..."
        },
        {
            "title": "A sneak peek inside the new $396m WA Museum - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/new-wa-museum-revealed-in-video-sneak-peek/10582484",
            "pub_date": "2018-12-04 08:06:58 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The State Government has unveiled an animated video flythrough of the new Museum of Western Australia, revealing the most complete picture yet of what visitors can expect when the venue opens in 2020. While the site is still under construction, the Government hopes the finished space will grow to become a tourism drawcard for national and international visitors. The Government has revised down the cost of the project from $428 million to $395.9 million, after removing a planned basement exhibition space. The museum is about 30 per cent complete, with work expected to finish in 2020. The new..."
        },
        {
            "title": "Hot, dusty and set to bloom: The fruit tree trial underway in outback WA - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/outback-pilbara-unlikely-site-for-fruit-tree-trial/10586574",
            "pub_date": "2018-12-05 20:56:49 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A trial to grow fresh produce in the harsh and remote East Pilbara has begun, with fruit trees such as table grapes, peaches and citrus planted in the furnace-like heat of outback Western Australia. Known as the heart of the Pilbara, iron-ore laden trains traverse the mining town of Newman's surrounds, pumping the lifeblood of the nation's economy. But there are hopes a three-year trial to grow fresh produce in the outback town could signal change. Photo: Martu elders Alistair Sammy, Jimmy Williams, Clive Samson and Colin Petersen in the orchard. (ABC North West WA: Sonia Feng) Politicians,..."
        },
        {
            "title": "Perth's four-year housing bust is nothing like what Sydney and Melbourne face - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/perth-housing-bust-nothing-like-what-sydney-melbourne-face/10585968",
            "pub_date": "2018-12-05 19:00:31 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "As house prices continue their downward trajectory on the eastern seaboard, property owners across the Nullarbor are watching on with interest. Key points: - Perth's housing market collapsed at the end of the mining boom in 2014 - Since then, it has been on a constant slide while prices surged on the east coast - But experts warn Sydney and Melbourne's bust will be more significant, and swift Perth is more than four years into a housing downturn that is yet to bottom out after median house prices peaked at $585,000 in November 2014, according to Landgate figures. As panicked owner-occupiers..."
        },
        {
            "title": "Anthony De Ceglie named senior editor of West Australian Newspapers - mUmBRELLA*",
            "link": "https://mumbrella.com.au/anthony-de-ceglie-named-senior-editor-of-west-australian-newspapers-555494",
            "pub_date": "2018-12-04 01:40:39 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "The Daily Telegraph’s deputy editor, Anthony De Ceglie, has been appointed senior editor of West Australian newspapers. His appointment to the newly created role comes days after the departure of Brett McCarthy, who had been editor of The West for nine years. McCarthy’s role will no longer exist. De Ceglie will lead the teams across all West Australian Newspaper brands In his new role, De Ceglie will lead editorial direction for all of the West Australian Newspapers brands, including the 19 regional publications. It comes as West Australian newspapers works towards consolidating its news t..."
        },
        {
            "title": "How the WA town of Kulin reinvented itself and brought the tourists flooding in | ABC News - ABC News",
            "link": "https://www.youtube.com/watch?v=QVOTdITIzWc",
            "pub_date": "2018-12-02 13:28:17 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.youtube.com",
            "desc": "As capital cities get bigger and country towns get smaller, the question of how to attract skilled people to regional Australia has never been so pertinent. Read more here: https://www.abc.net.au/news/2018-12-02/kulins-giant-waterslide-turns-town-population-decline-around/10574750 For more from ABC News, click here: http://www.abc.net.au/news/ Follow us on Twitter: http://twitter.com/abcnews Like us on Facebook: http://facebook.com/abcnews.au Subscribe to us on YouTube: http://ab.co/1svxLVE Follow us on Instagram: http://instagram.com/abcnews_au"
        },
        {
            "title": "Tiny town, massive waterslide — the gamble that put Kulin, WA, back on the map - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/kulins-giant-waterslide-turns-town-population-decline-around/10574750",
            "pub_date": "2018-12-01 22:41:56 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "As capital cities get bigger and country towns get smaller, the question of how to attract skilled people to regional Australia has never been so pertinent. Key points - The tiny town of Kulin in WA's Wheatbelt is home to the state's largest waterslide outside Perth - Scores of people visit from across the state, boosting the town's economy - Kulin considers itself a benchmark for revival in regional communities around Australia To help ease the growing pains of our most congested cities there have even been calls by Cities, Urban Infrastructure and Population Minister, Alan Tudge, to force..."
        },
        {
            "title": "Flying Doctors land new 'emergency ward in the sky' jet aircraft - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/regional-patients-to-be-treated-in-emergency-ward-jets-in-sky/10574702",
            "pub_date": "2018-12-02 20:31:23 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Patients in regional Australia can soon be treated by doctors on medical jets, saving crucial time and lives. Swiss company Pilatus have spent three years designing the $13 million purpose-built jets for the Royal Flying Doctor Service (RFDS). The first of the new PC-24s arrived in Western Australia at the weekend, with one based at Perth's Jandakot Airport and the other to be based in Broome. A third medical jet is scheduled to arrive in Adelaide in February, servicing both South Australia and the Northern Territory. RFDS WA chief executive officer Rebecca Tomkinson said the jets can reach..."
        },
        {
            "title": "Land Access Dispute Threatens A Chinese-Owned Iron Ore Project In Australia - Forbes",
            "link": "https://www.forbes.com/sites/timtreadgold/2018/12/04/land-access-dispute-threatens-a-chinese-owned-iron-ore-project-in-australia/",
            "pub_date": "2018-12-04 11:40:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Australia’s relationship with China is being put to the test by Clive Palmer, a businessman who holds the key to an essential investment in a $10 billion Chinese owned iron ore project in Western Australia. The Sino Iron project of Hong Kong-based CITIC needs access to more land to stockpile waste generated in the conversion of low-grade ore into high-grade material shipped to make steel in China. Palmer, who has had a stormy relationship with CITIC is withholding his approval, partly because of a long-running dispute over royalty payments he claims CITIC owes his company, Mineralogy. Clive..."
        }
    ]
}