{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR3M1WW1NNU1CSUNaVzRvQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 13:13:59 GMT",
    "content": [
        {
            "title": "Robbo's new game: Lions star out for a Fortnite - AFL",
            "link": "http://www.afl.com.au/news/2018-12-05/robbos-new-game-lions-star-out-for-a-fortnite",
            "pub_date": "2018-12-04 20:36:00 GMT",
            "source_nm": "AFL",
            "source_url": "http://www.afl.com.au",
            "desc": "MITCH Robinson has been caught up in the Fortnite video game craze, with the Brisbane Lions midfielder joining a professional gaming franchise. The game ..."
        },
        {
            "title": "Fortnite Becomes First Xbox Game With Cross-Play For Child Accounts - Kotaku Australia",
            "link": "https://www.kotaku.com.au/2018/12/fortnite-becomes-first-xbox-game-with-cross-play-for-child-accounts/",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "Kotaku Australia",
            "source_url": "https://www.kotaku.com.au",
            "desc": "If you're a parent and you've gone through the trouble of setting up child accounts for your little ones, chances are you will have run into an aggravating bug."
        },
        {
            "title": "Parents, don't get ripped off: 'Fortnite: Battle Royale' is a free game and probably always will be - Business Insider Australia",
            "link": "https://www.businessinsider.com.au/parents-buying-fortnite-free-game-2018-11",
            "pub_date": "2018-12-02 20:00:00 GMT",
            "source_nm": "Business Insider Australia",
            "source_url": "https://www.businessinsider.com.au",
            "desc": "Don't be fooled by anybody indicating otherwise: The world's most popular game, “Fortnite: Battle Royale,” is free to download for everybody, on every platform."
        },
        {
            "title": "Australian Financial Review - The Australian Financial Review",
            "link": "https://www.afr.com/news/world/north-america/fortnite-addiction-is-forcing-children-into-videogame-rehab-20181203-h18n0j",
            "pub_date": "2018-12-03 00:45:00 GMT",
            "source_nm": "The Australian Financial Review",
            "source_url": "https://www.afr.com",
            "desc": ""
        },
        {
            "title": "Fortnite addiction is forcing kids into video-game rehab - Essential Kids",
            "link": "http://www.essentialkids.com.au/news/current-affairs/fortnite-addiction-is-forcing-kids-into-videogame-rehab-20181202-h18mnu",
            "pub_date": "2018-12-02 22:34:39 GMT",
            "source_nm": "Essential Kids",
            "source_url": "http://www.essentialkids.com.au",
            "desc": "\"This game is like heroin,\" says a British behavioural specialist who works with kids battling game addiction."
        },
        {
            "title": "Fortnite patch notes v6.31: Updates, Season 7 theory, awards - NEWS.com.au",
            "link": "https://www.news.com.au/technology/home-entertainment/gaming/fortnite-answers-player-demands-in-latest-updates/news-story/d9f4576d2dceaddfd1f83502826483f7",
            "pub_date": "2018-12-04 08:00:00 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "Rejoice Fortnite fans! Epic Games have answered players' demands and given us an update for the people."
        },
        {
            "title": "In 7 Seasons, 'Fortnite' Hasn't Had One Female Tier-100 Skin - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/07/in-7-seasons-fortnite-hasnt-had-one-female-tier-100-skin/",
            "pub_date": "2018-12-07 15:24:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite We got our first look Fortnite: Battle Royale’s Season 7 battle pass yesterday. The start of a new season is Christmas morning for the ultra-popular battle royale title, with massive map changes, new items, new challenges and a whole new battle pass stacked with skins and other cosmetics ready for players to unlock once they’ve paid out $10. The batttle pass is the primary organizing principle of the game, and that’s why the leadup is so exciting every time: every season Fortnite players race to unlock the ultimate achievement: a Tier-100 battle pass and the elite skin that comes w..."
        },
        {
            "title": "Fortnite's New Season 7 Gun And Vehicle Wrap Skins May Be Epic's Huge New Moneymaker - Forbes",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/07/fortnites-new-season-7-gun-and-vehicle-wrap-skins-may-be-epics-huge-new-moneymaker/",
            "pub_date": "2018-12-07 15:01:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite While Fortnite earning $300 million a month has allowed Epic to do pretty much whatever they want, including opening up a competitor to Steam, obviously any successful company is going to keep looking for new ways to make money. And it may have just found a significant new path with the launch of season 7. For the first time, Fortnite season 7 has introduced “wraps,” which look like Christmas wrapping paper (an appropriate time to launch), but in practice serve as gun and vehicle skins for the first time. Right now you can apply the pattern to certain guns (shotguns and rifles I be..."
        },
        {
            "title": "Video game stocks get crushed as Fortnite reigns - CNN",
            "link": "https://www.cnn.com/2018/12/04/investing/video-game-stocks-take-two-activision-blizzard-ea-fortnite/index.html",
            "pub_date": "2018-12-07 22:09:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Fortnite and other so-called multiplayer battle royale games are all the rage. And investors in leading video game companies have been stuck doing the \"take the L\" Fortnite loser dance as a result. Shares of Activision Blizzard (ATVI) have plunged nearly 45% in the past two months. Electronic Arts (EA) is down almost 30%. And Take-Two Interactive (TTWO) has plummeted 25%, despite having a successful new game -- Red Dead Redemption 2. Fortnite may be stealing away some gamers thanks to the fact that it can be downloaded for free on iPhones and iPads, Android phones and tablets as well as pop..."
        },
        {
            "title": "Hackers will increasingly target young video game players in 2019, new report finds - Quartz",
            "link": "https://qz.com/1488316/hackers-will-target-more-young-video-game-players-in-2019/",
            "pub_date": "2018-12-07 21:14:52 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "In the online gaming world, it’s normal to play with or against strangers—and this is presenting an increasingly important security threat as the value of the industry grows. A new forecast report by Experian, the credit and identity theft protection firm, predicts that video-game data breaches will be a major issue in 2019. Cybercriminals can “easily pose as a gamer, build trust within a particular game or community, and gain access to privileged inside information,” the report said. This includes obtaining personal information like full names and phone numbers, as well as passwords and cr..."
        },
        {
            "title": "What Is 'Fortnite' Season 7’s The Block? - International Business Times",
            "link": "https://www.ibtimes.com/fortnite-season-7-removes-risky-reels-adds-feature-showcases-player-creations-2740056",
            "pub_date": "2018-12-07 07:00:33 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Epic Games announced during The Game Awards that it has removed Risky Reels from the “Fortnite” battle royale map. In its place is a new location called The Block that will feature the most interesting islands built by players in the recently launched Creative mode. Yesterday, Epic Games launched season 7 of “Fortnite” and brought some huge changes to the battle royale map. There is now a snowy biome with new named locations scattered throughout the area. The arrival of season 7 also brought along a new Creative mode, which allows players to create their very own island designs where they c..."
        },
        {
            "title": "Is 'Fortnite' Teasing Swords And The Infinity Blade For Season 7? - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/07/is-fortnite-teasing-swords-and-the-infinity-blade-for-season-7/",
            "pub_date": "2018-12-07 15:57:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite, as it usually does, kicked Season 7 off with a little movie. Christmas-themed this time, with stop-motion Rankin and Bass-style movie showcasing a pleasant little winter scene before everything goes south. A glacier crashes into the island and Santa leads an invading army of savage snowmen, raining death upon the unsuspecting elf skins from above. It was a pretty good one, as far as Fortnite cinematics go, but there was one little detail that people immediately noticed. Let’s take a look: Fortnite Santa is wielding a pretty slick looking sword there, a weapon class that’s been in ..."
        },
        {
            "title": "Fortnite is being sued for appropriating dance moves from black artists - Quartz",
            "link": "https://qz.com/quartzy/1486659/fortnite-sued-for-using-milly-rock-dance-in-swipe-it-emote/",
            "pub_date": "2018-12-06 20:53:06 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Rapper 2 Milly is suing Epic Games, the makers of Fortnite, for allegedly using and profiting from, without permission, a dance move he created. The dance move in question is the “Milly Rock,” which 2 Milly—whose real name is Terence Ferguson—popularized in a music video on YouTube in 2014. The move has since been widely recreated, even by celebrities like Rihanna and the Manchester United soccer team, and in July 2018, a Fortnite emote imitating the dance called “Swipe It” became available. (Emotes are lifelike actions that players’ avatars can carry out.) This, my fam, is the Milly Rock, ..."
        },
        {
            "title": "Fortnite Videogame Star Ninja Drops An Album, And A Peek Into The Future - Forbes",
            "link": "https://www.forbes.com/sites/dbloom/2018/12/07/fortnite-star-ninja-drops-an-album-and-a-peek-into-the-future/",
            "pub_date": "2018-12-07 07:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Justin Caruso (l.) and Ninja (Tyler Blevins) in Capitol Records Studio A Seventy feet from Nat King Cole’s piano, with Frank Sinatra’s microphones nearby, in Capitol Records’ historic Hollywood recording studios, a lanky guy with spiky aqua hair plays the world’s most popular video game alongside a string of musicians. It’s a decided change from the usual reasons people load thousands of dollars worth of expensive gear into Studio A, where countless musical stars have recorded hit records for decades. This Sunday night, it’s about Capitol, a division of Universal Music Group, trying to rema..."
        },
        {
            "title": "Fortnite Season 7 live with new planes, ziplines, custom weapons and an expanded snowy island - all you need to know - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/guides/fortnite-season-7-start-time-downtime-confirmed-patch-notes/",
            "pub_date": "2018-12-06 12:13:26 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "With Season 6 of Fortnite coming to its conclusion, Fortnite Season 7 is now live for the Battle Royale behemoth's 200 million players. The new season brings brand new 'Stormwing', machine-gun equipped biplanes for combatants to fly, ziplines to get around the (now bigger) Fortnite island quicker and a new locations in the form of 'Frosty Flights' and Expedition outposts. The iceberg that was travelling towards the map has shunted into the south-west corner of Fortnite island, growing the map considerably, while that particular quadrant of the map is now covered in snow. Season 7 also bring..."
        },
        {
            "title": "Xbox is helping parents control how kids play Fortnite with other people - Quartz",
            "link": "https://qz.com/quartzy/1487014/xbox-has-new-fortnite-cross-play-settings-for-parental-control/",
            "pub_date": "2018-12-06 23:49:25 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Xbox has new family settings that lets parents control whether or not their children interact with players from other networks. In a blog post today (Dec. 6), Dan McCulloch, general manager for Xbox Live, the Microsoft gaming system, said that Fortnite is the first game to have these new features, which are available now. “This includes two new settings parents can turn on or off, which empowers them to allow or block both cross-network play and cross-network communication, on their child’s account,” McCulloch writes. Xbox is the first console to offer such options. “Cross-network” play or ..."
        },
        {
            "title": "Fortnite Gets Sued and More: 5 Things to Know in Pop Culture Today - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/arts/fortnite-sued-by-2-milly-moviepass.html",
            "pub_date": "2018-12-06 19:00:37 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "What would you like to see here? Email us at popculture@nytimes.com. Hello! Welcome to your daily roundup of what’s going on in pop culture. There’s a lot going on in the beautifully unpredictable worlds of TV, pop music and movies, so today we’re going to get right to it. 1. Golden Globe nominations are out And they were as idiosyncratic as always: • The Dick Cheney biopic “Vice” led the film pack, with six nominations. “A Star Is Born” picked up five, as did my favorite, “The Favourite.” The TV show “Atlanta” and the movie “Widows” were left out completely. • You can browse the full list ..."
        },
        {
            "title": "Fortnite Season 7 start time and downtime confirmed as release hints at new planes - everything we know so far - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/guides/fortnite-season-7-teaser-battle-pass-release-date-map-changes/",
            "pub_date": "2018-12-06 08:54:59 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "With Season 6 of Fortnite coming to its conclusion, Epic Games has confirmed the arrival of Fortnite Season 7 today. The developer has confirmed that Fortnite will go down at 9am UK time (4am ET) on 6 December as the new season is implemented. The downtime will likely last a few hour as the new Battle Pass, skins and features are added to the hit game. Patch notes detailing the changes and a new trailer will likely be released as the game updates. Epic first starting teasing the new season at the start of this week, with a tweet from the official Fortnite Twitter account that featured an im..."
        },
        {
            "title": "'Fortnite' Challenge Guide: Where to Dance In 7 Different Fordidden Locations - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/map-fortnite-challenge-guide-where-to-dance-in-7-different-fordidden-locations/",
            "pub_date": "2018-12-06 12:34:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite It’s time for a brand-new Season of weekly Challenges! Season 7 is here in Fortnite:Battle Royale, and with it a chance to start all over again levelling up the battle pass, completing challenges and making your way all the way to the Ice King skin that sits menacingly atop the heap. The best way to do this, as always, is with weekly challenges. Some of these sare straightforward, and some of these are less so. We’re here to help with the straightforward ones, starting with dancing in different forbidden locations. This is actually a repeat from way back in Season 3, and these sign..."
        },
        {
            "title": "Here Are All The Leaked Skins And Cosmetics Found In Fortnite's Season 7 Patch - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/06/here-are-all-the-leaked-skins-and-cosmetics-found-in-fortnites-v7-0-patch/",
            "pub_date": "2018-12-06 12:39:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Here are all the new skins and cosmetics found in the Season 7 patch. Today is a big day for Fortnite players. Season 7 kicked off earlier this morning, and with it we now have a bunch of leaked skins, gliders, back bling and other cosmetics slowly trickling out. You can see all the skins included in the Season 7 Battle Pass here. In the meantime, let’s take a look at the various skins/outfits and cosmetics that dataminers have uncovered since this morning’s v7.0 patch went live. Outfits Naturally the first leaked skins are pilot-themed. That makes sense given the inclusion of a new Named A..."
        },
        {
            "title": "Here Are All The New Season 7 Battle Pass Skins In 'Fortnite: Battle Royale' - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/06/here-are-all-the-new-season-7-battle-pass-skins-in-fortnite-battle-royale/",
            "pub_date": "2018-12-06 11:56:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Check out the new skins in Fortnite’s Season 7 Battle Pass. Fortnite: Battle Royale Season 7 is almost upon us, and with it major changes to the game’s huge map including a brand new ice biome. We already have the crazy new patch notes which you can read here, and you can watch the festive new cinematic trailer here. And check out the rest of the Battle Pass for Season 7 here. And now that the servers are back up, we have the full cadre of Season 7 Battle Pass skins—four of which are “progressive” meaning they have special unlocks that add customization options as you progress. So let’s tak..."
        },
        {
            "title": "'Fortnite' Challenge: Where To Dance On Top Of A Crown Of RVs (Stage 1) - Forbes",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/06/fortnite-challenge-where-to-dance-on-top-of-a-crown-of-rvs-stage-1/",
            "pub_date": "2018-12-06 11:51:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite A new season of Fortnite is here, and with it comes a number of new challenges. One of the most significant ones released here in a week 1 is a progressive challenge that tasks players with three objectives. The first of which is to dance on top of a crown of RVs. I genuinely could not think of where this was, as I thought that it might be a new addition to the map which arrived with the iceberg, but that isn’t the case. Rather the crown of RVs is actually on the desert on one of the mesas at the very south the map. Here’s where that is on the map. It’s the mesa right above the lit..."
        },
        {
            "title": "'Fortnite' Season 7, Week 1 Challenges Revealed And How To Solve Them - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/06/fortnite-season-7-week-1-challenges-revealed-and-how-to-solve-them/",
            "pub_date": "2018-12-06 11:37:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Here are Fortnite’s Season 7, Week 1 challenges and how to solve them. Season 7 of Fortnite: Battle Royale has arrived and with it a whole bunch of new challenges. These include the new Snowfall weekly challenge as well as challenges for several new characters in the Season 7 Battle Pass. We also have our first batch of Free and Battle Pass challenges as Season 7, Week 1 kicks off. Here they are: Free Challenges - Pick up an item of each rarity (0/5) 5 Battle Stars - Dance in different forbidden locations (0/7) 5 Battle Stars - Play matches with at least one elimination (HARD) (0/5) 10 Batt..."
        },
        {
            "title": "Brooklyn rapper sues makers of Fortnite over claims video game stole his moves - The Guardian",
            "link": "https://www.theguardian.com/games/2018/dec/05/brooklyn-rapper-sues-fortnite-video-game-stole-dance",
            "pub_date": "2018-12-06 02:43:16 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The rapper 2 Milly filed a lawsuit Wednesday against the makers of Fortnite, saying they were illegally using a dance he created in their wildly popular video game. The Brooklyn-based rapper, whose real name is Terrence Ferguson, alleges that the North Carolina-based Epic Games misappropriated his moves without compensation or credit in the lawsuit, filed in federal court in Los Angeles. The lawsuit states that the dance known on Fortnite as “Swipe It”, one of many that players can buy for their characters, is taken from the “Milly Rock”, a dance he came up with in 2011 that caught on as a ..."
        },
        {
            "title": "The Game Awards 2018 winners: God of War wins game of the year as Red Dead Redemption 2 rides home with four - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/game-awards-2018-winners-god-war-wins-game-year-red-dead-redemption/",
            "pub_date": "2018-12-07 14:22:04 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Sony Santa Monica's God of War has won the Game of the Year award at The Game Awards 2018 ceremony. The acclaimed Norse adventure also picked up awards for best direction and best action-adventure. Rockstar's smash hit Western Red Dead Redemption 2 won the most awards, riding home with four. The sprawling adventure won best narrative, best performance for Roger Clarke as Arthur Morgan, best music for Woody Jackson and Daniel Lanois' score and best audio. Indie gem Celeste won two for best independent game and the Game for Impact award. And battle royale phenomenon Fortnite also took two wit..."
        },
        {
            "title": "Where To Find Fortnite's Week 1 Hidden 'Snowfall Challenge' Battle Star - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/06/where-to-find-fortnites-week-1-hidden-snowfall-challenge-battle-star/",
            "pub_date": "2018-12-06 14:35:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Here’s where to find Fortnite’s first Snowfall challenge Battle Star. Fortnite’s seventh season has begun in earnest. Along with a ton of map changes, we have a new weekly challenge set. Replacing the Hunting Party challenges from Season 6 we have a new Snowfall challenge series. This time some pretty major things have changed, however. Like past seasons, completing every challenge in a week will get you a secret loading screen (week 1 pictured above, which you’ll get when you’ve completed week 1′s challenges) and that loading screen will lead to a hidden Battle Star or, presumably, a secre..."
        },
        {
            "title": "Watch The Festive 'Fortnite' Season 7 Cinematic Trailer Right Here - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/06/watch-the-christmasy-fortnite-season-7-cinematic-trailer-right-here/",
            "pub_date": "2018-12-06 10:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Watch Fortnite’s Season 7 cinematic trailer right here. Fortnite: Battle Royale’s seventh Battle Pass season is upon us, just in time for the holidays. The mysterious iceberg has crashed into the island, and with it comes new snowy areas, planes and much more. (Read the patch notes here.) There’s also a brand new cinematic trailer and it’s very funny. The trailer opens to Crackshot, the Fortnite Nutcracker skin, decorating for Christmas. Check it out: I love the little claymation-looking dog and the cuckoo clock and pretty much the entire opening segment. You can see many of the game’s cla..."
        },
        {
            "title": "Creative Mode: What Is Fortnite's Big New Mode, And How Do You Play It? - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/access-battle-royale-creative-mode-what-is-fortnites-big-new-mode-and-how-do-you-play-it/",
            "pub_date": "2018-12-06 10:15:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite You might be zipping around in the new ice biome, testing out a plane or just beginning to level up your battle pass, but none of those things are the biggest changes that developer Epic Games dumped on Fortnite today. Fortnite: Battle Royale got a huge update, as it always does at the start of the season, but the biggest update to the wider Fortnite property is Creative Mode, a third mode for the game to stand alongside Save the World and Battle Royale. That top-level billing should give you a sense of how important this is to the game and its developer. So what is it? Epic detail..."
        },
        {
            "title": "'Fortnite' Season 7 Patch Notes: Airplanes, Vaulted Weapons And A Brand-New Ice Biome - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/fortnite-season-7-patch-notes-airplanes-vaulted-weapons-and-a-brand-new-ice-biome/",
            "pub_date": "2018-12-06 09:26:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite It’s time for Season 7 in Fortnite: Battle Royale. We may have gotten an early look at the Season 7 Battle Pass courtesy of Fortnite Korea, but now we’re moving full-steam ahead with the actual release. At the time of this writing servers are down as we wait to get our hands on new weapons and new lands, but in the meantime, we’ve got the patch notes to keep ourselves occupied. There are a ton of changes as you might expect: not just the big new flashy additions, but continuing balance tweaks and big changes to the weapon loadout as well. Here’s what’s in Fortnite’s big v7.00 updat..."
        },
        {
            "title": "Here's All The Crazy, Frozen New Stuff On The 'Fortnite' Season 7 Map - Forbes",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/06/heres-all-the-crazy-frozen-new-stuff-on-the-fortnite-season-7-map/",
            "pub_date": "2018-12-06 13:14:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite Fortnite players have woken up this morning to see the entire landscape of the map transformed. Well, at least a significant chunk of it. The polar opposite (no pun intended) of the desert biome before it, a giant iceberg/castle has appeared in the middle a new ice zone and has spread its chilly winds to probably 25-30% of the map. This has transformed many old areas and created some brand new ones as well. Here are the highlights of the new map additions: Polar Peak/Ice Castle The game identifies the giant iceberg as a mountain, but it’s very obvious that it’s a castle, frozen in ..."
        },
        {
            "title": "'Fortnite' Challenge: Where To Dance On Top Of A Metal Turtle (Stage 2) - Forbes",
            "link": "https://www.forbes.com/sites/insertcoin/2018/12/06/fortnite-challenge-where-to-dance-on-top-of-a-metal-turtle-stage-2/",
            "pub_date": "2018-12-06 12:16:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite If you’ve arrived here, that means you have completed at least one task Fortnite season 7 has laid out for you, dancing on top of a crown of RVs. The next step in the multi-tier challenge is to dance on top of a metal turtle, something that again, I didn’t know the location of right away. I may be taking crazy pills, but I genuinely do not remember a giant metal turtle in the game, and I think these objects might be new. But tell me if I’m wrong. Anyway, if you’re like me and don’t know where this is, I’ve found him. The giant metal turtle is to the far east of the map, just above ..."
        },
        {
            "title": "There's A Big 'Fortnite' Announcement At The Game Awards Tonight, But It's Not What You Think - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/06/theres-a-big-fortnite-announcement-at-the-game-awards-tonight-but-its-not-what-you-think/",
            "pub_date": "2018-12-06 15:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite It’s a big day for battle royale fans. For one thing, Fortnite Season 7 just launched as Epic Games continues to top itself when it comes to totally transforming its map to match the current season: right now we’ve got a wide-ranging winter wonderland, airplanes, and a ton of other stuff. It’s also The Game Awards tonight, the annual celebration that’s gradually emerging as the most important awards show in the world of video games. The Game Awards are known not only for the awards themselves but also for the announcements, surprises and trailers that have a way of worming their wa..."
        },
        {
            "title": "Rapper 2 Milly Sues Fortnite Video Game Over Dance Moves - The Daily Beast",
            "link": "https://www.thedailybeast.com/rapper-2-milly-sues-fortnite-video-game-over-dance-moves",
            "pub_date": "2018-12-06 02:42:09 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Christian Petersen/Getty, Rapper 2 Milly has sued the makers of Fortnite, claiming they stole a dance he came up with and integrated it into the popular video game without permission, the Associated Press reports. The rapper, whose real name is Terrence Ferguson, reportedly claimed North Carolina-based Epic Games “misappropriated his moves without compensation or credit” in an in-game “emote” called “Swipe It.” Ferguson alleged the dance was taken from “Milly Rock,” a dance he developed in 2011 that gained popularity in the summer of 2015. “They never even asked my permission,” Ferguson was..."
        },
        {
            "title": "There Is Reason to Like Videogame Stocks, but Competition Is a Major Risk - Barron's",
            "link": "https://www.barrons.com/articles/activision-electronic-arts-competition-fortnite-1544120154",
            "pub_date": "2018-12-06 20:37:16 GMT",
            "source_nm": "Barron's",
            "source_url": "https://www.barrons.com",
            "desc": "Activision, Electronic Arts and other videogame companies may be more vulnerable to disruption than investors realize, as Fortnite has shown."
        },
        {
            "title": "Call Of Duty: Black Ops 4's Special Orders And Cosmetics Are Hot Garbage - Forbes",
            "link": "https://www.forbes.com/sites/erikkain/2018/12/06/call-of-duty-black-ops-4s-special-orders-and-cosmetics-are-hot-garbage/",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Black Ops 4′s cosmetics are bad, overpriced junk. When Treyarch and Activision announced the new progression system for Call of Duty: Black Ops 4, I felt it was a big step in the right direction—away from loot boxes and toward something more akin to the Fortnite Battle Pass and Item Shop. In Black Ops 4, you can unlock various cosmetic rewards by simply playing the game as you rank up your Black Market Tiers (which reset each season), or you can visit Blackjack’s Shop to by cosmetic items that are regularly rotated. Finally, you can purchase Special Orders which are basically cosmetic bundl..."
        },
        {
            "title": "‘Fortnite’ sued by rapper 2 Milly for allegedly stealing ‘Milly Rock’ dance - NME Live",
            "link": "https://www.nme.com/news/music/fortnite-sued-2-milly-allegedly-stealing-milly-rock-dance-2417415",
            "pub_date": "2018-12-06 19:03:03 GMT",
            "source_nm": "NME Live",
            "source_url": "https://www.nme.com",
            "desc": "2 Milly claims that Epic Games has appropriated the dance from his 2014 video 2 Milly / Fortnite gamer New York rapper 2 Milly plans to sue Fortnite creator Epic Games for allegedly profiting from a dance that he created. The ‘Milly Rock’ dance, as seen in the artist’s 2014 video of the same name, has been used without authorisation in the online video game, 2 Milly claims. - Read more: Even Drake plays Fortnite – but WTF is it? Fornite has come under fire in recent months for the apparent appropriation of various dances as purchasable player emotes. Examples include BlocBoy JB’s ‘shoot’ da..."
        },
        {
            "title": "Rapper 2 Milly files lawsuit against Fortnite creators for 'stolen' dance - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/rapper-2-milly-files-lawsuit-against-fortnite-creators-stolen/",
            "pub_date": "2018-12-05 19:00:24 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "American rapper 2 Milly has confirmed that he has filed a lawsuit in California against Fortnite creator Epic Games over the apparent use of his 'Milly Rock' dance in the smash video game. The lawsuit, was filed on Wednesday over the alleged 'misappropriation, use and sale' of the dance. The rapper alleges that the Fortnite emote dubbed 'Swipe It', available during Season 5 of the hugely successful game, was an unauthorised recreation of his dance. Epic games sold the 'Swipe It' emote for around $5 (£3.95), which allowed players to perform the dance in-game. The Swipe It emote is no longer ..."
        },
        {
            "title": "Fortnite Season 7: Creative mode confirmed by Epic following leak - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/news/fortnite-leak-reveals-major-new-minecraft-style-fortnite-creative/",
            "pub_date": "2018-12-05 16:13:47 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Gaming sensation Fortnite will be getting a brand new third 'Creative' mode when Season 7 launches this week. In addition to the phenomenally popular Battle Royale mode and co-op survival game Save the World, Fortnite Creative is a Minecraft style building tool that allows players to create their own private islands and minigames with unlimited resources and a slew of rule options. Developer Epic Games confirmed the existence of the mode on its official site, saying that Fortnite Creative will initially be available for buyers of the Season 7 Battle Pass when it releases tomorrow 6 December..."
        },
        {
            "title": "Rapper 2 Milly Sues 'Fortnite' Developer Epic Games - International Business Times",
            "link": "https://www.ibtimes.com/rapper-2-milly-sues-epic-games-over-fortnite-season-5-dance-swipe-it-2739497",
            "pub_date": "2018-12-06 08:04:55 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Rapper 2 Milly is suing “Fortnite” developer Epic Games for allegedly copying his signature dance, the “Milly Rock.” “Fortnite,” which is one of the most popular games right now, features emotes that allow players to dance in the battlefield. The feature was supposed to bring players some fun as they fight to stay alive. But 2 Milly isn’t pleased with the feature. The rapper even claims that Epic Games infringed his rights when it blatantly copied his signature dance to form the “Swipe It” emote. The “Sleepin” hitmaker has already filed a lawsuit, and he is being represented by Pierce Bainb..."
        },
        {
            "title": "Fortnite creative mode launched, offering entirely different experience to battle royale - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/gaming/fortnite-creative-mode-update-what-is-it-download-battle-pass-royale-a8668856.html",
            "pub_date": "2018-12-05 13:26:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Fortnite has launched an entirely new \"creative\" mode, entirely separate from the battle royale it became famous for. In the latest update, players will be given the ability to stop trying to kill each other and instead work together to create entirely new worlds in which they can do whatever they want. The new features will arrive in the upcoming Season 7, developers Epic said in a blog post that introduced the new mode. Gadgets and tech news in pictures - + show all Gadgets and tech news in pictures - 1/42 5G wireless internet is expected to launch in 2019, with the potential to reach spe..."
        },
        {
            "title": "Fortnite to enter Minecraft territory with new Creative mode - The Guardian",
            "link": "https://www.theguardian.com/games/2018/dec/05/fortnite-to-launch-creative-mode",
            "pub_date": "2018-12-05 16:29:41 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The hit video game Fortnite is to get a Creative mode, allowing players to design and play on their own islands. In a major addition to the title, the new mode lets players fly freely around the environment, placing scenic elements, then designing their own mini-games to play with friends. Developer Epic Games is launching the new option, named Fortnite Creative, on 6 December. Best known for its free online multiplayer mode, Battle Royale, in which 100 players land on an island and shoot each other until only one remains, Fortnite has become one of the most successful video games of the la..."
        },
        {
            "title": "Fortnite's Final Season 7 Teaser Shows Off Zip Lines, Airplanes - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/05/leaked-skin-fortnites-final-season-7-teaser-shows-off-zip-lines-and-brand-new-airplanes/",
            "pub_date": "2018-12-05 17:17:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite: Battle Royale season 7 is less than 24 hours away, and Epic just dropped the final teaser for its snow and ice-themed winter offering. In it we can see what yesterday’s teaser had only hinted at: what looks like a new skin ziplining with a SCAR. The skin itself looks sort of like a wookie. The accompanying text is “Ascend to new heights,” which is right in line with yesterday’s snowboarding tease. It looks like new mobility options are going to be a focus in the upcoming season, making this game a little like Ring of Elysium. Fortnite Ziplines would be an exciting way to get aroun..."
        },
        {
            "title": "'Fortnite' Creative Mode Leaks Ahead Of Thursday Announcement - International Business Times",
            "link": "https://www.ibtimes.com/major-new-fortnite-creative-mode-leaks-ahead-game-awards-announcement-2739222",
            "pub_date": "2018-12-05 14:45:36 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Developer Epic Games teased a major new “Fortnite” announcement for Thursday’s The Game Awards presentation, a reveal that would be totally unrelated to the impending launch of Season 7. Thanks to a YouTuber who was given early access to the new content, the world now knows that “Fortnite” will add a third mode called “Creative.” YouTube creator Lachlan was invited to play the Creative mode ahead of its release at the end of this week and posted a 15-minute video outlining the mode in exacting detail, per Eurogamer. The video was removed from YouTube, but a mirror of it can be seen on Reddi..."
        },
        {
            "title": "Fortnite's Big Announcement Leaks Early: Check Out The Brand-New Creative Mode In Action - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/05/fortnites-big-announcement-leaks-early-check-out-the-brand-new-creative-mode-in-action/",
            "pub_date": "2018-12-05 14:10:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Playground in Fortnite. We knew there was a big announcement coming for Fortnite at the Game Awards on Thursday, and it looks like someone just broke embargo on it. Notice that I say Fortnite and not Fortnite: Battle Royale, though I do sometimes use the terms interchangeably. That’s because this new announcement looks to be a complete third mode for the rapidly expanding game, designed to stand beside Battle Royale and Save the World as something entirely different. It’s called Creative Mode, and it looks We first got a look at this thanks to a Youtuber who got an early peek at the game an..."
        },
        {
            "title": "Everything You Need To Know About 'Fortnite: Battle Royale' Season 7: Theme, Battle Pass And More - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/05/everything-you-need-to-know-about-fortnite-battle-royale-season-7-theme-battle-pass-and-more/",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "fortnite It’s time for another season in Fortnite: Battle Royale, that juggernaut of a cultural phenomenon that recently hit 200 million players. You may have been reading a lot about it recent days, but you might be a little bit confused if you’re still new to the game and wondering what exactly this ice king fellow has to do with a multiplayer shooter. Here’s what you need to know about Fortnite: Battle Royale Season 7. What Is It? A season in Fortnite refers to when the developer releases a new battle pass, which is a $10 purchase that unlocks more and more cosmetic items as you play, in..."
        },
        {
            "title": "You probably already own the No. 1 item on teenagers’ holiday wish list - MarketWatch",
            "link": "https://www.marketwatch.com/story/for-the-first-time-teens-want-fortnite-v-bucks-and-cryptocurrency-instead-of-cash-2018-11-14",
            "pub_date": "2018-12-04 18:27:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Quentin Fottrell Fortnite ‘V-Bucks’ and Bitcoin are also making an appearance on their holiday wish lists Some American teenagers want cryptocurrency and Fortnite “V-Bucks” virtual currency instead of cash. Getty Images/iStockphoto You might want the same thing as your child this holiday season. Some U.S. holiday wish lists crisscross all generations and some, well, don’t. Analyst firm Piper Jaffray said the No. 1 item on U.S. teenagers’ wish list this holiday season is Apple’s (AAPL) iPhone. In fact, their top four consumer brands — Apple Watch, MacBooks and Airpods — all come in those..."
        },
        {
            "title": "Epic Teases 'Fortnite' Season 7, Surprise Announcement At The Game Awards - International Business Times",
            "link": "https://www.ibtimes.com/fortnite-news-epic-teases-season-7-surprise-announcement-game-awards-2738427",
            "pub_date": "2018-12-03 21:00:16 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "It has been more than two months since “Fortnite” added a slew of new costumes (and player pets) to the game in Season 6, which means the time for a new season is almost here. Developer Epic Games released the first teaser for the game’s seventh season of content on Monday. Epic tweeted a photo of a dark, icy-looking figure with the caption “A bitter ice spreads…” The new season is expected to start on Thursday. A bitter ice spreads... 3 days to Season 7. pic.twitter.com/yj70svBXti — Fortnite (@FortniteGame) December 3, 2018 It seems as though “Fortnite” might embrace a winter-themed fantas..."
        },
        {
            "title": "Mountain Dew's New 'Game Fuel' Drink Has A Seriously Interesting Can - Forbes",
            "link": "https://www.forbes.com/sites/mitchwallace/2018/12/05/mountain-dews-new-game-fuel-drink-has-a-seriously-interesting-can/",
            "pub_date": "2018-12-05 14:50:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Let the gaming marathon begin. Feeling like your Red Dead Online fishing could use a little tune-up? Maybe that Fortnite Battle Royale dancing is starting to lag? Well, fear not, weary gamers, because Mountain Dew has your back with a brand new beverage, one that’s aiming to increase general gaming aptitude and slated to launch early next year. Planned for broad retail release in January of 2019 is Game Fuel (not to be confused with the powdered G Fuel), a specially concocted refreshment that Mountain Dew is calling ‘the first drink made by gamers, for gamers’. It’s essentially an evolution..."
        },
        {
            "title": "'Fortnite' Season 7 Is Teasing The Biggest Map Changes Yet - Forbes",
            "link": "https://www.forbes.com/sites/davidthier/2018/12/04/fortnite-season-7-is-teasing-the-biggest-map-changes-yet/",
            "pub_date": "2018-12-04 14:16:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Fortnite The launch of a new Fortnite season is typically shrouded in mystery, but this time around we’ve got a little more to work with. Winter is coming to the island: Epic started teasing “a bitter cold” yesterday, and we’ve been slowly watching a snowstorm approach the island for a few weeks now. Also, it’s December: bringing snow and ice to the game is the sort of change we could have guessed at the beginning of last season, even the season before that. There are still some important questions, however, and everything we can see in the game so far is pointing towards the most dramatic ..."
        },
        {
            "title": "Parents losing battle with Fortnite as children forced into rehab for video game addiction - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/fortnite-addiction-video-games-rehab-children-battle-royale-parents-a8665071.html",
            "pub_date": "2018-12-03 16:22:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Debbie Vitany is fighting a losing battle against Fortnite. Her 17-year-old son, Carson, has been logging 12 hours a day on the video game, searching for weapons and resources in a post-apocalyptic world where the goal is being the last person standing. Teachers complain he falls asleep in class and his grades have plummeted. “We’d made some progress in getting him to cut down his Fortnite hours and get better sleep, but he’s slipped back into his old habits,” Ms Vitany, who lives near Saginaw, Michigan, said in an interview. “I’ve never seen a game that has such control over kids’ minds.” ..."
        }
    ]
}