{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZuYWpFNWVHaHNkeElDWlc0b0FBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 12:16:20 GMT",
    "content": [
        {
            "title": "Former Costello adviser Michael O'Brien to lead Liberal Party in Victoria - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/state-politics/former-costello-adviser-michael-obrien-to-lead-liberal-party-in-victoria/news-story/a4077931fd6d15723fad706538f2e4a3",
            "pub_date": "2018-12-06 00:06:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": ""
        },
        {
            "title": "'They need to deal with it': Victorian Liberal warns federal party of another wipeout - The Age",
            "link": "https://www.theage.com.au/politics/victoria/they-need-to-deal-with-it-victorian-liberal-warns-federal-party-of-another-wipeout-20181205-p50kb7.html",
            "pub_date": "2018-12-05 01:16:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "Former Victorian shadow attorney-general John Pesutto says time is running out for his federal colleagues to avoid the same election wipeout that cost the ..."
        },
        {
            "title": "Marcia Coleman joins race for Liberal Party Victorian presidency - The Age",
            "link": "https://www.theage.com.au/politics/victoria/marcia-coleman-joins-race-for-liberal-party-victorian-presidency-20181202-p50jqz.html",
            "pub_date": "2018-12-02 08:08:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "The former head of Australia's peak organ donation agency will nominate to be the Liberal Party's next Victorian president, as the race to replace Michael Kroger ..."
        },
        {
            "title": "Where to now for Victorian Liberals? - The Age",
            "link": "https://www.theage.com.au/national/victoria/where-to-now-for-victorian-liberals-20181201-p50jkn.html",
            "pub_date": "2018-12-01 13:05:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "In the wake of an election drubbing, the Victorian Liberals are soul searching."
        },
        {
            "title": "New Lib leader claims the centre - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Victoria’s new Liberal leader has vowed to function as a centrist who is mindful of climate change but does not want to get overwhelmed by dysfunctional internal analysis. Michael O’Brien, 47, is a former senior adviser to federal treasurer Peter Costello, and was elevated to the leadership yesterday after the November 24 rout led to Matthew Guy’s resignation. Mr O’Brien will implement an overhaul of the party just months from a federal election and try to unite depleted forces without a permanent party president. Rural MP Cindy McLeish was elected his deputy, veteran frontbencher David Dav..."
        },
        {
            "title": "Victorian Liberal women push for quotas since 'we do have 50 per cent females in our communities' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/liberal-women-push-for-female-leadership-in-victoria/10575402",
            "pub_date": "2018-12-02 07:50:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Joseph Dunstan Victorian Liberal women are urging the party to learn from its crushing state election defeat and introduce quotas to support the elevation of more female MPs into the parliament. Liberal leader Matthew Guy quit last week and the party's Victorian branch president, Michael Kroger, resigned on Friday night in the wake of an election result that is likely to hand Labor at least 54 seats in the 88-seat Lower House. Eight Liberal women and 22 Liberal men were likely to be safely elected from across the Lower and Upper Houses on Sunday afternoon, with Liberal women in the seats..."
        }
    ]
}