{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR05vWjNJeUVnSmxiaWdBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 12:16:23 GMT",
    "content": [
        {
            "title": "Labor claims victory in blue-ribbon Liberal seat of Hawthorn - The Age",
            "link": "https://www.theage.com.au/politics/victoria/labor-claims-victory-in-blue-ribbon-liberal-seat-hawthorn-20181204-p50k5w.html",
            "pub_date": "2018-12-04 07:26:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "Labor is claiming a historic election victory in the once blue-ribbon Liberal seat of Hawthorn, sinking a star opposition MP's hopes of leading his party from the ..."
        },
        {
            "title": "Fire probe begins, Vic wind threat remains - NEWS.com.au",
            "link": "https://www.news.com.au/national/breaking-news/vic-locals-urged-to-monitor-bushfire/news-story/d579a8e3c49a1b830c2af663af5ab00d",
            "pub_date": "2018-12-07 07:52:30 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "Police are investigating the potential deliberate ignition of a fire which sparked an emergency evacuation alert in Victoria, where the threat remains amid ..."
        },
        {
            "title": "Former Costello adviser Michael O'Brien to lead Liberal Party in Victoria - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/state-politics/former-costello-adviser-michael-obrien-to-lead-liberal-party-in-victoria/news-story/a4077931fd6d15723fad706538f2e4a3",
            "pub_date": "2018-12-06 00:06:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": ""
        },
        {
            "title": "'They need to deal with it': Victorian Liberal warns federal party of another wipeout - The Age",
            "link": "https://www.theage.com.au/politics/victoria/they-need-to-deal-with-it-victorian-liberal-warns-federal-party-of-another-wipeout-20181205-p50kb7.html",
            "pub_date": "2018-12-05 01:16:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "Former Victorian shadow attorney-general John Pesutto says time is running out for his federal colleagues to avoid the same election wipeout that cost the ..."
        },
        {
            "title": "A playbook for Victoria's Liberals (tip: do what Labor does) - The Canberra Times",
            "link": "https://www.canberratimes.com.au/politics/victoria/a-playbook-for-victoria-s-liberals-tip-do-what-labor-does-20181207-p50ku5.html?ref=rss&utm_medium=rss&utm_source=rss_feed",
            "pub_date": "2018-12-08 12:08:00 GMT",
            "source_nm": "The Canberra Times",
            "source_url": "https://www.canberratimes.com.au",
            "desc": "If we are to get back on track, our party will need to do more than organise a lynching."
        },
        {
            "title": "Liberals take Benambra, more than a week after Victorian election - The Age",
            "link": "https://www.theage.com.au/national/victoria/liberals-take-benambra-more-than-a-week-after-victorian-election-20181204-p50k8h.html",
            "pub_date": "2018-12-04 10:18:59 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "Bill Tilley has won a fourth term as Wodonga's Victorian MP, 10 days after the state election."
        },
        {
            "title": "Victoria, the progressive state? We like to think so - The Age",
            "link": "https://www.theage.com.au/politics/victoria/victoria-the-progressive-state-we-like-to-think-so-20181130-p50jea.html",
            "pub_date": "2018-12-01 12:49:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "On election night, a jubilant Daniel Andrews rightly proclaimed Victoria “the most progressive state in the nation”. Assisted dying laws, medical marijuana, safe ..."
        },
        {
            "title": "Marcia Coleman joins race for Liberal Party Victorian presidency - The Age",
            "link": "https://www.theage.com.au/politics/victoria/marcia-coleman-joins-race-for-liberal-party-victorian-presidency-20181202-p50jqz.html",
            "pub_date": "2018-12-02 08:08:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "The former head of Australia's peak organ donation agency will nominate to be the Liberal Party's next Victorian president, as the race to replace Michael Kroger ..."
        },
        {
            "title": "Where to now for Victorian Liberals? - The Age",
            "link": "https://www.theage.com.au/national/victoria/where-to-now-for-victorian-liberals-20181201-p50jkn.html",
            "pub_date": "2018-12-01 13:05:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "In the wake of an election drubbing, the Victorian Liberals are soul searching."
        },
        {
            "title": "Evacuate now: Fire warning - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 02:41:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Residents of towns to Melbourne’s west are being urged to evacuate as a fast-moving grass fire threatens properties. The fire is burning near Little River, west of Melbourne. The grass fire started at 11.43am on Friday and 32 trucks are on scene. “It is strongly recommended that you Evacuate Now if you are located in Mambourin, Manor,” an emergency alert reads. “There is a grassfire at LittleRiver that is not yet under control. This fire is travelling in a south-easterly direction towards Manor Road. If you are located in Mambourin or Manor you should evacuate now. “ ABC radio broadcaster J..."
        },
        {
            "title": "Small Victorian dairy farming town a fertile ground for AFL talent - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/farming-town-of-cobden-is-fertile-ground-for-afl/10568858",
            "pub_date": "2018-12-07 22:09:01 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A small Victorian dairy farming town, a short drive from the Twelve Apostles, is proving a gold mine for AFL talent. Cobden in south-west Victoria boasts a connection with five current AFL-listed players including this year's number one draft pick, Sam Walsh of Carlton. Photo: New Blue Sam Walsh was the No.1 pick in the AFL draft, taken by Carlton. He started his AFL journey in the Cobden Auskick program. (AAP: David Crosling) The other players are Gary Rohan (Geelong), Ben Cunnington (North Melbourne), Zach Merrett (Essendon) and Sean Darcy (Fremantle). It is a mammoth effort for a town of..."
        },
        {
            "title": "Ashbourne Moonset - 500px",
            "link": "https://500px.com/photo/285453847/ashbourne-moonset-by-ray-cologon",
            "pub_date": "2018-12-06 12:41:22 GMT",
            "source_nm": "500px",
            "source_url": "https://500px.com",
            "desc": "Midsummer night view outward over mists of the darkling Ashbourne plains, viewed from slopes adjacent to the summit of Mount Macedon in Victoria."
        },
        {
            "title": "Everything you need to know about Lawyer X - The Advertiser",
            "link": "https://www.heraldsun.com.au/truecrimeaustralia/crimeinfocus/everything-you-need-to-know-about-lawyer-x/news-story/963a3f29a44f6bb7c055037013ae97c5",
            "pub_date": "2018-12-08 01:18:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://www.heraldsun.com.au",
            "desc": "Lawyer X was a police informer with the perfect cover - she was a defence lawyer acting for Melbourne’s most feared gangland figures. She’s the missing piece of the Melbourne gangland war puzzle and the tactics police used to try and bring an end to the bloodshed which played out on the city’s streets in the late 1990s and early 2000s. Over the last week the Herald Sun has revealed the story behind the scandal, which has triggered a Royal Commission. >> FOLLOW EVERY TWIST IN THE LAWYER X SAGA HERE << While playing the role of trusted legal counsel, the lawyer — who was given the codename In..."
        },
        {
            "title": "Firefighters bring blaze on Melbourne's fringe under control - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/suspicious-grassfire-at-little-river-melbourne-geelong-werribee/10592824",
            "pub_date": "2018-12-06 23:16:54 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Firefighters have brought a grassfire on Melbourne's south-western fringe under control, as authorities urge Victorians to prepare for what is predicted to be the state's worst bushfire season in a decade. The blaze, at Little River, between Werribee and Geelong started just before midday and within 15 minutes prompted authorities to urge nearby residents to evacuate. Emergency services deployed about 50 fire trucks, two large air-tankers, helicopters and an air-crane to battle the blaze and managed to slow its spread before declaring it under control shortly after 8:00pm. The fire, which a..."
        },
        {
            "title": "Australian Destination Guide: How To Drink And Eat Through Melbourne Like A Local - Forbes",
            "link": "https://www.forbes.com/sites/bradjaphe/2018/12/06/australian-destination-guide-how-to-drink-and-eat-through-melbourne-like-a-local/",
            "pub_date": "2018-12-06 18:38:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "View from Princess Bridge, sunset over the Yarra River “Sydney has got the icons, but Melbourne has the heart,” a bar patron says to me in a thick Australian accent. I’m sipping a watermelon and mint-infused cocktail on the roof of Naked for Satan. It’s a whimsical, multi-storied drinking parlor and dance hall hoisted above the bustling streets of the Fitzroy district. Looking out over the nearby Central Business District I see a dozen or so tall buildings, countless cranes stretching into the sky between them. It’s true, there’s no instantly recognizable landmark to grab the eye — no Opera..."
        },
        {
            "title": "Photographs raise more questions about Melbourne warehouse fire mystery - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/west-footscray-inferno-warehouse-empty-photos-show/10306174",
            "pub_date": "2018-12-06 08:41:11 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Jack Kerr Photographs taken inside a warehouse before it was destroyed in one of Melbourne's worst industrial fires suggest it was stocked with chemical drums in the three weeks before the blaze. The photographs, released under Freedom of Information laws and obtained by the ABC, show the warehouse was largely empty, aside from some piles of wood and equipment, and a number of shipping containers. The pictures raise more questions about the events that led to the fire, and are likely to form part of a coronial investigation, which has been launched at the request of Melbourne's firefight..."
        },
        {
            "title": "How a picnic tip led to a major investigation into hospitality wages - ABC News",
            "link": "https://www.abc.net.au/news/about/backstory/radio/2018-12-06/matilda-marozzi-writes-about-hospitality-underpayment-expose/10592128",
            "pub_date": "2018-12-06 12:44:04 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Matilda Marozzi Journalists find stories in a variety of ways and often a passing comment or a rumour can turn out to be a significant story, as ABC Melbourne producer Matilda Marozzi discovered. How did your investigation into underpayment in the hospitality industry come about? My investigation started after I heard a story about 'a friend of a friend' at a family picnic. I was told a chef at a leading Melbourne restaurant had been required to work up to 80 hours a week, for just 38 hours' pay. This chef wouldn't talk to me — on or off the record — so I started digging elsewhere. To fi..."
        },
        {
            "title": "Misstated 'fact' used by Minister to argue for sending migrants to regions - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/regional-visa-argument-misstated-fact-sydney-melbourne/10554282",
            "pub_date": "2018-12-05 22:31:17 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By political reporter Jackson Gothe-Snape The minister tasked by the Prime Minister to \"bust\" congestion has massively inflated the number of skilled migrants moving to Melbourne and Sydney. The mistaken \"fact\", as Cities Minister Alan Tudge described it, has been used as a central justification for a plan to force migrants to the regions. But the latest Migration Program Report actually shows a decrease in the number of skilled migrants intending to live in New South Wales and Victoria. The controversial claim made by Mr Tudge was that 87 per cent of skilled migrants go to Sydney and Melbo..."
        },
        {
            "title": "A View from the Top: ViaVan London chief Jess Oppetit on driving the Uber rival's success - The Independent",
            "link": "https://www.independent.co.uk/news/business/analysis-and-features/viavan-uber-london-chief-jess-oppetit-mba-a8648441.html",
            "pub_date": "2018-12-06 13:53:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Jess Oppetit has two babies. One is called Eloise, the other is ViaVan. You might think giving birth could get in the way of doing the top job. Not so for Oppetit. Almost the opposite in fact. The embryonic ViaVan was taking shape at around the same time as her second daughter. And they called her four days after the birth to ask if she would consider being “head of London”. Now Eloise is four months old and her Mum is running the newest car-sharing “corner to corner” setup in the capital. “I still get back to put her to bed at night though,” she says, in a café down the street from the Via..."
        },
        {
            "title": "Gangsters, cops and Lawyer X: the police informant scandal that has shocked Australia - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/05/gangsters-cops-and-lawyer-x-the-police-informant-scandal-that-has-shocked-australia",
            "pub_date": "2018-12-05 05:01:35 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "In 2005, eight years after the murder of the underworld figure Alphonse Gangitano kicked off a long and bloody gangland war on the streets of Melbourne, a prominent criminal barrister agreed to become a registered police informant in exchange for a promise that her identity would be kept secret. The woman – known variously as Lawyer X, EF, and informer 3838 – had represented some of the gangland war’s most infamous figures, including Carl Williams and Tony Mokbel. If EF exposes herself to risk by not entering the witness protection program, she will be bound by the consequences High court r..."
        },
        {
            "title": "Why have we forgotten 'Australia's Edison' Henry Sutton? - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/why-have-we-forgotten-australias-edison/10567060",
            "pub_date": "2018-12-03 20:15:53 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Dominic Cansdale and Robyn Williams He is considered by some to be on par with Alexander Graham Bell, Nikola Tesla and Thomas Edison, but history has not been as kind to Australian inventor Henry Sutton. The Ballarat-born inventor developed a range of cutting-edge designs and innovations that led to some of the common technologies we take for granted today. Sutton designed and built a torpedo, at least 20 different types of telephones and a helicopter-like ornithopter — making him the first Australian credited to have experimented with heavier-than-air flight. Most notably, he designed r..."
        },
        {
            "title": "How to redesign cities to fight loneliness - Fast Company",
            "link": "https://www.fastcompany.com/90276423/how-to-redesign-cities-to-fight-loneliness",
            "pub_date": "2018-12-06 06:00:45 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Do you feel lonely? If you do, you are not alone. While you may think it’s a personal mental health issue, the collective social impact is an epidemic. You may also underestimate the effects of loneliness. The health impact of chronic social isolation is as bad as smoking 15 cigarettes a day. Loneliness is a global issue. Half a million Japanese are suffering from social isolation. The U.K. recently appointed a minister for loneliness, the first in the world. In Australia, Victorian state MP Fiona Patten is calling for the same here. Federal MP Andrew Giles, in a recent speech, said: “I’m c..."
        },
        {
            "title": "Police handling gangland informant 'saw risks' but were told to keep going: former officer - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/gangland-lawyer-scandal-police-chief-graham-ashton-vic-govt/10580046",
            "pub_date": "2018-12-03 23:12:06 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Former homicide squad detective Ron Iddles says police officers who handled a barrister who informed against her own clients during Melbourne's bloody gangland war are keen to give evidence before a royal commission. Court documents released on Monday revealed the lawyer claimed to have helped police in as many as 386 cases, including that of Mokbel, who is serving 30 years in jail for masterminding a sophisticated drug cartel. The High Court described Victoria Police's actions in using the defence barrister as an informant against her own clients as \"reprehensible conduct\", which sanctione..."
        },
        {
            "title": "Greens retain Prahran as independent wrests formerly safe Mildura from the Nationals - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/victorian-election-greens-prahran-sam-hibbins-katie-allen-labor/10581354",
            "pub_date": "2018-12-04 05:15:11 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By state political reporter Stephanie Anderson The Victorian Greens have claimed victory in the seat of Prahran, maintaining their hold on three seats in the Lower House. Greens MP for Prahran Sam Hibbins will join Ellen Sandell (Melbourne) and Tim Read (Brunswick) to maintain the Greens' presence in the Lower House. Mr Hibbins thanked the voters of Prahran for giving him the privilege of a second parliamentary term, and applauded his fellow candidates for running strong campaigns. \"The Greens stood on a positive, progressive platform of better public transport, affordable housing, clean en..."
        },
        {
            "title": "Victorian Liberal women push for quotas since 'we do have 50 per cent females in our communities' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/liberal-women-push-for-female-leadership-in-victoria/10575402",
            "pub_date": "2018-12-02 07:50:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Joseph Dunstan Victorian Liberal women are urging the party to learn from its crushing state election defeat and introduce quotas to support the elevation of more female MPs into the parliament. Liberal leader Matthew Guy quit last week and the party's Victorian branch president, Michael Kroger, resigned on Friday night in the wake of an election result that is likely to hand Labor at least 54 seats in the 88-seat Lower House. Eight Liberal women and 22 Liberal men were likely to be safely elected from across the Lower and Upper Houses on Sunday afternoon, with Liberal women in the seats..."
        },
        {
            "title": "Park's wheelchair wakeboarding makes extreme sports accessible - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/the-melbourne-cable-park-offering-wheelchair-wakeboarding/10567240",
            "pub_date": "2018-12-03 20:00:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "After a motorbike accident that nearly killed him, Robbie Peime spent a lot of time thinking about all the things he could no longer do. As a paraplegic, he was no longer able to ride his beloved motorbike or enjoy his other favourite sport, snowboarding. But eventually his mindset changed. He became a personal trainer and now competes in ironman events. \"When I had my accident, all I was thinking about was all the things I can't do,\" he said. \"But I do more now than I ever did prior to my accident, it's just a different way of doing it.\" 'Minor modifications' make extreme sport inclusive H..."
        },
        {
            "title": "Shaun Menegola takes role of Seven Melbourne’s news director - mUmBRELLA*",
            "link": "https://mumbrella.com.au/shaun-menegola-takes-role-of-seven-melbournes-news-director-555514",
            "pub_date": "2018-12-04 02:23:48 GMT",
            "source_nm": "mUmBRELLA*",
            "source_url": "https://mumbrella.com.au",
            "desc": "Seven Melbourne has announced former Shaun Menegola will take over as news director, replacing Simon Pristel who is leaving the station at the end of the year. Menegola stepped down as news director of Nine Perth last week, having served for five years in the role. This will be the second time Menegola has been a news director at Seven, having previously held the role at Seven Perth for ten years before having his contract abruptly ended in 2011. Seven’s network director of news and public affairs, Craig McPherson said of the appointment: “Shaun has one of the sharpest minds in the news bus..."
        }
    ]
}