{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFJ3TkhJU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:04:16 GMT",
    "content": [
        {
            "title": "Liberal Party donor issues legal threat to minister over development on sensitive bird habitat - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/developer-issues-legal-threat-to-minister-over-protected-wetland/10581734",
            "pub_date": "2018-12-05 18:58:10 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Documents obtained by the ABC show the former federal environment minister rejected critical advice from his own department that a $1.4 billion development ..."
        },
        {
            "title": "Liberal party calls late night meeting to change rules around ousting leaders - The Advertiser",
            "link": "https://www.news.com.au/national/politics/liberal-party-call-late-night-party-room-meeting-to-change-rules-around-ousting-leaders/news-story/5ee02181c442190ee101da00f19b948c",
            "pub_date": "2018-12-03 13:17:19 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://www.news.com.au",
            "desc": "It will now be harder to oust the leader of the Liberal Party after Prime Minister Scott Morrison called a late-night party room meeting and passed new rules to ..."
        },
        {
            "title": "(Un)stable ground: Can the Liberals avoid an epic defeat? - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/national/un-stable-ground-can-the-liberals-avoid-an-epic-defeat-20181206-p50kj2.html",
            "pub_date": "2018-12-06 08:18:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "As the last sitting week in federal parliament for 2018 ends, the Liberal Party is in a 'pretty volatile state'. In this week's episode of Please Explain, we explore the ..."
        },
        {
            "title": "Victorian Liberal leader hopeful John Pesutto lashes out at federal party after losing seat - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/05/victorian-liberal-leader-hopeful-john-pesutto-lashes-out-at-federal-party-after-losing-seat",
            "pub_date": "2018-12-05 01:15:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Victorian Liberal leader hopeful John Pesutto has blamed the federal party's stance on climate change and leadership crisis for the loss of his blue-ribbon seat at ..."
        },
        {
            "title": "Five things to know about Craig Kelly, the conservative Liberal backbencher saved by Scott Morrison - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/craig-kelly-why-scott-morrison-saved-conservative-liberal/10577426",
            "pub_date": "2018-12-03 05:12:43 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Just who is Sydney conservative backbencher Craig Kelly and why is he worth saving for Scott Morrison?"
        },
        {
            "title": "Morrison's big stick on energy defies what a true Liberal believes in - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/environment/climate-change/morrison-s-big-stick-on-energy-defies-what-a-true-liberal-believes-in-20181206-p50kle.html",
            "pub_date": "2018-12-07 13:05:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": ""
        },
        {
            "title": "Michael O’Brien elected Liberal leader, Cindy McLeish deputy in wake of state election drubbing - Herald Sun",
            "link": "https://www.heraldsun.com.au/news/victoria/michael-obrien-elected-liberal-leader-cindy-mcleish-deputy-in-wake-of-state-election-drubbing/news-story/ec9e9457d19adbabffd54c311d844727",
            "pub_date": "2018-12-06 07:27:00 GMT",
            "source_nm": "Herald Sun",
            "source_url": "https://www.heraldsun.com.au",
            "desc": ""
        },
        {
            "title": "Labor anger as Centre Alliance helps to delay gay students bill – as it happened - The Guardian",
            "link": "https://www.theguardian.com/australia-news/live/2018/dec/03/liberals-coalition-turnbull-craig-kelly-preselection-question-time-labor-politics-live",
            "pub_date": "2018-12-03 07:13:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Furore over Labor's attempt to repeal religious exemptions to discrimination law as PM ensures Craig Kelly will run for Liberals in Hughes. All the day's events, ..."
        },
        {
            "title": "The Liberal party's women problems - Herald Sun",
            "link": "https://www.heraldsun.com.au/blogs/rita-panahi/the-liberal-partys-women-problems/news-story/56efbd2fccf1890eff270d1777069a13",
            "pub_date": "2018-12-05 06:20:00 GMT",
            "source_nm": "Herald Sun",
            "source_url": "https://www.heraldsun.com.au",
            "desc": "It's not the treatment of women or policies affecting women that is at the heart of the Liberal party's malaise but the calibre and character of certain MPs who are ..."
        },
        {
            "title": "'Sold down the river': Leaked emails show Liberal Party moderates under fire for saving Craig Kelly - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/politics/federal/sold-down-the-river-leaked-emails-show-liberal-party-moderates-under-fire-for-saving-craig-kelly-20181204-p50k49.html",
            "pub_date": "2018-12-04 06:20:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "Malcolm Turnbull's intervention in a fight over the future of Craig Kelly has sparked a war inside the NSW Liberal Party's dominant moderate wing, with its ..."
        },
        {
            "title": "Julia Banks: right wing has 'drowned out' Liberal party's moderate voices - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/02/julia-banks-right-wing-has-drowned-out-liberal-partys-moderate-voices",
            "pub_date": "2018-12-01 21:00:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "MP reveals the frustrations that drove her to the crossbench, and the desperate reactions after she dropped the bombshell."
        },
        {
            "title": "Michael O’Brien to become new leader of the Victorian Liberal Party after John Pesutto loses Hawthorn - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/state-politics/michael-obrien-to-become-new-leader-of-the-victorian-liberal-party-after-john-pesutto-loses-hawthorn/news-story/2a89acfaed56b9ff66c9beef457ddc13",
            "pub_date": "2018-12-04 08:56:59 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Former Victorian treasurer Michael OBrien is almost certain to become the next state leader of the Liberal Party when the party room meets on Thursday morning ..."
        },
        {
            "title": "Liberals come to the party in Gladys Berejiklian's poll donations case - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/state-politics/liberals-come-to-the-party-in-gladys-berejiklians-poll-donations-case/news-story/660cbc4b4e183703a114a92f52bb8876",
            "pub_date": "2018-12-04 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "The Liberal Party has joined the Berejiklian government in defending a High Court action by unions aimed at nullifying Premier Gladys Berejiklian in the March ..."
        },
        {
            "title": "Rolex buys Victorian Liberal Party's Melbourne headquarters - The Australian",
            "link": "https://www.theaustralian.com.au/business/property/rolex-buys-victorian-liberal-partys-melbourne-headquarters/news-story/82614ebcf05f289f2b9ec50cdfbfb54b",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Upmarket watch brand Rolex is buying the Victorian Liberal Partys long-time headquarters in Exhibition Street in Melbournes central business district for 37.1 ..."
        },
        {
            "title": "'He's got the personality to keep the party together': Howard backs Morrison to win the election - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/politics/federal/he-s-got-the-personality-to-keep-the-party-together-howard-backs-morrison-to-win-the-election-20181204-p50k2n.html",
            "pub_date": "2018-12-04 02:14:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "Former prime minister John Howard says the Coalition can win the next election if they find their voice on national security, highlight the strong Australian ..."
        },
        {
            "title": "Penrith politics: Melissa McIntosh selected for Liberal Lindsay campaign | News Local - Daily Telegraph",
            "link": "https://www.dailytelegraph.com.au/newslocal/penrith-press/lindsay-melissa-mcintosh-preselected-to-run-for-liberal-party/news-story/a37096137a56091e6252232e18282db2",
            "pub_date": "2018-12-03 04:15:00 GMT",
            "source_nm": "Daily Telegraph",
            "source_url": "https://www.dailytelegraph.com.au",
            "desc": "Melissa McIntosh has been preselected to be the Liberal partys candidate for the Federal seat of Lindsay in a convincing vote on the weekend."
        },
        {
            "title": "Liberal Party call late night party room meeting to change rules around ousting leaders - The Advertiser",
            "link": "https://www.adelaidenow.com.au/news/liberal-party-call-late-night-party-room-meeting-to-change-rules-around-ousting-leaders/news-story/5ee02181c442190ee101da00f19b948c",
            "pub_date": "2018-12-03 09:15:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://www.adelaidenow.com.au",
            "desc": "The Liberal Party has called a late night party room meeting to discuss new rules that would make it harder to oust its own leaders."
        },
        {
            "title": "Gender quotas squarely on Liberal agenda as bloodletting continues - The Canberra Times",
            "link": "https://www.canberratimes.com.au/politics/victoria/gender-quotas-squarely-on-liberal-agenda-as-bloodletting-continues-20181201-p50jks.html",
            "pub_date": "2018-12-01 13:00:00 GMT",
            "source_nm": "The Canberra Times",
            "source_url": "https://www.canberratimes.com.au",
            "desc": "Quotas for women in the Liberal Party are squarely on the agenda for the first time after a disastrous election loss that could see as few as nine women ..."
        },
        {
            "title": "Craig Kelly's expletive-laden rant exposes depth of Liberal Party tensions - The Age",
            "link": "https://www.theage.com.au/politics/federal/craig-kelly-s-expletive-laden-rant-exposes-depth-of-liberal-party-tensions-20181202-p50jra.html",
            "pub_date": "2018-12-02 12:17:00 GMT",
            "source_nm": "The Age",
            "source_url": "https://www.theage.com.au",
            "desc": "Craig Kelly walked into the gymnastics club a man under pressure. Within minutes he was swearing at the local mayor."
        },
        {
            "title": "Victorian Libs begin search for new president after Kroger quits - The Australian",
            "link": "https://www.theaustralian.com.au/news/nation/victorian-libs-begin-search-for-new-president-after-kroger-quits/news-story/2c6c3ce460122df694a34f3f4c226d00",
            "pub_date": "2018-12-02 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Josh Frydenberg has spent the weekend talking to state and federal Liberals in Victoria in a bid to find a successor for state Liberal Party president Michael ..."
        },
        {
            "title": "Shorten gets a timely warning - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "The parliamentary year has ended with a bang, not a whimper, starting an unofficial six-month election campaign for a May vote. Bill Shorten is favoured to win that campaign and become the next prime minister. Minority government, Liberal losses in Victoria, a Liberal MP’s defection, failure to finalise legislation on school discrimination and religious freedom, no result on energy laws, sabotage by Malcolm Turnbull, forced interventions in preselections, vicious factional fights, crushed morale and parliamentary chaos bedevilled and bewildered the Coalition’s last legislative sitting of th..."
        },
        {
            "title": "Opinion: In their topsy-turvy Liberal universe, MPs take a 'socialist' tack - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/liberals-left-shaken-by-tough-fortnight-in-and-out-of-parliament/10592672",
            "pub_date": "2018-12-06 21:15:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Michelle Grattan In the topsy-turvy Liberal universe, just when the right is trying to tighten its grip on the throat of the party, the Government is haring off to the left, with this week's legislation to allow it to break up recalcitrant energy companies. As former deputy Liberal leader Julie Bishop — who as a backbencher has become very forthright — said in the Coalition party room on Tuesday, \"this is not orthodox Liberal policy\". Ms Bishop canvassed the danger of sovereign risk. To find a rationale for a frolic into what in other circumstances the Liberals would no doubt denounce as..."
        },
        {
            "title": "Threat to valuable farmland doesn’t make sense - The Advertiser",
            "link": "https://myaccount.news.com.au/sites/adelaidenow/subscribe.html",
            "pub_date": "2018-12-08 09:00:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Residents of Norwood and Burnside have been ordered to welcome minerals exploration companies into their backyards, as news emerges that Victoria Park could also become a mine under the Marshall Government’s open access policy. Sounds implausible, right? Well, not if your backyard happens to be a high-yield farm on Yorke Peninsula and elsewhere across the state, growing crops that for generations have helped to bolster the state’s coffers. Under controversial amendments to the Mining Act now before parliament, farmers say they’ll lose the right to veto access to mining exploration on their ..."
        },
        {
            "title": "No change to Liberal Party views on climate change, asylum seekers, Phelps says | RN Breakfast - ABC News",
            "link": "https://www.youtube.com/watch?v=lb1or3M0oBo",
            "pub_date": "2018-12-04 11:25:42 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.youtube.com",
            "desc": "Prime Minister Scott Morrison says the historic revamp of the Liberal Party's leadership rules should reassure voters the government can offer stability and continuity. After three Liberal leaders in just the past three years, the overhaul will mean a future prime minister could only be removed if two thirds of the partyroom agree to the change. It was the overthrow of Malcolm Turnbull that caused the Wentworth by-election, and ultimately, the arrival in Parliament of another crossbencher Kerryn Phelps. She's hit the ground running, introducing a private member's bill to get all kids and si..."
        },
        {
            "title": "Opinion: Morrison is struggling to repair the damage done by Turnbull from afar - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/malcolm-turnbull-and-his-neg-continue-to-haunt-the-government/10584068",
            "pub_date": "2018-12-05 00:17:18 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Michelle Grattan If anyone needs further evidence of the self-defeating weird places the Liberals seem to find themselves in, consider what happened on Tuesday. Malcolm Turnbull made another intervention in the political debate, this time talking about the National Energy Guarantee, when he spoke at an energy conference on Tuesday morning. \"I've strongly encouraged my colleagues to work together to revive the National Energy Guarantee. It was a vital piece of economic policy and had strong support, and none stronger I might say, than that of the current Prime Minister and the current Tre..."
        },
        {
            "title": "Crossbench MPs flex political muscle to pressure Government over refugee children - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/crossbench-mps-push-federal-government-refugees-on-nauru/10588374",
            "pub_date": "2018-12-06 00:01:06 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By political reporters Brett Worthington and Stephanie Borys The Prime Minister has ramped up his attack on Labor, as he faces the prospect of defeat on a bill to get more refugees off Nauru and Manus Island. Labor, the Greens and crossbenchers have teamed up to legislate faster medical treatment for refugees in offshore processing. The Government is strongly opposed to it but there is a chance the bill has enough support to pass the Lower House. \"This is about Australia's safety,\" Prime Minister Scott Morrison said. \"And Bill Shorten is a clear and present threat to Australia's safety. Bec..."
        },
        {
            "title": "Australia’s global clout dented by political instability - Financial Times",
            "link": "https://www.ft.com/content/c25171d2-f76b-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 21:00:25 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "When Scott Morrison met Angela Merkel at the G20 last weekend, the German chancellor was photographed flicking through her briefing notes on the new Australian prime minister. Ms Merkel was not alone in her bewilderment. Her G20 counterparts were also struggling to keep up with the brutal “revolving door” leadership culture that characterises recent politics Down Under, where there have been five prime ministers in five years. Donald Trump was more direct when he met Mr Morrison, who replaced Malcolm Turnbull following a leadership coup in August. He simply asked Mr Morrison what had happen..."
        },
        {
            "title": "Australia’s Liberal Party, Seeking to Project Stability, Tries to End Leadership Coups - The New York Times",
            "link": "https://www.nytimes.com/2018/12/03/world/australia/liberal-party-prime-minister-rule-change.html",
            "pub_date": "2018-12-04 03:22:06 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "SYDNEY, Australia — Well, at least Angela Merkel may be relieved. Australia’s governing Liberal Party announced overnight that it was changing its rules so that the prime minister leading the party at election time would stay in the post until the country next went to the polls. The revolving door to the top job had Ms. Merkel, the German chancellor, apparently confused, as photographs captured her during the Group of 20 summit meeting last weekend cribbing from notes about the relatively new Australian prime minister, Scott Morrison, as the two sat down to meet. Mr. Morrison was not the pr..."
        },
        {
            "title": "Morrison summons Liberal MPs after hours to discuss changes to leadership spill rules - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/liberal-party-leadership-rules-meeting-underway/10579172",
            "pub_date": "2018-12-03 09:04:01 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By political editor Andrew Probyn Liberal Party MPs are holding an unscheduled meeting to discuss changes that would make it harder to get rid of a sitting leader. The ABC understands Scott Morrison wants to introduce a new threshold to trigger a Liberal leadership change. This would mean a leadership spill could only occur with the support of two-thirds of the Liberal party room. The Liberal Party currently has no set method and no party room constitution dictating this. One Liberal source told the ABC the move was designed to make it harder to dislodge Mr Morrison as Liberal leader after ..."
        },
        {
            "title": "Liberal MPs pass after-hours motion to change leadership spill rules - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/liberal-party-passes-leadership-spill-rules/10579172",
            "pub_date": "2018-12-03 09:04:01 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Federal Liberal Party has announced new rules to make it harder to knife a sitting prime minister. Prime Minister Scott Morrison introduced a new threshold to trigger a Liberal leadership change in government, requiring two-thirds of the partyroom vote to trigger a spill motion. The Liberal Party previously had no set method and no partyroom constitution dictating this. Mr Morrison said the changes, which were drafted with feedback from former prime ministers John Howard and Tony Abbott, would only apply to leaders who win an election. The changes wouldn't apply to the deputy leader pos..."
        },
        {
            "title": "NSW Liberals say federal brand is so toxic 'they're effing it up for everyone' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/nsw-liberals-say-canberra-is-damaging-the-brand/10577492",
            "pub_date": "2018-12-03 04:07:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By state political reporter Sarah Gerathy New South Wales MPs agree Canberra politicians have made the Liberal brand so toxic that an early federal election is the Berejiklian Government's best hope of holding onto power at the ballot box in March. One MP told the ABC: \"If we had our way, we'd like ScoMo to call an election this afternoon.\" \"Look, there's Buckley's chance of that happening, but it could save our bacon if it did,\" one minister told the ABC. \"Malcolm Turnbull is just saying what everyone wants — an early federal election,\" said a backbencher. \"The damage from the feds is just..."
        },
        {
            "title": "ABC presenter Patricia Karvelas was kicked out of Question Time for wearing this top. Here's why - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/why-was-patricia-karvelas-kicked-out-of-question-time/10579052",
            "pub_date": "2018-12-03 10:47:23 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "ABC Radio National presenter Patricia Karvelas was asked by an attendant to leave the press gallery during Question Time at Parliament House because she was showing \"too much shoulder\". Ms Karvelas was wearing a white \"half-sleeve\" pantsuit, but a supervisor in the House of Representatives had deemed she was in breach of the dress standards, which dictate what MPs, their staff, members of the media and visitors to the public gallery can wear. She shared an image of what she had been wearing on Twitter, while saying she thinks the Parliament House rules are \"out of step with contemporary sta..."
        },
        {
            "title": "Why Malcolm Turnbull wants a March election - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/why-malcolm-turnbull-wants-a-march-election/10576706",
            "pub_date": "2018-12-03 01:25:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By political reporter Jackson Gothe-Snape Malcolm Turnbull has called on Prime Minister Scott Morrison to call the election as soon as possible in 2019. \"My view is that it would be manifestly and in the best prospects of the Morrison Government to go to the polls as soon as it can after the summer break,\" he argued this morning. \"In fact, my intention, and Scott's intention for that matter, prior to my being removed as prime minister was to go to the polls on the March 2.\" This is the thinking behind that proposal, and why he is speaking out. The NSW state election is due to be held on Mar..."
        },
        {
            "title": "Morrison effectively kills off future Liberal PM spill motion with party changes - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/morrison-effectively-ends-spills-against-a-liberal-pm/10579390",
            "pub_date": "2018-12-03 19:02:54 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By political reporter Henry Belot Prime Minister Scott Morrison has sought to limit the political fallout of the Liberal leadership coup that gave him the nation's top job and all but ensure it won't be repeated. In an unplanned meeting that caught many Liberal MPs off guard, Mr Morrison's colleagues agreed to make it harder to replace a sitting Liberal prime minister. From now on, two-thirds of the party room will need to support a leadership spill. The higher threshold has been described as the biggest change to Liberal Party processes in more than 70 years. If the change had been introdu..."
        },
        {
            "title": "Coalition downsizes 'big stick' energy policy as Turnbull calls for his NEG to be revived - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/coaltion-changes-energy-policy-as-turnbull-calls-for-neg-revival/10580548",
            "pub_date": "2018-12-04 03:01:21 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Federal Government has watered down its plans to break up power companies, following backlash from business and backbenchers. Key points: - The government had planned to give itself powers to break up power companies in a bid to lower electricity prices - Now Treasurer Josh Frydenberg will need Federal Court approval if he wants to compel companies to divest assets - Malcolm Turnbull and Julie Bishop have called for the party to revive the party's former energy policy Prime Minister Scott Morrison had heralded the so-called \"big stick\" policy as the government's answer to rising power p..."
        },
        {
            "title": "Australian ruling party toughens rules on toppling leader - Reuters",
            "link": "https://www.reuters.com/article/us-australia-politics-leadership/australian-ruling-party-toughens-rules-on-toppling-leader-idUSKBN1O214W",
            "pub_date": "2018-12-03 11:42:28 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Australia's Liberal party passed new rules late on Monday to make it harder to depose its leader, as the ruling coalition grapples with sinking opinion polls ahead of an election next year. The new rules require a two-thirds majority to change an elected leader, promising greater leadership stability after Australia's revolving door of five prime ministers in little more than five years. \"It has been to the great anguish of the Australian people, as they have seen this happen in the Labor and the Liberal party,\" Prime Minister Scott Morrison told the media in Canberra, the capital. \"And the..."
        },
        {
            "title": "Victorian Liberal women push for quotas since 'we do have 50 per cent females in our communities' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/liberal-women-push-for-female-leadership-in-victoria/10575402",
            "pub_date": "2018-12-02 07:50:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Joseph Dunstan Victorian Liberal women are urging the party to learn from its crushing state election defeat and introduce quotas to support the elevation of more female MPs into the parliament. Liberal leader Matthew Guy quit last week and the party's Victorian branch president, Michael Kroger, resigned on Friday night in the wake of an election result that is likely to hand Labor at least 54 seats in the 88-seat Lower House. Eight Liberal women and 22 Liberal men were likely to be safely elected from across the Lower and Upper Houses on Sunday afternoon, with Liberal women in the seats..."
        },
        {
            "title": "Labor accuses Coalition of 'weaponising' discrimination debate - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/bitter-political-fight-about-discrimination-against-gay-students/10585050",
            "pub_date": "2018-12-05 03:11:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By political reporter Matthew Doran Prime Minister Scott Morrison has challenged the Federal Opposition to back the Government's bill to ban religious schools from discriminating against LGBTI students, or allow Labor members a conscience vote on the issue. But the ultimatum has been met with accusations from Labor that Mr Morrison is \"weaponising\" the political debate. The Coalition and the Labor both have bills before Parliament to remove the ability for religious schools to discriminate against LGBTI students on the basis that their sexuality is incompatible with their teachings. Labor a..."
        },
        {
            "title": "Coal, coal, coal and soaring emissions – as a Liberal, I have had enough - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/03/coal-coal-coal-and-soaring-emissions-as-a-liberal-i-have-had-enough",
            "pub_date": "2018-12-03 01:10:45 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Time is up. The Liberal party won’t reform, so it is time to stop fighting, split and take the opportunity to compete for the support of the public. The Liberal party is now broken, brand-damaged and unable to attract new members that would enable it to represent a “broad church”. The failure of the existing Liberal party to address climate change or to support an integrity commission is unacceptable. Nowhere is this failure more obvious than in its continued support for the Adani coalmine and new coal-fired power stations. Related: 'Build a culture of integrity': Coalition urged to adopt f..."
        }
    ]
}