{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTlRCNGFtUmlPQklDWlc0b0FBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 13:09:23 GMT",
    "content": [
        {
            "title": "Super Smash Bros. Ultimate: The Kotaku Review - Kotaku Australia",
            "link": "https://www.kotaku.com.au/2018/12/super-smash-bros-ultimate-the-kotaku-review/",
            "pub_date": "2018-12-06 22:00:00 GMT",
            "source_nm": "Kotaku Australia",
            "source_url": "https://www.kotaku.com.au",
            "desc": ""
        },
        {
            "title": "This Week In Games: The Ultimate Smash - Kotaku Australia",
            "link": "https://www.kotaku.com.au/2018/12/this-week-in-games-super-smash-bros-ultimate-switch-just-cause-4/",
            "pub_date": "2018-12-02 23:30:00 GMT",
            "source_nm": "Kotaku Australia",
            "source_url": "https://www.kotaku.com.au",
            "desc": "It's the week most of you have been waiting for. It's Smash time. But for those that don't own a Switch, or don't care about Smash at all, there are some interesting ..."
        },
        {
            "title": "Super Smash Bros. Ultimate Doesn't Ship With A Manual, So A Fan Made One For Everyone To Print - Kotaku Australia",
            "link": "https://www.kotaku.com.au/2018/12/super-smash-bros-ultimate-doesnt-ship-with-a-manual-so-a-fan-made-one-for-everyone-to-print/",
            "pub_date": "2018-12-03 07:00:00 GMT",
            "source_nm": "Kotaku Australia",
            "source_url": "https://www.kotaku.com.au",
            "desc": "Like all their games these days, Nintendo's upcoming brawler doesn't include a paper manual in the box. Bad news for anyone who likes to learn from their lap ..."
        },
        {
            "title": "'Super Smash Bros. Ultimate' DLC: 'Persona 5' Character Coming In First Challenge Pack - Forbes",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/07/super-smash-bros-ultimate-dlc-persona-5-character-coming-in-first-challenge-pack/",
            "pub_date": "2018-12-07 08:09:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Super Smash Bros. Ultimate just released on December 7 for the Nintendo Switch, but we’ve already learned about the first piece of DLC. As a part of the Challenger 1 Pack, Joker from the Persona 5 franchise will be added to the game. Joker in SSBU This announcement was made and revealed at the 2018 Video Game Awards in Los Angeles on Thursday night. Here is a look at the trailer: clearly, we wish there was a snippet of gameplay with Joker and/or on his stage, but based on the early reviews of SSBU, we’d be inclined to expect a solid and imaginative rendering. This is a significant add for S..."
        },
        {
            "title": "Super Smash Bros. Ultimate review | A riotous fighter and gloriously bonkers video game celebration - The Telegraph",
            "link": "https://www.telegraph.co.uk/gaming/reviews/super-smash-bros-ultimate-review-riotous-fighter-gloriously/",
            "pub_date": "2018-12-06 13:00:33 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Nearly twenty years after the first Super Smash Bros, the core appeal of Nintendo’s raucous fighter remains the same: being able to give Pikachu a good shoeing. Or using Donkey Kong to ground Fox McCloud by headbutting him into the dirt. Or allowing Princess Peach her ultimate revenge, belting Bowser into the stratosphere using a baseball bat. But in contrast to the ability for Nintendo characters to impart cartoonish violence on one another, Super Smash Bros. is also a celebration. A party to which anyone or anything that has graced a Nintendo console is invited, and the entertainment is a..."
        },
        {
            "title": "'Super Smash Bros. Ultimate' Release Date And 10 Things You Should Know Before You Buy The Game - Forbes",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/06/super-smash-bros-ultimate-release-date-and-10-things-you-should-know-before-you-buy-the-game/",
            "pub_date": "2018-12-06 08:32:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "As Nintendo Switch exclusives go, there aren’t many that are more valuable than the upcoming Super Smash Bros. Ultimate. SSBU for Nintendo Switch This iconic series has rarely produced a dud and with more characters than ever, expectations are high for yet another noteworthy achievement. SSBU releases on December 7 and here are the 10 things you should know about the final major video game release of 2018. Special Edition Info The Standard Edition will cost $59.99 and just comes with the game. MyBestBuy and Amazon Prime members are getting $10 reward certificate for buying the game. There’s..."
        },
        {
            "title": "When Can You Play 'Super Smash Bros. Ultimate'? - International Business Times",
            "link": "https://www.ibtimes.com/super-smash-bros-ultimate-release-time-when-can-you-play-nintendo-switch-exclusive-2738856",
            "pub_date": "2018-12-04 21:13:41 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "After years of waiting, the latest and biggest game in the venerable “Super Smash Bros.” franchise is almost here. The Nintendo Switch-exclusive “Super Smash Bros. Ultimate” launches on Friday, but people in different time zones might be able to play it before then, as is usually the case with downloadable games. Those who pre-ordered the digital version of the game on the Switch eShop can most likely play it starting on midnight ET on Friday, or 9 p.m. PT on Thursday, according to Shack News. If it does not work at 9 p.m. for players on the west coast, it should be available at midnight in..."
        },
        {
            "title": "How To Download A User-Created 'Super Smash Bros' Ultimate' Instruction Manual - Forbes",
            "link": "https://www.forbes.com/sites/brianmazique/2018/12/03/how-to-download-a-user-created-super-smash-bros-ultimate-instruction-manual/",
            "pub_date": "2018-12-03 14:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Back in the day, even the most self-explanatory video games shipped with a manual. That time has passed and the most you’ll get these days is an in-game menu with all of the commands. SSBU user-created manual The upcoming Super Smash Bros. Ultimate is no different, but that just wasn’t acceptable for OharaLibrarianArtur (h/t Kotaku). These Redditors created their own high-quality instruction manual and they uploaded it for anyone to print if needed. When I say high quality, I’m not just blowing smoke. Take a look at these images of the manual: Sample page from user-created SSBU manual Sampl..."
        }
    ]
}