{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZrWW1ZU0FtVnVLQUFQAQ?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 12:04:27 GMT",
    "content": [
        {
            "title": "Nicole Kidman begs audiences to look past blockbusters as AACTA awards praise Sweet Country - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/aactas-nicole-kidman-sends-moviegoers-a-strong-message/10585928",
            "pub_date": "2018-12-05 07:34:45 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "As Nicole Kidman arrives at Australia's annual film and television awards, she tells audiences to look past the blockbusters at the smaller films that are hard to ..."
        },
        {
            "title": "Historic Black Panther nom at Golden Globes puts pressure on the Oscars - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/entertainment/tv-and-radio/kidman-strahovski-score-golden-globe-nods-20181207-p50krf.html",
            "pub_date": "2018-12-06 14:34:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": ""
        },
        {
            "title": "The respectful reason Nicole Kidman doesn't talk about ex-husband Tom Cruise in interviews - 9Honey",
            "link": "https://celebrity.nine.com.au/2018/12/04/11/21/nicole-kidman-wont-talk-tom-cruise",
            "pub_date": "2018-12-04 00:27:00 GMT",
            "source_nm": "9Honey",
            "source_url": "https://celebrity.nine.com.au",
            "desc": "Nicole Kidman shares her reasons for not discussing ex-husband Tom Cruise in interviews."
        },
        {
            "title": "Kerri-Anne, Nicole and Rebecca Gibney lead AACTAs red carpet arrivals - Yahoo Lifestyle",
            "link": "https://au.lifestyle.yahoo.com/nicole-kidman-leads-best-dressed-slideshow-wp-075520702.html",
            "pub_date": "2018-12-05 08:05:23 GMT",
            "source_nm": "Yahoo Lifestyle",
            "source_url": "https://au.lifestyle.yahoo.com",
            "desc": "It's Australian film and TV's night of nights, and the stars were dressed to impress for the occasion."
        },
        {
            "title": "Social Seen: Nicole Kidman steals limelight from Keith Urban at ARIAs - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/entertainment/celebrity/social-seen-nicole-kidman-keith-urban-arias-20181128-p50iz2.html",
            "pub_date": "2018-12-01 13:00:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "It was Keith Urban's night to finally shine as host of this year's ARIA Awards, but it was like his uber-famous wife, local lass Nicole Kidman, couldn't bear to share ..."
        },
        {
            "title": "Remember When Nicole Kidman Won Her First Golden Globe? - InStyle",
            "link": "https://www.instyle.com/news/nicole-kidman-1996-golden-globes",
            "pub_date": "2018-12-06 20:15:00 GMT",
            "source_nm": "InStyle",
            "source_url": "https://www.instyle.com",
            "desc": ""
        },
        {
            "title": "The one thing Nicole Kidman has banned in her home - Yahoo Lifestyle",
            "link": "https://au.lifestyle.yahoo.com/one-thing-nicole-kidman-banned-home-010545675.html",
            "pub_date": "2018-12-03 01:07:14 GMT",
            "source_nm": "Yahoo Lifestyle",
            "source_url": "https://au.lifestyle.yahoo.com",
            "desc": "She may be an Academy Award-winning actress, but when it comes to parenting, Nicole Kidman is just like any regular mum with her kids' best interest at heart."
        },
        {
            "title": "Nicole Kidman joined by mum and niece on the red carpet at AACTA Awards 2018 - The Advertiser",
            "link": "https://www.adelaidenow.com.au/entertainment/confidential/nicole-kidman-joined-by-mum-and-niece-on-the-red-carpet-at-aacta-awards-2018/news-story/c0c64d9ee655965ff4a4695250d50f9e",
            "pub_date": "2018-12-05 07:19:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://www.adelaidenow.com.au",
            "desc": "Nicole Kidman has stolen the show at the AACTA Awards in Sydney, the Boy Erased Star walked the red carpet in a stunning embellished gown."
        },
        {
            "title": "Why Nicole Kidman has become a champion for women - Marie Claire",
            "link": "https://www.marieclaire.com.au/nicole-kidman-metoo",
            "pub_date": "2018-12-03 04:55:00 GMT",
            "source_nm": "Marie Claire",
            "source_url": "https://www.marieclaire.com.au",
            "desc": "Since the emergence of #metoo, Nicole Kidman has emerged as an advocate for women, committing to tell stories that are made by, and are relevant to, other ..."
        },
        {
            "title": "Nicole Kidman arrives at the 2018 AACTA Awards... AND THAT DRESS - Who",
            "link": "https://www.who.com.au/nicole-kidman-aacta-awards-2018",
            "pub_date": "2018-12-05 06:42:00 GMT",
            "source_nm": "Who",
            "source_url": "https://www.who.com.au",
            "desc": "Nicole Kidman has arrived at the 2018 AACTA Awards. And the actress, who is starring in the Australian film Boy Erased - which is directed by Joel Edgerton, ..."
        },
        {
            "title": "Nicole Kidman Strips Down to Underwear for Sexy Photoshoot - The Mercury",
            "link": "http://www.themercury.com.au/news/nicole-kidman-strips-down-to-underwear-for-sexy-photoshoot/video/70a3b2cf03b3a81ee1358eaac975a4c3",
            "pub_date": "2018-12-04 17:53:32 GMT",
            "source_nm": "The Mercury",
            "source_url": "http://www.themercury.com.au",
            "desc": "Nicole Kidman strips down for a sexy new photo spread that we're sure her husband, Keith Urban definitely approves of! Most Viewed. 1. Double blow as Tassie ..."
        },
        {
            "title": "Women headline holiday movies but still face 'celluloid ceiling' - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/women-movies/index.html",
            "pub_date": "2018-12-07 18:44:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Women play starring roles in a flurry of films that will carry through the holiday season. But when it comes to the status of women in Hollywood, as Thursday's Golden Globe nominations suggested, it often feels like there's a step back -- or at least a pause -- for every step forward. A shortage of quality roles for women -- especially older women -- has been a longstanding concern in the movie business, prompting many actresses to migrate to television. Still, this year's roster of year-end films -- many chasing awards consideration -- has yielded what feels like an unusually strong crop o..."
        },
        {
            "title": "Kidman’s name called again - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Nicole Kidman received her 13th nod and the political satire Vice was a surprise frontrunner at yesterday’s announcement of nominees for the Golden Globes. Kidman, a four-time winner, was nominated for best actress (drama) for her role in Karyn Kusama’s Destroyer as a cop revisiting trauma from an old undercover case. Another Australian actress, Yvonne Strahovski, received a best supporting actress nod for her role in the TV drama The Handmaid’s Tale. It is her first Globes ­nomination. Joel Edgerton’s Boy Erased received two nominations: best actor (drama) for Lucas Hedges and best origina..."
        },
        {
            "title": "Nicole Kidman Did Not Tell Keith Urban About Her Fondness For Tom Cruise - International Business Times",
            "link": "https://www.ibtimes.com/truth-about-keith-urbans-reaction-nicole-kidmans-fondess-tom-cruise-2739667",
            "pub_date": "2018-12-06 12:05:57 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Latest rumors claim Nicole Kidman has confessed her love for Tom Cruise in front of husband Keith Urban. Gossip Cop debunked the reports after speaking to Urban’s representative. The actress said in an interview with New York Magazine that shegot “protection” at a young age because she was married to Cruise, a “powerful star.” Star magazine reported this statement did not go down too well with Urban. The magazine quoted an insider saying, “He feels it’s extremely disrespectful for Nicole to be speaking about Tom so fondly. But she’s always loved her partners so fiercely, she’s probably told..."
        },
        {
            "title": "For absolutely no reason, here are 29 women directors who made outstanding films in 2018 - Fast Company",
            "link": "https://www.fastcompany.com/90277567/for-absolutely-no-reason-here-are-29-women-directors-who-made-outstanding-films-in-2018",
            "pub_date": "2018-12-06 11:50:36 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Earlier this year, Lady Bird filmmaker Greta Gerwig became the fifth woman in history ever to be nominated for a Best Director Oscar. Ever! That’s one hand!” she told USA Today, summing up the sadly small club she’d just entered. Although the argument for better female representation behind the camera has been raging for years, the glaring rareness of Gerwig’s achievement became a flashpoint. Of all the great movies ever made by women, how could only a single handful ever have been deemed worthy of nomination? (And with only one winner!) Headlines seized on the unfortunate notoriety of Gerw..."
        },
        {
            "title": "Nicole Kidman and more react to Golden Globe nominations - CNN",
            "link": "https://www.cnn.com/2018/12/06/entertainment/golden-globes-reactions-2019/index.html",
            "pub_date": "2018-12-06 19:51:56 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Hollywood woke up to Golden Globe nominations news on Thursday morning. The lucky nominees are celebrating and here's a sample of their reactions: Nicole Kidman, Best Performance by an Actress in a Motion Picture, Drama for \"Destroyer\" \"I am so grateful to be nominated for such an untraditional female character. Erin Bell is complicated, raw and dangerous, and it was a privilege to portray her. I share this with Karyn Kusama as well as all of the cast and crew. It was truly a passion project for all of us. A huge thank you to The Hollywood Foreign Press.\" Emily Blunt, Best Actress in a Moti..."
        },
        {
            "title": "Golden Globes 2019 nominations: the full list - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/06/full-list-of-nominations-for-golden-globes-2019",
            "pub_date": "2018-12-06 14:08:14 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Film Best film – drama Black Panther BlacKkKlansman Bohemian Rhapsody If Beale Street Could Talk A Star Is Born Best actress – drama Glenn Close – The Wife Lady Gaga – A Star Is Born Nicole Kidman – Destroyer Melissa McCarthy – Can You Ever Forgive Me? Rosamund Pike – A Private War Best actor – drama Bradley Cooper – A Star Is Born Willem Dafoe – At Eternity’s Gate Lucas Hedges – Boy Erased Rami Malek – Bohemian Rhapsody John David Washington – BlacKkKlansman Nominated for best supporting actor … Mahershala Ali in Green Book. Photograph: Universal Pictures/AP Best supporting actress Amy Ada..."
        },
        {
            "title": "Nicole Kidman: ‘To hear women being believed makes me cry’ - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/02/nicole-kidman-to-hear-women-being-believed-makes-me-cry-destroyer-boy-erased-big-little-lies",
            "pub_date": "2018-12-02 08:00:29 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Nicole Kidman began this year, her 51st, accepting a Golden Globe award as best actress for her unforgettable role in the TV series Big Little Lies. In her speech she thanked her mother – a nurse who wished she’d been a doctor – for never setting limits on what her daughters could be, declaring: “My achievements are her achievements.” She also paid tribute to her friend Reese Witherspoon, with whom she had produced the series, and the actors they had starred with in it, Laura Dern, Shailene Woodley, Zöe Kravitz. “Wow,” she said, “the power of women!” It seemed like a good moment to be makin..."
        },
        {
            "title": "Nicole Kidman: Hearing women being believed in #MeToo era ‘makes me cry’ - The Independent",
            "link": "https://www.independent.co.uk/life-style/women/nicole-kidman-metoo-sexual-harassment-assault-women-big-little-lies-interview-a8663701.html",
            "pub_date": "2018-12-02 16:50:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Nicole Kidman has opened up about the impact the #MeToo movement has had in Hollywood, saying women who have been through traumatic experiences being believed “makes me cry”. Earlier this year, Kidman revealed how her first marriage to Tom Cruise provided her with “protection” from sexual abuse in Hollywood. The Big Little Lies actor and producer told The Observer the development of the show coincided with the growth of the #MeToo movement, making her portrayal of a domestic abuse survivor much more poignant. - Read more Hollywood after #MeToo: ‘There is fear, tension and no end in sight’ T..."
        }
    ]
}