{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTUhGZk4zSXplQklDWlc0b0FBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 12:35:42 GMT",
    "content": [
        {
            "title": "Emma Husar threatens legal action as Labor dumps her as preselected candidate - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/emma-husar-loses-labor-preselection-and-threatens-legal-action/10595332",
            "pub_date": "2018-12-07 04:30:40 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": ""
        },
        {
            "title": "Ructions over Sydney seats crush Labor women's hopes - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/politics/nsw/fight-for-foley-s-seat-to-be-decided-by-branch-members-20181207-p50ktb.html",
            "pub_date": "2018-12-07 04:51:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "The fight to replace former Labor leader Luke Foley in the state seat of Auburn will be resolved by a rank-and-file preselection, after the party's head office ..."
        },
        {
            "title": "Labor MP Emma Husar launches legal action - NEWS.com.au",
            "link": "https://www.news.com.au/national/breaking-news/labor-mp-emma-husar-fights-to-keep-seat/news-story/32ee10b42eaf2b2eb30550e4bdfd6b77",
            "pub_date": "2018-12-06 05:03:46 GMT",
            "source_nm": "NEWS.com.au",
            "source_url": "https://www.news.com.au",
            "desc": "Labor MP Emma Husar has launched a defamation lawsuit against the media outlet that revealed bullying allegations against her."
        },
        {
            "title": "'I have lots of friends in this building': Emma Husar considers crossbench move - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/politics/federal/i-have-lots-of-friends-in-this-building-emma-husar-considers-crossbench-move-20181204-p50k6e.html",
            "pub_date": "2018-12-04 12:45:01 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "Spurned Labor MP Emma Husar could move to the crossbench before the budget in a move that would set her up to recontest her western Sydney seat as an ..."
        },
        {
            "title": "Bill Shorten won't back Emma Husar's bid to run for Labor at the next election - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/bill-shorten-on-emma-husarr-going-independent/10575426",
            "pub_date": "2018-12-02 05:27:29 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Opposition Leader Bill Shorten will not be supporting MP Emma Husar in her bid to contest the next election on Labor's ticket, the ABC understands."
        },
        {
            "title": "Emma Husar ready to call in lawyers for seat fight - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/emma-husar-ready-to-call-in-lawyers-for-seat-fight/news-story/99773454315a9e95394da5d5971772c9",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Labor MP Emma Husar is considering court action against her party as she fights to keep her western Sydney seat, dismissing head office boss Kaila Murnains ..."
        },
        {
            "title": "ALP aren't without fault: Husar deliberately misses vote on how Libs treat women - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/alp-arent-without-fault-husar-deliberately-misses-vote-on-how-libs-treat-women/news-story/5f74fa6f008fea01ab7f82b425583a0d",
            "pub_date": "2018-12-03 05:06:01 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Rebel Labor MP Emma Husar has deliberately missed a vote on a motion instigated by her deputy leader Tanya Plibersek that reprimanded Scott Morrison for ..."
        },
        {
            "title": "We don’t want Emma: Shorten - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 01:13:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Bill Shorten says he does not want controversial Labor MP Emma Husar to run for the Labor Party in Lindsay. Ms Husar stood aside as the party’s candidate in her marginal Western Sydney seat after she was hit with bullying and sexual harassment allegations. But she has since claimed she was defamed and wants to run for re-election. However the Opposition Leader said today he still believes that Ms Husar stepping aside as the party’s candidate is the “best thing.” “I said at the time when Emma wrote saying she wasn’t going to recontest the election, that that was the right decision then for h..."
        },
        {
            "title": "Emma Husar disendorsed by Labor - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/emma-husar-loses-labor-support-for-seat-of-lindsay/10595332",
            "pub_date": "2018-12-07 04:30:39 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Nick Dole The New South Wales Labor party has formally withdrawn its endorsement of western Sydney MP Emma Husar. The party's administrative committee met today and decided to refer preselection in the seat of Lindsay to the party's national executive. It paves the way for former NSW minister Diane Beamer to represent Labor at the next federal election. Ms Husar has not ruled out a legal challenge or running as an independent."
        },
        {
            "title": "Federal MP launches defamation proceedings, arguing her career has been ruined - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/emma-husar-vows-to-fight-party-attempts-to-boot-her-from-lindsay/10590570",
            "pub_date": "2018-12-06 05:13:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Embattled Labor MP Emma Husar has launched defamation proceedings against Buzzfeed, claiming reporting of false allegations of misconduct and harassment has ruined her career. Key points: - Emma Husar is taking legal action against Buzzfeed and journalist Alice Workman - She claims the reporting of false allegations of misconduct and harassment have ruined her career - Having initially planned to retire from politics, she is considering legal action to force Labor to keep her as its candidate Ms Husar has vowed to fight for her position as Labor's candidate for the marginal western Sydney e..."
        }
    ]
}