{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV5Tm1JNGEyNFNBbVZ1S0FBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 14:31:19 GMT",
    "content": [
        {
            "title": "'Avengers 4' trailer finally arrives - 9Celebrity",
            "link": "https://celebrity.nine.com.au/2018/12/08/09/20/avengers-endgame-trailer",
            "pub_date": "2018-12-07 22:38:00 GMT",
            "source_nm": "9Celebrity",
            "source_url": "https://celebrity.nine.com.au",
            "desc": ""
        },
        {
            "title": "Thanos Narrated An Early Draft Of Avengers: Infinity War - Gizmodo Australia",
            "link": "https://www.gizmodo.com.au/2018/12/thanos-narrated-an-early-draft-of-avengers-infinity-war/",
            "pub_date": "2018-12-02 20:00:00 GMT",
            "source_nm": "Gizmodo Australia",
            "source_url": "https://www.gizmodo.com.au",
            "desc": "*record scratch* \"Yeah, that's me, Thanos. I bet you're wondering how I ended up in this crazy situation. Well...\" Much to my sadness, that's not how the ..."
        },
        {
            "title": "The 'Avengers: Endgame' directors think the Oscars are disconnected from audiences, and need a 'change in perspective' - Business Insider Australia",
            "link": "https://www.businessinsider.com.au/avengers-4-directors-think-oscars-are-disconnected-from-audiences-2018-12",
            "pub_date": "2018-12-07 19:26:06 GMT",
            "source_nm": "Business Insider Australia",
            "source_url": "https://www.businessinsider.com.au",
            "desc": "Contrary to some years past, this year's Oscars could highlight some of the highest-grossing movies of 2018. “Black Panther,” “A Star is Born,” and more are ..."
        },
        {
            "title": "'Avengers: Endgame' trailer is finally here - CNN",
            "link": "https://www.cnn.com/2018/12/07/entertainment/avengers-4-trailer/index.html",
            "pub_date": "2018-12-07 20:28:30 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Much to the excitement of fans, the trailer for the fourth film in the \"Avengers\" franchise has arrived. The upcoming film, \"Avengers: Endgame,\" features Iron Man, played by Robert Downey Jr., Captain America, played by Chris Evans, and Black Widow, played by Scarlett Johansson. Iron Man is shown floating through space with insufficient oxygen after being left on Titan. The film, directed by Anthony and Joe Russo, also includes popular characters Dr. Strange [Benedict Cumberbatch], Spider-Man [Tom Holland], Thor [Chris Hemsworth], Hulk [Mark Ruffalo], Ant-Man [Paul Rudd] and Black Panther [..."
        },
        {
            "title": "‘Avengers: Endgame’ Trailer Takes a Mournful Approach to Sequels - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/movies/avengers-endgame-trailer.html",
            "pub_date": "2018-12-07 16:01:39 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The Marvel Cinematic Universe bookended this week with trailers, dropping the second clip for “Captain Marvel” during “Monday Night Football,” then releasing the first look at “Avengers: Endgame” on Friday. And that may not be all: The first trailer for “Spider-Man: Far from Home” is expected to be released on Saturday. After introducing Brie Larson as Carol Danvers, a.k.a. Captain Marvel, in September, Marvel rolled-out a follow-up explaining that she’s part of the Kree, a race of noble heroes in a seemingly endless war with the evil Skrull empire. The new clip also provided a peek at Anne..."
        },
        {
            "title": "Avengers 4 finally releases first trailer - The Advertiser",
            "link": "https://www.adelaidenow.com.au/entertainment/movies/avengers-4-drops-first-massive-trailer-and-reveals-title/news-story/5cc03ed110d75765333c6d444fef5135?nk=606aab938c616dec2a3b073a6eb86868-1544216827",
            "pub_date": "2018-12-07 20:21:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://www.adelaidenow.com.au",
            "desc": "Let’s all say it together again: trailer drop. Specifically, Avengers 4 — which we now know will be called Avengers: Endgame. The first trailer is finally here and in its first six hours, it’s already clocked up 19 million views on Marvel’s YouTube channel alone. Putting aside the fact that Endgame should be End Game, the name and what’s teased in the trailer confirms what Marvel Studios head honcho Kevin Feige has been saying for a while — this movie, the 22nd Marvel Cinematic Universe, will mark the end of an era for the MCU. Many of the original MCU heroes such as Captain America and Iro..."
        },
        {
            "title": "'Avengers: Endgame' Trailer Reveals New Release Date, Hints At Major Reversal - Forbes",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/07/avengers-endgame-trailer-reveals-new-release-date-hints-at-major-reversal/",
            "pub_date": "2018-12-07 22:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The long-awaited trailer for Avengers 4 finally arrived this morning, revealing the name of the movie and the first official footage. But that’s not all we got from Avengers: Endgame this morning. The trailer’s premiere was accompanied by a new release date, as well as the first teaser poster for the film that will conclude this era of the Marvel Cinematic Universe. See the poster, watch the trailer, and read all about the date-change — plus, is this really the final title of the movie, or might Marvel have one last trick up their sleeve? Be warned, mild possible-spoiler discussions ahead! ..."
        },
        {
            "title": "Avengers 4 trailer: five things we learned about Marvel's Endgame movie - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/07/avengers-4-trailer-five-things-we-learned-about-marvels-endgame-movie",
            "pub_date": "2018-12-07 16:41:12 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "For a mega-blockbuster that had one of the most convoluted build-ups in the history of cinema, Avengers: Infinity War opted to end on one of the biggest audience bummers since The Empire Strikes Back. Spoiler warning: big purple bad dude Thanos succeeded in wiping out literally half of the entire universe, including a considerable proportion of the Marvel heroes fans had grown to love over the course of an eventful movie-going decade. So where do you go from there? Today’s new trailer for Avengers: Endgame has a few suggestions, squashed into two and a half minutes. Here’s what we learned. ..."
        },
        {
            "title": "Avengers: Endgame – title and trailer for new Marvel movie revealed - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/07/marvel-avengers-4-endgame-first-trailer-released",
            "pub_date": "2018-12-07 13:23:05 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The trailer for the fourth Avengers film, Avengers: Endgame, has been launched on to the internet. Related: Avengers 4 trailer: five things we learned about Marvel's Endgame movie Conceived as a direct sequel to, and filmed at the same time as, Avengers: Infinity War, the film is due to pick up at the stunning finish of its predecessor, as supervillain Thanos appears to have wiped out half of all life (as well a considerable numbers of superheroes) after activating the Infinity Gauntlet. Anticipation for the film is huge, after Infinity War became the highest grossing film of 2018 (though B..."
        },
        {
            "title": "Avengers 4: End Game release date, trailer, title, spoilers – everything we know so far about Infinity War 2 - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/avengers-4-end-game-release-date-title-trailer-cast-infinity-war-deaths-mcu-marvel-captain-america-a8672491.html",
            "pub_date": "2018-12-07 14:26:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Avengers: Infinity War brought about the destruction of the beloved superhero team. With Thanos looming large and half the Avengers turned to dust, anticipation for Avengers: End Game has reached fever pitch. Will Iron Man, Captain America and the remaining crew be able to put a stop to the Mad Titan? Can they bring back Spider-Man, Black Panther and Doctor Strange? Disney and Marvel have kept incredibly silent about the upcoming sequel, but small details have emerged thanks to tie-in toys, chatty actors and the occasional leak. Here’s everything we know about the fourth Avengers movie. Rel..."
        },
        {
            "title": "Stop What You're Doing Because the 'Avengers 4' Trailer Is Finally Here - Men's Health",
            "link": "https://www.menshealth.com/entertainment/a25435124/marvel-avengers-4-trailer/",
            "pub_date": "2018-12-07 13:58:00 GMT",
            "source_nm": "Men's Health",
            "source_url": "https://www.menshealth.com",
            "desc": "Prepare for the end. YouTube It's finally here. On Friday, Marvel released the long-awaited trailer for Avengers 4, a.k.a. Avengers: Endgame. The two-and-a-half-minute trailer is emotional as hell—which makes sense, given it picks up where Avengers: Infinity War left off. In case you missed it, Thanos, destroyed half of all living things in the universe, including a few of our favorite superheroes. In Avengers: Endgame, we'll see the remaining good guys finish their fight against Thanos—and knowing Marvel, it's going to be epic as hell. Avengers: Endgame is slated for an April 2019 release."
        },
        {
            "title": "Avengers 4 trailer released as Infinity War sequel title revealed as End Game - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/avengers-4-trailer-end-game-watch-video-marvel-mcu-infinity-war-russo-brothers-release-date-a8672271.html",
            "pub_date": "2018-12-07 13:05:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The long-awaited trailer for the fourth Avengers has been released, revealing the film’s official title: Avengers: End Game. Watch the trailer above, which features the reappearance of Jeremy Renner‘s previously missing superhero Hawkeye. The trailer came accompanied with the message: “For those who have been here since the beginning. For those who have joined along the way. For the best fans in the Universe. This trailer is for you... “ Following the catastrophic events of Infinity War, the Avengers are at their lowest, with Tony Stark (AKA Iron Man) adrift in space. Thor, Captain America ..."
        },
        {
            "title": "Deadpool attempts to upstage Avengers: Endgame trailer with spoof website - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/deadpool-avengers-endgame-trailer-website-spoof-ryan-reynolds-marvel-a8673616.html",
            "pub_date": "2018-12-08 10:06:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Following months of anticipation, Marvel Studios finally released the trailer for Avengers: Endgame. Yet, despite an Earth-shattering number of people watching the trailer, Deadpool somehow managed to upstage his Marvel counterparts. Moments after the trailer went online, the website AvengersEndgame.com went live, with many fans presuming the website would link to more information on the fourth Avengers movie. However, the URL leads fans to another website: the Fox Studio page for Once Upon a Time a Deadpool, the soon-to-be-released child-friendly version of Deadpool 2. Although a marketing..."
        },
        {
            "title": "'Avengers: Endgame' Trailer Hints At Major Off-Screen Death - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/avengers-endgame-trailer-offscreen-death_us_5c0a779be4b0de79357c28ea",
            "pub_date": "2018-12-07 18:54:06 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The first promo video for “Avengers: Endgame” (aka “Avengers 4”) is finally here, and the obvious question has presented itself: Wakanda trailer is this? On the surface, the teaser offers a quick summary of where the superhero megafranchise stands after “Infinity War”: Thanos (Josh Brolin) wiped out half the universe, and now it looks like the other half has fallen into a deep depression. Meanwhile, Thanos is just out there farming. My fave part of the #AvengersEndGame trailer was this little wink to Farmer Thanos. pic.twitter.com/KYkJkyUEsm — Dinosaur Dracula (@DinosaurDracula) December 7,..."
        },
        {
            "title": "‘Avengers 4’ Trailer Reveals Official Title In Ominous First Look - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/avengers-4-trailer-endgame_us_5c0a7246e4b04046345b626e",
            "pub_date": "2018-12-07 14:03:29 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "If you were expecting unicorns and rainbows for the eagerly awaited “Avengers 4” trailer, you’ve come to the wrong place. Marvel released the first look at “Avengers: Endgame” (yep, that’s the title) early Friday, and Robert Downey Jr.’s Tony Stark/Iron Man got things off to a dark start by intoning, “Part of the journey is the end.” The sense of foreboding doesn’t lighten up much from there, as others in the Marvel gang issue ominous proclamations about the battle ahead in the perfect appetite-whetter for the film’s opening on May 3. Scott Lang (Paul Rudd), aka Ant-Man, shows up to provide..."
        },
        {
            "title": "Avengers: Endgame trailer review: Marvel begins the search for Tony Stark on a sombre note - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/07/avengers-4-end-game-trailer-review-spoilers-secrets-hidden-clues/",
            "pub_date": "2018-12-07 13:55:32 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "After the calm, the storm. Such is the thrilling trajectory the Marvel Cinematic Universe would seem to be on with release of the cosmically-anticipated first trailer for the sequel to Avengers: Infinity War. The major bombshell is the movie's name. \"Avengers: Endgame\" is the big, brassy statement fans will have hoped for (though a few may have been holding out for the other rumoured moniker, Avengers: Annihilation). Equally striking is the tone of the new two and a half minute spot – serious with a vengeance and, apart from a surprise cameo by Paul Rudd as Ant-Man's alter-ego Scott Lang at..."
        },
        {
            "title": "What The 'Avengers: Endgame' Trailer Tells Us - Forbes",
            "link": "https://www.forbes.com/sites/danidiplacido/2018/12/07/what-the-avengers-endgame-trailer-tells-us/",
            "pub_date": "2018-12-07 14:37:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Robert Downey Jr. arrives at the world premiere of “Avengers: Infinity War” on Monday, April 23, 2018, in Los Angeles. (Photo by Jordan Strauss/Invision/AP) The long-awaited Avengers 4 trailer finally dropped this morning, complete with the hitherto secret, supposedly spoiler-ish title, “Endgame.” Hmm. Doesn’t seem like there’s a huge spoiler in there, other than the fact that this film will finally wrap up the MCU plotline that has unfolded over the last decade – but we already knew that. This is a bleak, subdued superhero trailer, opening with Tony Stark lamenting his fate, alone and adri..."
        },
        {
            "title": "James Bond 25: Spy stalwarts Léa Seydoux, Ralph Fiennes, Ben Wishaw and Naomie Harris to return - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/james-bond-25-lea-seydoux-ralph-fiennes-ben-wishaw-naomie-harris-release-date-new-film-movie-a8672716.html",
            "pub_date": "2018-12-07 14:52:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The next James Bond movie will feature several familiar faces. Léa Seydoux, Ralph Fiennes, Ben Wishaw and Naomie Harris are all set to return to the franchise in the next instalment of the suave spy's adventures, currently known as Bond 25. Director Cary Joji Fukunaga told the Daily Mail that Seydoux \"will be returning\" before confirming that Fiennes, Wishaw, and Harris are also slated to appear in the upcoming film. \"You have some of the best actors in the world here,\" he added. \"Why wouldn't I have the best coming back?\" Seydoux played Dr Madeleine Swann in Spectre, the most recent Bond f..."
        },
        {
            "title": "Move over, Peter Parker – the new Spider-Man ushers in a bold superhero era - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/07/move-over-peter-parker-the-new-spider-man-ushers-in-a-bold-superhero-era",
            "pub_date": "2018-12-07 11:00:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "‘Really? We now have a half-black, half-Hispanic, gay Spider-Man?” This was the reaction of conservative broadcaster Glenn Beck in 2011, upon learning that Marvel was introducing a new Spider-Man named Miles Morales, who was not white. Morales wasn’t gay, it turned out, but still, the move was seen by some critics as a publicity stunt, or pandering to political correctness. Beck blamed the Obamas, which was actually not far off the mark. The new Spider-Man represented “the diversity, in background and experience, of the 21st century”, explained the Marvel editor-in-chief, Axel Alonso, inclu..."
        },
        {
            "title": "Marvel Cinematic Universe timeline: How to watch every MCU movie and TV show in chronological order - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/mcu-timeline-watch-order-marvel-cinematic-universe-film-movie-tv-show-netflix-avengers-black-panther-a8420876.html",
            "pub_date": "2018-12-07 13:20:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "With Avengers: Infinity War, the Marvel Cinematic Universe has now been rolling forward for exactly 10 years. As these movies have gone on, they’ve also become ever-more interlinked, featuring regular cameos, references, and Easter Eggs to other instalments. For newcomers to superhero movies — perhaps those who have become absorbed in the Marvel Cinematic Universe (MCU) following Black Panther — the amount of material to watch can be overwhelming. But for those wanting to persevere, there are two watching orders. Really, you should probably watch these movies in release order, starting the ..."
        },
        {
            "title": "The Stars Missing From ‘Avengers: Endgame’ Trailer - International Business Times",
            "link": "https://www.ibtimes.com/avengers-4-cast-who-missing-endgame-trailer-2740227",
            "pub_date": "2018-12-07 15:43:58 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "The “Avengers 4” trailer finally came out, but it didn’t show too much. The “Avengers: Endgame,” as it is officially titled, video didn’t even include all of the survivors of Thanos’ snap. The trailer does not show Pepper Potts (Gwyneth Paltrow). Iron Man is recording a message for her, but we don’t see her. However, fans know that she was working on set for “Avengers 4.” Her behind-the-scenes photos even make Marvel fans thing that she might take on a superhero persona. Okoye (Danai Gurira) also isn’t around. She is probably in Wakanda helping keep the peace after her king was caught in th..."
        },
        {
            "title": "Captain Marvel no longer sidekick fodder as she prepares to spearhead the MCU - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/06/captain-marvel-brie-larson-marvel-cinematic-universe",
            "pub_date": "2018-12-06 06:50:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "It is hard to imagine, a score of movies and $17bn of box office wonga into the Marvel era, that anyone could ever have accused the studio’s superheroes of being just a little obscure next to DC counterparts such as Superman and Batman. But prior to 2008, when Iron Man blasted on to the scene with a zippy performance from Robert Downey Jr, that’s just how many of the publisher’s more minor characters were seen – it certainly would have taken something of a Marvel aficionado to identify Groot and Rocket Raccoon prior to their hitting the big screen. Yet the relative anonymity of the studio’s..."
        },
        {
            "title": "Avengers: Endgame trailer: Captain America has one last plan to defeat Thanos - Vox.com",
            "link": "https://www.vox.com/2018/12/7/18116606/avengers-4-trailer-avengers-endgame",
            "pub_date": "2018-12-07 13:49:21 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Marvel Avengers 4 a.k.a. Avengers: Endgame shows our heroes in the aftermath of Thanos’s wrath Marvel has finally released the first trailer for Avengers 4, now officially titled Avengers: Endgame. The film is the fourth and final chapter of the Avengers film franchise, and the capstone of the inaugural era of superhero movies set in the Marvel Cinematic Universe. The trailer shows the aftermath of the Avengers: Infinity War, as we see the heroes that Thanos didn’t vaporize — Iron Man, Captain America, Black Widow, and Thor, among others — begin to come to terms with what happened when half..."
        },
        {
            "title": "‘Avengers 4’ Moved To Earlier Release Date - International Business Times",
            "link": "https://www.ibtimes.com/avengers-4-trailer-reveals-new-release-date-title-more-2740217",
            "pub_date": "2018-12-07 14:58:45 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "The “Avengers 4” trailer as finally arrived, and it revealed more than just plot details and an official title. It revealed that, like “Avengers: Infinity War,” Marvel Studios will release the movie earlier than planned. Previously, “Avengers 4,” which is now officially titled “Avengers: Endgame,” was set to be released May 3, 2019. The trailer, however, ends by saying the movie will be out in April. The official poster for “Avengers: Endgame” reveals that the movie will hit theaters on April 26, 2019. The release date falls on the same weekend that “Infinity War” was released last year. Of..."
        },
        {
            "title": "The Seven Best Movie Trailers Of 2018 - Forbes",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/06/the-seven-best-movie-trailers-of-2018-avengers-halloween-blackkklansman-bohemian-rhapsody-star-is-born-mission-impossible-quiet-place/",
            "pub_date": "2018-12-06 16:05:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "‘Avengers: Infinity War’ It’s not quite time for me to start up my best/worst list, at least not in terms of theatrical features. After all, maybe Bumblebee, Aquaman, The Mule or Welcome to Marwen may turn out to be one of the best (or worst) movies of the year! But I can offer my thoughts on theatrical trailers released in 2018 for movies opened (or will open) this year. So, with the caveat that this will only apply to trailers that debuted in 2018 (sorry Avengers: Infinity War teaser) for movies playing in 2018 (sorry Godzilla: King of the Monsters trailer), here are the seven best theatr..."
        },
        {
            "title": "'Avengers: Engdame' Trailer: Marvel And Disney Try To Fool Us Twice - Forbes",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/07/marvel-avengers-engdame-trailer-tries-to-fool-us-twice/",
            "pub_date": "2018-12-07 14:20:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "‘Avengers: Endgame’ Dread it, run from it… destiny still arrives. Destiny, in this case, is the first teaser trailer for Avengers 4, which arrives after a slight “we can’t take a stock bump if the NYSE is closed due to George H.W. Bush’s funeral” delay. First off, the movie is now called… Avengers: Endgame. The trailer is very much a teaser, offering a title and a new release date (April 26, 2019, in line with Infinity War’s earlier launch date) but otherwise little in the way of how long it has been or what happened when Thanos wiped out half the universe. But the title, and Steve’s final ..."
        },
        {
            "title": "“Avengers 4” trailer highlights series favorite: Hawkeye - Fast Company",
            "link": "https://www.fastcompany.com/90278166/avengers-4-trailer-highlights-series-favorite-hawkeye",
            "pub_date": "2018-12-07 09:17:20 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "What: The fiendishly anticipated trailer for the next Avengers movie. Who: Infinity War directors Anthony and Joe Russo, screenwriters Christopher Markus and Stephen McFeely, and of course series lead Jeremy Renner. Why we care: He’s back, baby! It may have taken half of Earth’s population getting wiped out for him to be needed, but Marvel’s purest hero, Hawkeye, returns in Avengers: Endgame. The trailer picks up in the aftermath of Thanos’ Promises Made, Promises Kept-style leadership, with the remaining Avengers scattered and brooding all across the galaxy. They need not brood for long, t..."
        },
        {
            "title": "Avengers 4 trailer: Shot-by-shot breakdown of Endgame teaser reveals Hawkeye's return, Shuri's fate, and Ant-Man - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/avengers-4-trailer-watch-end-game-shot-breakdown-ronin-shuri-ant-man-release-date-cast-a8672276.html",
            "pub_date": "2018-12-07 13:04:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The long-awaited trailer for the fourth Avengers has been released, revealing the film’s official title: Avengers: Endgame. It's a brief teaser that seemingly plays its cards close to its chest, although there are some major revelations to be found, for those willing to put the clues together. Most importantly, there's a suggestion that there will, indeed, be a way to reverse \"the snap\" cause by Thanos, in which half of living beings in the universe ceased to exist. There's also the long-heralded return of a character who sat out Avengers: Infinity War for reasons previously unknown. The tr..."
        },
        {
            "title": "'Spider-Man: Into The Spider-Verse' Is Amazing Animated Masterpiece - Forbes",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/06/spider-man-into-the-spider-verse-is-amazing-animated-masterpiece/",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The race for Best Animated Feature at the upcoming 91st annual Academy Awards ceremony just got a whole lot more interesting. More than that, though, the future of superhero storytelling on the big screen is about to experience an evolution that will open up new avenues of successful cinematic adaptation, as Spider-Man: Into the Spider-Verse web-swings into theaters December 14th as an amazing animated masterpiece in the superhero film genre. Official poster for Sony’s “Spider-Man: Into the Spider-Verse” To date, few animated superhero movies have even been released in theaters, with most s..."
        },
        {
            "title": "Golden Globes and ‘Avengers’: 7 Things to Know From the Week in Pop Culture Today - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/arts/avengers-friends-golden-globes.html",
            "pub_date": "2018-12-07 19:01:35 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "What would you like to see here? Email us at popculture@nytimes.com. Hello! Welcome to your daily roundup of what’s going on in pop culture. “Game of Thrones” released a teaser for its eighth season that is fire and ice. As in, just 30 seconds of computer-generated fire and ice consuming a board. As I write this, it has been viewed more than four million times. Fire and ice. #GoTS8 pic.twitter.com/ixHIsPjyhW — Game Of Thrones (@GameOfThrones) December 6, 2018 1. Grammy nominations are out ... Kendrick Lamar and Drake lead the pack, with eight and seven nominations respectively. Taylor Swift..."
        },
        {
            "title": "Watch: In Captain Marvel’s 2nd trailer, Carol Danvers unleashes her entire cosmic arsenal - Vox.com",
            "link": "https://www.vox.com/culture/2018/12/3/18123097/captain-marvel-2nd-trailer-kree-skrulls-brie-larson-annette-bening-jude-law",
            "pub_date": "2018-12-04 04:11:37 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Marvel Studios “I’m not going to fight your war. I’m going to end it.” On Monday night, Marvel released a new trailer forCaptain Marvel, which stars Brie Larson as the titular space captain hero. The second look at the story of Carol Danvers’ air force captain turned superhero expands on the first trailer, which revealed the movie’s basic premise: Danvers comes crashing down to Earth and doesn’t remember who she is or any details about her life. It’s a case of interstellar amnesia. Bits and pieces come to her slowly, but her past life is crucial to her future as one of the Avengers and the ..."
        },
        {
            "title": "Why Brie Larson Looks So Bored In 'Captain Marvel' - Forbes",
            "link": "https://www.forbes.com/sites/danidiplacido/2018/12/04/why-brie-larson-looks-so-bored-in-captain-marvel/",
            "pub_date": "2018-12-04 20:23:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Brie Larson arrives at the world premiere of “Avengers: Infinity War” on Monday, April 23, 2018, in Los Angeles. (Photo by Jordan Strauss/Invision/AP) The second trailer for Captain Marvel showcased just how immensely powerful the Captain is going to be, with her mohawked space scenes looking more Dragon Ball Z than MCU. Most fans seem intrigued to finally see the character on screen, especially after Infinity War hinted that she might be the most important, and powerful, member of the Avengers thus far. But a common complaint keeps popping up on social media – why does Brie Larson, talente..."
        },
        {
            "title": "'Avengers 4' gets a title, trailer and new release date - The Associated Press",
            "link": "https://apnews.com/aee06530cb554c4cb674441c248090b3",
            "pub_date": "2018-12-07 16:08:14 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "LOS ANGELES (AP) — The fourth \"Avengers\" movie finally has a title. Marvel Studios and the Walt Disney Co. said Friday that the highly anticipated, and closely guarded, conclusion to the \"Infinity War\" saga will be called \"Avengers: Endgame.\" The studios also released the first trailer for the film, in which Scarlett Johansson's Black Widow character explains that Thanos really did erase half the population. \"Avengers: Infinity War\" ended on that cliffhanger as many of Marvel's superheroes dissolved into the air. It went on to become the highest grossing film in the Marvel Cinematic Univers..."
        },
        {
            "title": "China Box Office: Why 'Venom' Broke Records While 'Crazy Rich Asians' Bombed - Forbes",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/05/china-box-office-why-venom-broke-records-while-crazy-rich-asians-bombed/",
            "pub_date": "2018-12-05 15:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "‘Venom’ As of today, Venom has earned an absurd $846 million worldwide, including $212m domestic and an equally insane $262m in China alone. The superhero origin story, featuring Tom Hardy as Eddie Brock and Tom Hardy as his parasitic symbiote/love interest, has passed the Chinese total of Jurassic World: Fallen Kingdom ($261m) to become the year’s second-biggest Hollywood import behind Avengers: Infinity War ($359m) and the biggest solo superhero movie ever. It has been granted an extension in China, meaning it will stick around in theaters thanks to white-hot buzz and an unusually leggy r..."
        },
        {
            "title": "Training for Captain Marvel Taught Brie Larson to Love Working Out - Men's Health",
            "link": "https://www.menshealth.com/entertainment/a25394148/brie-larson-captain-marvel-training/",
            "pub_date": "2018-12-04 15:55:00 GMT",
            "source_nm": "Men's Health",
            "source_url": "https://www.menshealth.com",
            "desc": "Her routine included 400-pound hip thrusts. Marvel Studios Brie Larson packs some serious punch in the new Captain Marvel trailer, which should come as no surprise to anyone who’s been following the epic strength training routine the 29-year-old Oscar winner embarked on in preparation for the role. For more than a year now, Larson has been sharing snippets of her workouts, including pull-ups, weighted pushups, and some moves with a sledgehammer that put Thor on notice. In an interview with members of the media published by E! News on Tuesday, Larson revealed she never liked working out befo..."
        },
        {
            "title": "Captain Marvel trailer: Brie Larson finishes a war in space - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/04/captain-marvel-trailer-brie-larson-finishes-war-space/",
            "pub_date": "2018-12-04 09:55:42 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "It’s a bird, a plane, it’s definitely not Superman. Marvel Studios have released the new trailer for the highly anticipated superhero film Captain Marvel. Directed by Anna Boden and Ryan Fleck, it is the 21st film in the Marvel Cinematic Universe and, crucially, the studio’s first solo female-led Marvel film. Brie Larson as Carol Danvers, aka Captain Marvel, in the upcoming Captain Marvel filmCredit: Marvel Studios The film takes place in the Nineties, long before Iron Man was a twinkle in Tony Stark’s eye, with Carol Danvers (Oscar winner Brie Larson) arriving on Earth chasing alien “Skrul..."
        },
        {
            "title": "Why Randy Rainbow, The Muppets, And The Avengers Should Host The Oscars - Forbes",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/05/why-randy-rainbow-the-muppets-and-the-avengers-should-host-the-oscars/",
            "pub_date": "2018-12-05 18:53:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "No, you’re not high and I’m not high, you read the headline correctly. Apparently the Academy of Motion Picture Arts and Sciences had a tough time finding anyone who wanted to host the 91st Academy Awards ceremony on February 24. (Because as we all know, people in Hollywood abhor high-profile self-promotional engagements in front of film industry elites and one of the largest audiences in the world.) But yesterday, Kevin Hart was announced as this year’s Oscar host. That still doesn’t solve the problem of finding hosts for future Oscar telecasts, since the same questions will rear their ugl..."
        },
        {
            "title": "‘Avengers 4; Endgame’ Trailer Drops for Hotly Anticipated Sequel - The Daily Beast",
            "link": "https://www.thedailybeast.com/the-avengers-4-trailer-is-here",
            "pub_date": "2018-12-07 14:23:56 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Mario Anzuoni/Reuters, Who lives? Who dies? The hotly anticipated Avengers 4 trailer arrived Friday morning. Tony Stark, aka Iron Man, is shown broken and alone, adrift in space after Thanos’ victory that wiped out half of the living creatures in the universe. Here it is: ,,,, Read it at YouTube"
        },
        {
            "title": "\"Familiar\" Channels Experiences Of \"Black Panther\" And \"Walking Dead\" Star Danai Gurira - Forbes",
            "link": "https://www.forbes.com/sites/adriennegibbs/2018/12/03/familiar-channels-experiences-of-black-panther-and-walking-dead-star-danai-gurira/",
            "pub_date": "2018-12-04 03:29:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Danai Gurira speaks at “The Walking Dead” panel New York Comic Con. (AP Photo/Steve Luciano) Danai Gurira is not only a badass on The Walking Dead, the upcoming Avengers 4 and the Oscar buzz-generating Black Panther, she’s also a celebrated playwright. To that end, one of Gurira’s earlier works, “Familiar,” is getting a resurgence in the Heartland. Chicago’s famed Steppenwolf Theatre has rebooted Gurira’s comedy-drama about a Zimbabwean-American family and their push-pull of accepting American life while also paying homage to memories of life in Africa. At its surface, this story is about ..."
        },
        {
            "title": "The 50 best films of 2018 in the UK: 50-31 - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/04/the-50-best-films-of-2018-in-the-uk",
            "pub_date": "2018-12-04 06:01:23 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "31 Avengers: Infinity War The mother of all Marvel Cinematic Universe movies, in which the superteam of superheroes do chaotically destructive battle with the cosmically evil Thanos (Josh Brolin). Read the full review 32 Peterloo Large-canvas history lesson from Mike Leigh, outlining the events surrounding the notorious Peterloo massacre in 1819 at a meeting calling for voting reform. Read the full review 33 First Reformed Dour, committed study of religious faith in crisis from Paul Schrader, casting Ethan Hawke as a Christian minister in a state of torment as he grapples with his spiritual..."
        },
        {
            "title": "Two new Marvel trailers reportedly arriving this week - The Telegraph",
            "link": "https://www.telegraph.co.uk/films/2018/12/03/two-new-marvel-trailers-reportedly-arriving-week/",
            "pub_date": "2018-12-03 11:23:02 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Christmas seems to have come early for Marvel fans with the upcoming release of trailers for the highly anticipated Captain Marvel and Avengers 4. The rumours had been growing over the last few weeks regarding the possibility of both trailers being released, despite Marvel not yet having made an official announcement. However, entertainment pundits such as John Campea and Daniel RPK tweeted on Sunday that Marvel Studios would debut the new trailer for Captain Marvel at halftime during the Monday Night Football matchup. Campea and Daniel RPK have since deleted their tweets, but Marvel Studio..."
        },
        {
            "title": "The 50 best movies of 2018 in the US: 50-31 - The Guardian",
            "link": "https://www.theguardian.com/film/2018/dec/04/the-50-best-movies-of-2018-in-the-us",
            "pub_date": "2018-12-04 12:00:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "31 Sorry to Bother You Lakeith Stanfield plays the call-centre worker who realises he possesses undiscovered talents in a fierce, scattershot satire from musician/activist Boots Riley. Read the full review 32 Western Quietly impressive drama from Valeska Grisebach about a group of German workers building a power station in rural Bulgaria who stoke tensions with local villagers. Read the full review 33 American Animals Entertaining crime comedy with a documentary edge from Bart Layton, about four students’ plan to steal rare books from their college library. Read the full review 34 Avengers:..."
        },
        {
            "title": "Captain Marvel trailer shows Brie Larson's superhero beating up an elderly woman (who's actually a Skrull) - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/captain-marvel-trailer-new-video-skrull-brie-larson-spolier-plot-avengers-sequel-a8666076.html",
            "pub_date": "2018-12-04 08:35:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The second trailer for Captain Marvel has landed, showcasing Brie Larson's superhero beating up an elderly woman (who's actually a shape-shifting villain called a Skrull). Annette Bening debuts as the unnamed Kree who saves Larson's character Carol Danvers, while Samuel L. Jackson returns as Nick Fury (now with two eyes). Set in the 1990s, official synopsis reads: \"Based on the Marvel comic character first appearing in 1968, the story follows Carol Danvers as she becomes one of the universe’s most powerful heroes when Earth is caught in the middle of a galactic war between two alien races.\"..."
        },
        {
            "title": "Marvel Plans 'Master Of Kung Fu' As First Asian-Led Superhero Movie - Forbes",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/03/marvel-plans-master-of-kung-fu-as-first-asian-led-superhero-movie/",
            "pub_date": "2018-12-03 18:55:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "With the new Captain Marvel trailer dropping tonight during Monday Night Football and an Avengers 4 trailer expected mid-week, Marvel fans’ holiday spirits are lifting again after last week’s disappointing news that the Netflix series Daredevil is cancelled and the Marvel-Netflix shows will cease after next year’s final seasons of Jessica Jones and The Punisher. Today, there’s even more positive news for Marvel fans, as Deadline announced a Shang-Chi movie is fast-tracked by Marvel Studios, with David Callaham on scripting duties. This will be the first Asian-led superhero franchise from a ..."
        },
        {
            "title": "Brie Larson And Tessa Thompson Talk Inclusion On Marvel Sets - International Business Times",
            "link": "https://www.ibtimes.com/brie-larson-tessa-thompson-say-marvel-sets-arent-inclusive-enough-2738372",
            "pub_date": "2018-12-03 17:26:24 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Captain Marvel and Valkyrie save the world on the big screen, and now they’re trying to help make the real world be a better place too. While speaking about the Time’s Up movement, actresses Brie Larson and Tessa Thompson criticized the lack of diversity on Marvel Studios’ crews. “Inclusion doesn’t happen by mistake,” Thompson told the Hollywood Reporter. “It’s also about creating pipelines where they don’t exist. Brie and I both work on Marvel films, and those are shot in Atlanta…” “There are not a ton of people of color on some of them, given how many people of color there are in Atlanta,..."
        },
        {
            "title": "Avengers 4 trailer release date: First look at Infinity War sequel 'arriving this week' - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/avengers-4-trailer-release-date-when-infinity-war-2-marvel-cinematic-universe-george-hw-bush-a8667861.html",
            "pub_date": "2018-12-05 09:32:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Just a few days after being treated to a brand new Captain Marvel trailer, the world appears to be on the cusp of receiving its first look at Avengers 4. One week after fans were left disappointed when a theory suggesting it would be unveiled last week was disproved, reports have now “confirmed” the first look at the Infinity War follow-up will drop later this week, reportedlt a few days after planned due to the memorial for George HW Bush who died last week. The Grammy Award nominations announcement has also been pushed back so as not to coincide with the service. Considering the film is d..."
        },
        {
            "title": "Avengers 4 directors discuss chances of Deadpool and X-Men appearing in new Marvel film - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/avengers-4-directors-deadpool-x-men-marvel-cinematic-universe-mcu-movie-a8667866.html",
            "pub_date": "2018-12-05 08:43:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Avengers: Infinity War directing duo Joe and Anthony Russo believe that the X-Men and Deadpool will soon be seen in the Marvel Cinematic Universe. “I’m sure of it,” Joe Russo said, according to Deadline. “The acquisition of Fox is showing us where the future of the business is going to go.” The characters have previously not been able to appear alongside the likes of Iron Man, Hulk and Captain America because Fox – not Disney’s Marvel Studios – owned the rights to them. However, after the Disney and Fox merger finalises, that could all change. The best films of 2018 (so far) - 17 show all T..."
        },
        {
            "title": "“You were reborn”: Watch the epic new trailer for ‘Captain Marvel’ - NME Live",
            "link": "https://www.nme.com/news/film/watch-epic-new-trailer-captain-marvel-2416323",
            "pub_date": "2018-12-04 07:30:23 GMT",
            "source_nm": "NME Live",
            "source_url": "https://www.nme.com",
            "desc": "\"Your life began the day it nearly ended\" Brie Larson as Carol Danvers/Captain Marvel The new trailer for Captain Marvel has been released, and it offers a telling glimpse of Carol Danvers’ transformation into the titular hero. The Marvel epic, which is set for release in March 2019, sees Oscar winner Brie Larson star as fighter pilot Danvers, who adopts superhuman powers when her DNA fuses with that of the powerful Kree alien race. In the latest trailer, we’re given another look at *that* moment of Danvers seemingly attacking an elderly woman. However, the attack makes a bit more sense whe..."
        },
        {
            "title": "Before We Get That 'Avengers 4,' Trailer, Here Are The 5 Best MCU Teasers - Forbes",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/05/avengers-4-trailer-five-best-marvel-cinematic-universe-teasers-iron-man-captain-america-guardians-of-the-galaxy-thor/",
            "pub_date": "2018-12-05 17:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "‘The Avengers’ We were supposed to get an Avengers 4 trailer this morning, but it was postponed by at least a day allegedly due to a “national day of mourning” for recently-departed George H.W. Bush. Not to be cynical, but Disney’s stock price can’t go up based on trailer release hype if the NYSE is closed for the day. While we patiently (?) wait for Walt Disney and Marvel to drop that promised Avengers 4 teaser, I wanted to take a glance at the previous teaser trailers/announcement trailers for the last ten years of the MCU. So, with no additional fuss or muss, here are my personal picks f..."
        },
        {
            "title": "9 Best New Netflix Titles - International Business Times",
            "link": "https://www.ibtimes.com/netflixs-december-2018-releases-9-best-movies-tv-shows-being-added-2738021",
            "pub_date": "2018-12-02 19:01:55 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "Netflix is making sure subscribers have plenty of new programming to watch while avoiding the cold. See the best new movies, TV shows and specials being added to Netflix in December below: “Dumplin’” (premieres Dec. 7) Jennifer Aniston stars as a former beauty queen whose plus-size daughter Dumplin’ (Danielle Macdonald) signs up for her mom’s pageant as a protest. She doesn’t realize she is starting a revolution. “Mowgli: Legend of the Jungle” (premieres Dec. 7) Andy Serkis delivers his take on the Rudyard Kipling classic. Mowgli is torn between life in the jungle and life with other humans..."
        },
        {
            "title": "Shang-Chi: Marvel Cinematic Universe fast-tracking first Asian-led superhero franchise - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/shang-chi-marvel-cinematic-universe-asian-superhero-china-black-panther-dave-callahan-a8666046.html",
            "pub_date": "2018-12-04 08:08:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Marvel Cinematic Universe is adding another superhero to its crowded ensemble. Shang-Chi will become the studio's first Asian protagonist, with Chinese-American writer Dave Callahan on screenwriting duties. Created by Steven Englehart and Jim Starlin, Shang-Chi made his first appearance in December 1973 following the boom of martial arts films thanks to the success of Enter the Dragon. He’s the son of a China-based globalist who, after being raised in a reclusive compound, developed “unsurpassed skills” in kung fu. Read more - Avengers 4 trailer release date confirmed - Daredevil cast ‘..."
        },
        {
            "title": "Captain Marvel trailer: Who are the Skrulls and will they feature in Avengers 4? - The Independent",
            "link": "https://www.independent.co.uk/arts-entertainment/films/news/captain-marvel-trailer-skrulls-who-are-krull-carol-danvers-brie-larson-avengers-4-a8666051.html",
            "pub_date": "2018-12-04 07:38:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The new trailer for Captain Marvel has introduced us to the latest threat to the heroes of the Marvel Cinematic Universe: the Skrulls. In the comics, the Skrulls are a race of shape-shifting aliens intent on invading Earth, while also being engaged in a prolonged war with fellow extraterrestrials, the Kree. Captain Marvel, born Carol Danvers, is a human whose DNA has become fused with that of a Kree, resulting in her superpowers. The film suggests she doesn't remember her past on Earth. However, she knows a Skrull when she sees one, which explains why the trailers so far have featured Capta..."
        },
        {
            "title": "Will The First 'Avengers 4' Trailer Answer These Three Burning Questions? - Forbes",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/04/will-the-first-avengers-4-trailer-answer-these-three-burning-questions/",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Don Cheadle, Chris Evans, Scarlett Johansson, Anthony Mackie, Chadwick Boseman, Sebastian Stan, and Danai Gurira in ‘Avengers: Infinity War’ As much as I would have preferred that Walt Disney wait until after Captain Marvel (like after the end credits of Captain Marvel) to debut their first teaser trailer for Avengers 4, I’m not going to be too grouchy if the rumors are true and they follow their relatively standard MCU marketing schedule. To be fair, even if this trailer drops tomorrow (which I am now hearing it might not), it will have still debuted “later” than Avengers: Infinity War (No..."
        },
        {
            "title": "'Captain Marvel' Trailer Shows What Makes Brie Larson's Carol Danvers A Hero - Forbes",
            "link": "https://www.forbes.com/sites/scottmendelson/2018/12/03/captain-marvel-trailer-shows-what-makes-brie-larson-carol-danvers-a-hero/",
            "pub_date": "2018-12-04 03:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "‘Captain Marvel’ We just got our second theatrical trailer for Captain Marvel thanks to Monday Night Football. As hoped/expected, this second sell has a bit more to offer than the unexpectedly cryptic first tease. No, it contains little in the way of Avengers 4 “clues,” just as Ant-Man and the Wasp’s marketing campaign had not a single explicit reference to Infinity War. Yes, the sell isn’t just “what makes her a hero” but also what makes Captain Marvel worth seeing beyond the customary “he” being a “she.” The trailer teases the notion that this 1990’s-set prequel is something of an origin ..."
        },
        {
            "title": "Watch The New 'Captain Marvel' Trailer Here - Forbes",
            "link": "https://www.forbes.com/sites/markhughes/2018/12/03/watch-the-new-captain-marvel-trailer-here/",
            "pub_date": "2018-12-04 02:48:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "In 95 days, Marvel Studios’ next cosmic franchise blasts off in theaters on March 8th. But tonight, fans got their latest look at Brie Larson’s superhero persona in action, as the new trailer for Captain Marvel debuted. Writer-director duo Anna Boden and Ryan Fleck helm the film, which also stars Samuel L. Jackson as Nick Fury. The trailer is reportedly one of two from Marvel this week, with expectations that an Avengers 4 trailer will follow on Wednesday. Official poster for Marvel’s “Captain Marvel” Captain Marvel stars Larson as former Air Force pilot Carol Danvers, who becomes a warrior..."
        },
        {
            "title": "‘Captain Marvel’: New Poster Released Ahead of Next Trailer - International Business Times",
            "link": "https://www.ibtimes.com/captain-marvel-spoilers-new-poster-unveiled-when-will-next-trailer-be-released-2738260",
            "pub_date": "2018-12-03 12:19:24 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "It’s official, the release of the second trailer of the film “Captain Marvel” is imminent. According to a recent announcement, the latest “Captain Marvel” trailer will be released during ESPN’s “Monday Night Football.” But before the release of the new sneak peek, Marvel unveiled a new poster of the film. The new “Captain Marvel” poster shows the two worlds of Carol Danvers (Brie Larson). The first trailer has already established that the superhero had a life on Earth as a fighter pilot, but those memories feel like dreams to her in her new life as a part of an elite military unit on the al..."
        },
        {
            "title": "New ‘Avengers 4’ Trailer Release Rumor - International Business Times",
            "link": "https://www.ibtimes.com/avengers-4-trailer-release-date-revealed-2738073",
            "pub_date": "2018-12-03 02:36:25 GMT",
            "source_nm": "International Business Times",
            "source_url": "https://www.ibtimes.com",
            "desc": "The “Avengers 4” trailer is pretty much the most highly-anticipated trailer of the year at this point, but it seems Marvel Studios will finally release the promo video this week. The “Avengers 4” trailer will premiere Wednesday morning, according to SuperBroMovies’ Daniel RPK. MCU Cosmic’s Jeremy Conrad has said that the source is legit. Fandango’s Erik Davis posted a teasing tweet after the “Captain Marvel” trailer announcement that has fans speculating he is hinting at the “Avengers 4” trailer release. Similarly, Peter Sciretta from /Film also tweeted that “the rumblings seem to be true” ..."
        }
    ]
}