{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNSEU1TmhJQ1pXNG9BQVAB?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 12:39:00 GMT",
    "content": [
        {
            "title": "Marble tombstones at Labor conference reminder of ALP's role in offshore detention - The Guardian",
            "link": "https://www.theguardian.com/australia-news/2018/dec/07/marble-tombstones-at-labor-conference-reminder-of-alps-role-in-offshore-detention",
            "pub_date": "2018-12-06 17:00:09 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Artist Alex Seton's marble plaques bear the names of every person who has died under the bipartisan policy."
        },
        {
            "title": "Husar dumped as ALP candidate for Lindsay - SBS News",
            "link": "https://www.sbs.com.au/news/husar-dumped-as-alp-candidate-for-lindsay",
            "pub_date": "2018-12-07 06:18:00 GMT",
            "source_nm": "SBS News",
            "source_url": "https://www.sbs.com.au",
            "desc": "Western Sydney Labor MP Emma Husar wants to fight to keep her federal seat - but she's been disendorsed by the NSW branch of the party."
        },
        {
            "title": "ALP aren't without fault: Husar deliberately misses vote on how Libs treat women - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/alp-arent-without-fault-husar-deliberately-misses-vote-on-how-libs-treat-women/news-story/5f74fa6f008fea01ab7f82b425583a0d",
            "pub_date": "2018-12-03 05:06:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Rebel Labor MP Emma Husar has deliberately missed a vote on a motion instigated by her deputy leader Tanya Plibersek that reprimanded Scott Morrison for ..."
        },
        {
            "title": "ALP constitution still lacks leadership buffer - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/alp-constitution-still-lacks-leadership-buffer/news-story/f3fd0f5d750a767d2fa97306f2bd4a6a",
            "pub_date": "2018-12-05 13:00:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "Labors national conference does not have before it a proposal to incorporate into the partys constitution rules that seek to safeguard Bill Shorten from a future ..."
        },
        {
            "title": "Labor’s ‘back door’ to restart boats - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-08 07:11:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Home Affairs Minister Peter Dutton has accused the Labor party of supporting a policy that will end offshore detention of asylum seekers and restart the boats. Mr Dutton has hit out at the opposition’s support of a bill to urgently transfer sick asylum seekers on Manus Island and Nauru to Australia, saying border protection would “collapse” under Labor and “the boats will restart”. “What Labor is proposing here is a back doorway to end regional processing. That is one of the three limbs that has stopped the boats,” Mr Dutton told reporters in Brisbane on Saturday. The comments come after La..."
        },
        {
            "title": "Jay Weatherill was a premier who spoke quietly but carried a big stick - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/jay-weatherill-premier-who-spoke-quietly-but-carried-a-big-stick/10590046",
            "pub_date": "2018-12-07 04:12:43 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Simon Royal At first glance, Jay Weatherill's path to the Premier's office seems one of almost pre-ordained smoothness. He was born into a political family, his father George was a long-time Labor MLC. The younger Weatherill went to Henley High School, in the same crop as John Rau who went on to become his deputy, and Paul Caica who also served in Mr Weatherill's cabinet. A career in the law beckoned for Mr Weatherill, and then preselection for the seat of Cheltenham in Adelaide's Western suburbs — solid Labor territory. That victory came via the defeat of sitting Labor MP Murray DeLaine..."
        },
        {
            "title": "Analysis: Morrison's government is now in full death-rattle mode - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/coalition-falls-back-to-national-security-in-anti-labor-campaign/10595540",
            "pub_date": "2018-12-07 19:41:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Laura Tingle For example, when we talk in general terms about a government, we tend to say it was a \"good\" or \"bad\" government. The finer points of history — that most governments start out pretty wobbly, hit a sweet spot then head for a gradual decline to political and/or policy ordinariness and eventual defeat — can be lost or forgotten. The striking thing about the Abbott/Turnbull/Morrison Government that has technically been in government — though not always able to govern itself let alone the rest of us — since 2013 is that it is hard to say exactly where its sweet spot was. That is..."
        },
        {
            "title": "Emma Husar threatens legal action as Labor dumps her as preselected candidate - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/emma-husar-loses-labor-preselection-and-threatens-legal-action/10595332",
            "pub_date": "2018-12-07 04:30:39 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Nick Dole Western Sydney Labor MP Emma Husar has threatened legal action over the party's decision to dump her as its candidate in the seat of Lindsay. NSW Labor's administrative committee voted on Friday to refer the Lindsay preselection to the party's national executive, which would allow former NSW minister Diane Beamer to be installed. Earlier, Opposition Leader Bill Shorten sealed the fate of Ms Husar, saying he did not want her to recontest. Ms Husar told the ABC she believed she was the preselected candidate and indicated she would not go without a fight. \"All actions by the ALP a..."
        },
        {
            "title": "Opinion: In their topsy-turvy Liberal universe, MPs take a 'socialist' tack - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/liberals-left-shaken-by-tough-fortnight-in-and-out-of-parliament/10592672",
            "pub_date": "2018-12-06 21:15:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Michelle Grattan In the topsy-turvy Liberal universe, just when the right is trying to tighten its grip on the throat of the party, the Government is haring off to the left, with this week's legislation to allow it to break up recalcitrant energy companies. As former deputy Liberal leader Julie Bishop — who as a backbencher has become very forthright — said in the Coalition party room on Tuesday, \"this is not orthodox Liberal policy\". Ms Bishop canvassed the danger of sovereign risk. To find a rationale for a frolic into what in other circumstances the Liberals would no doubt denounce as..."
        },
        {
            "title": "Labor wasn't prepared to just leave encryption laws hanging: Shorten - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/bill-shorten-says-concerns-remain-over-encryption-laws/10593146",
            "pub_date": "2018-12-07 00:51:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Federal Opposition Leader Bill Shorten says legitimate concerns remain over the encrypted message access bill, but that he was not prepared to leave the legislation hanging over the summer break. Key points: - Bill Shorten said Labor did not want to expose more risks to national security in the interim - Labor will seek to review encryption legislation in February - Scott Morrison has accused the Greens and Labor of using encryption laws as a tool to water down border protections Labor had planned to amend the Government's legislation — which has repeatedly been described as flawed — only t..."
        },
        {
            "title": "Scott Morrison’s early Chistmas gift – to himself - The Advertiser",
            "link": "https://myaccount.news.com.au/sites/adelaidenow/subscribe.html",
            "pub_date": "2018-12-06 09:01:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://myaccount.news.com.au",
            "desc": "Often accidentally, politics flows through these discussions without a second thought. But it seems that as the conversation turns to actual politicians, the sense of frustration with their work in Canberra is palpable this year. The terms “joke”, “incompetent”, “useless” and “clowns” seem to punctuate many of the conversations we’re having. At the core of this frustration is the leadership coup that engulfed the Liberal Party earlier this year – an act that continues to haunt the party. Participants of the Sunday Mail’s annual Your Say survey told us in October exactly what they thought of..."
        },
        {
            "title": "Former SA premier Jay Weatherill announces retirement from politics - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/former-sa-premier-jay-weatherill-to-retire-from-politics/10588600",
            "pub_date": "2018-12-05 23:43:19 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Leah MacLennan and Nicholas Harmsen During his announcement in Parliament today, Mr Weatherill thanked the Labor party and described how proud he was to have led a state government. \"As I often say, this is the first place in the world that elected a majority Labor government in this very chamber,\" he said. \"It's a proud tradition and so when you're asked to represent a part of that significance and of great contemporary success, it is an extraordinary privilege.\" Mr Weatherill also thanked his constituents, his team and driver who he described as \"like a grandfather\" to his children. \"Y..."
        },
        {
            "title": "Australia’s Liberal Party, Seeking to Project Stability, Tries to End Leadership Coups - The New York Times",
            "link": "https://www.nytimes.com/2018/12/03/world/australia/liberal-party-prime-minister-rule-change.html",
            "pub_date": "2018-12-04 03:22:06 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "SYDNEY, Australia — Well, at least Angela Merkel may be relieved. Australia’s governing Liberal Party announced overnight that it was changing its rules so that the prime minister leading the party at election time would stay in the post until the country next went to the polls. The revolving door to the top job had Ms. Merkel, the German chancellor, apparently confused, as photographs captured her during the Group of 20 summit meeting last weekend cribbing from notes about the relatively new Australian prime minister, Scott Morrison, as the two sat down to meet. Mr. Morrison was not the pr..."
        },
        {
            "title": "Australian Bid for Encrypted Data Passes First Hurdle - VOA News",
            "link": "https://www.voanews.com/a/australian-bid-for-encrypted-data-passes-first-hurdle/4688991.html",
            "pub_date": "2018-12-06 04:04:42 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The Australian parliament’s lower house Thursday passed a bill to force tech firms such as Alphabet Inc’s Google, Facebook and Apple to give police access to encrypted data, pushing it closer to becoming a precedent-setting law. However, the proposal, staunchly opposed by the tech giants because Australia is seen as a test case as other nations explore similar rules, faces a sterner test in the upper house Senate, where privacy and information security concerns are sticking points. The bill provides for fines of up to A$10 million ($7.3 million) for institutions and prison terms for individ..."
        },
        {
            "title": "Emma Husar disendorsed by Labor - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/emma-husar-loses-labor-support-for-seat-of-lindsay/10595332",
            "pub_date": "2018-12-07 04:30:39 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Nick Dole The New South Wales Labor party has formally withdrawn its endorsement of western Sydney MP Emma Husar. The party's administrative committee met today and decided to refer preselection in the seat of Lindsay to the party's national executive. It paves the way for former NSW minister Diane Beamer to represent Labor at the next federal election. Ms Husar has not ruled out a legal challenge or running as an independent."
        },
        {
            "title": "Victorian Liberals choose new leader, as MP says Labor shouldn't have 'run against our women' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/victorian-liberal-leadership-change-after-election-loss/10588046",
            "pub_date": "2018-12-05 23:35:30 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Former treasurer Michael O'Brien has been elected Victoria's new Opposition Leader, replacing Matthew Guy after his disastrous state election defeat and promising to change the Liberal Party. Mr O'Brien was an adviser to former federal treasurer Peter Costello and an industrial relations lawyer before being elected the MP for Malvern, in Melbourne's inner-east, in 2006. The 47-year-old served as a minister in the Ted Baillieu-led Coalition Government, and was promoted to treasurer when Denis Napthine became Premier in 2013. Addressing the media following the partyroom meeting, Mr O'Brien so..."
        },
        {
            "title": "Federal MP launches defamation proceedings, arguing her career has been ruined - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/emma-husar-vows-to-fight-party-attempts-to-boot-her-from-lindsay/10590570",
            "pub_date": "2018-12-06 05:13:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Embattled Labor MP Emma Husar has launched defamation proceedings against Buzzfeed, claiming reporting of false allegations of misconduct and harassment has ruined her career. Key points: - Emma Husar is taking legal action against Buzzfeed and journalist Alice Workman - She claims the reporting of false allegations of misconduct and harassment have ruined her career - Having initially planned to retire from politics, she is considering legal action to force Labor to keep her as its candidate Ms Husar has vowed to fight for her position as Labor's candidate for the marginal western Sydney e..."
        },
        {
            "title": "Labor accuses Coalition of 'weaponising' discrimination debate - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/bitter-political-fight-about-discrimination-against-gay-students/10585050",
            "pub_date": "2018-12-05 03:11:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By political reporter Matthew Doran Prime Minister Scott Morrison has challenged the Federal Opposition to back the Government's bill to ban religious schools from discriminating against LGBTI students, or allow Labor members a conscience vote on the issue. But the ultimatum has been met with accusations from Labor that Mr Morrison is \"weaponising\" the political debate. The Coalition and the Labor both have bills before Parliament to remove the ability for religious schools to discriminate against LGBTI students on the basis that their sexuality is incompatible with their teachings. Labor a..."
        },
        {
            "title": "Of radicals and rebels: a response to ‘Why the Greens will continue to fail’ - Overland magazine",
            "link": "https://overland.org.au/2018/12/of-radicals-and-rebels-a-response-to-why-the-greens-will-continue-to-fail/",
            "pub_date": "2018-12-04 02:08:21 GMT",
            "source_nm": "Overland magazine",
            "source_url": "https://overland.org.au",
            "desc": "By Daniel Nicholson In a piece that appeared in Overland online just after the Victorian election, Anna Toller described the emergence of the Victorian Socialists as a political force in Melbourne. The author made a compelling argument that the impressive campaigning force mobilised by the newly formed political party correlates with the decline of the Victorian Greens, who suffered significant losses at the election. '(It) is likely,' Toller concluded, 'that disillusioned Greens will begin defecting to the socialists,' going on to note that she followed this trajectory herself. Former stat..."
        },
        {
            "title": "Crossbench MPs flex political muscle to pressure Government over refugee children - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/crossbench-mps-push-federal-government-refugees-on-nauru/10588374",
            "pub_date": "2018-12-06 00:01:06 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Prime Minister has ramped up his attack on Labor, as he faces the prospect of defeat on a bill to get more refugees off Nauru and Manus Island. Key points: - Crossbench MPs pressuring Government to remove all refugee children from Nauru and Manus Island - Morrison vows to block all attempts to change asylum seeker policies, citing national security - Government offered national security and Operation Sovereign Borders briefings to crossbenchers Labor, the Greens and crossbenchers have teamed up to legislate faster medical treatment for refugees in offshore processing. The Government is ..."
        },
        {
            "title": "Liberal MPs pass after-hours motion to change leadership spill rules - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/liberal-party-passes-leadership-spill-rules/10579172",
            "pub_date": "2018-12-03 09:04:01 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Federal Liberal Party has announced new rules to make it harder to knife a sitting prime minister. Key points: - MPs were called to an after-hours meeting to discuss the motion - Had the changes been in place earlier, Malcolm Turnbull would still be prime minister - The motion reflects similar changes made by Labor after its leadership turmoil Prime Minister Scott Morrison introduced a new threshold to trigger a Liberal leadership change in government, requiring two-thirds of the partyroom vote to trigger a spill motion. The Liberal Party previously had no set method and no partyroom co..."
        },
        {
            "title": "‘I’m proud of my achievements’ - The Australian",
            "link": "http://subscription2.news.com.au/content/sorry.html",
            "pub_date": "2018-12-06 00:25:00 GMT",
            "source_nm": "The Australian",
            "source_url": "http://subscription2.news.com.au",
            "desc": "Former South Australian Labor premier Jay Weatherill will retire from state politics and outline his exit plans during today’s final state parliamentary sitting day of the year. Mr Weatherill, 54, has sat on the opposition backbench since leading Labor to defeat at the March state election. The former lawyer entered parliament in 2002 and went straight into cabinet, serving in various ministerial positions until he took over as premier in 2011 from Mike Rann following a cross-factional deal orchestrated by the union boss Peter Malinauskas. Mr Malinauskas, who Mr Weatherill later brought int..."
        },
        {
            "title": "Opinion: Morrison is struggling to repair the damage done by Turnbull from afar - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/malcolm-turnbull-and-his-neg-continue-to-haunt-the-government/10584068",
            "pub_date": "2018-12-05 00:17:18 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Michelle Grattan If anyone needs further evidence of the self-defeating weird places the Liberals seem to find themselves in, consider what happened on Tuesday. Malcolm Turnbull made another intervention in the political debate, this time talking about the National Energy Guarantee, when he spoke at an energy conference on Tuesday morning. \"I've strongly encouraged my colleagues to work together to revive the National Energy Guarantee. It was a vital piece of economic policy and had strong support, and none stronger I might say, than that of the current Prime Minister and the current Tre..."
        },
        {
            "title": "PM’s sudden move to end crisis - The Advertiser",
            "link": "https://www.news.com.au/national/politics/liberal-party-call-late-night-party-room-meeting-to-change-rules-around-ousting-leaders/news-story/5ee02181c442190ee101da00f19b948c",
            "pub_date": "2018-12-03 19:33:00 GMT",
            "source_nm": "The Advertiser",
            "source_url": "https://www.news.com.au",
            "desc": "Mr Morrison called the unscheduled meeting just before 8pm (AEST) overnight, passing a motion that now requires two-thirds of the party room to vote on changing the Liberal leader. The two-thirds majority rule would have allowed both Malcolm Turnbull and Tony Abbott to survive their respective challenges. Speaking to reporters tonight, Mr Morrison said the rule change was “putting the power back into the hands of the Australian people”. “Australians have the very reasonable expectation that when they elect a government and a prime minister then they should be the ones to decide if that prim..."
        },
        {
            "title": "ABC presenter Patricia Karvelas was kicked out of Question Time for wearing this top. Here's why - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/why-was-patricia-karvelas-kicked-out-of-question-time/10579052",
            "pub_date": "2018-12-03 10:47:23 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "ABC Radio National presenter Patricia Karvelas was asked by an attendant to leave the press gallery during Question Time at Parliament House because she was showing \"too much shoulder\". Ms Karvelas was wearing a white \"half-sleeve\" pantsuit, but a supervisor in the House of Representatives had deemed she was in breach of the dress standards, which dictate what MPs, their staff, members of the media and visitors to the public gallery can wear. She shared an image of what she had been wearing on Twitter, while saying she thinks the Parliament House rules are \"out of step with contemporary sta..."
        },
        {
            "title": "Angela Merkel uses cheat sheet about new Australian PM at G20 - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/03/german-chancellor-angela-merkel-uses-cheat-sheet-about-new-australian-prime-minister-scott-morrison-at-g20-summit",
            "pub_date": "2018-12-03 12:34:08 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "On one side was the German chancellor, fresh from stage-managing her planned departure after 13 years in power; on the other was Australia’s fifth prime minister in five years, who only took over in August after a brutal leadership coup ousted his predecessor. Little wonder, then, that Angela Merkel resorted to a cheat sheet to catch up about Scott Morrison when the two met for a short bilateral at the G20 summit in Buenos Aires at the weekend. G20 summits, much like UN general assemblies, represent a form of diplomatic speed dating, although normally world leaders have got the basic biogra..."
        },
        {
            "title": "Angela Merkel's 'cheat sheet' on new Australian PM sparks ridicule - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/angela-merkels-cheat-sheet-new-pm-scott-morrison-sparks-ridicule/",
            "pub_date": "2018-12-03 14:29:29 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "German Chancellor Angela Merkel came armed with a “cheat sheet”, including a photograph, to identify Australia’s new prime minister before meeting him at the G20 summit – an incident seen in Australia as an embarrassing sign of the nation’s recent leadership chaos. Since Mrs Merkel became Chancellor in 2005, Australia has churned through six prime ministers, including four toppled by their party. Mr Morrison became prime minister in August after the Liberal party ousted Malcolm Turnbull. During Mr Morrison’s meeting with Mrs Merkel in Argentina, she could be seen holding a sheet which inclu..."
        },
        {
            "title": "Coalition downsizes 'big stick' energy policy as Turnbull calls for his NEG to be revived - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/coaltion-changes-energy-policy-as-turnbull-calls-for-neg-revival/10580548",
            "pub_date": "2018-12-04 03:01:21 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Federal Government has watered down its plans to break up power companies, following backlash from business and backbenchers. Key points: - The government had planned to give itself powers to break up power companies in a bid to lower electricity prices - Now Treasurer Josh Frydenberg will need Federal Court approval if he wants to compel companies to divest assets - Malcolm Turnbull and Julie Bishop have called for the party to revive the party's former energy policy Prime Minister Scott Morrison had heralded the so-called \"big stick\" policy as the government's answer to rising power p..."
        },
        {
            "title": "Australian ruling party toughens rules on toppling leader - Reuters",
            "link": "https://www.reuters.com/article/us-australia-politics-leadership/australian-ruling-party-toughens-rules-on-toppling-leader-idUSKBN1O214W",
            "pub_date": "2018-12-03 11:42:28 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Australia's Liberal party passed new rules late on Monday to make it harder to depose its leader, as the ruling coalition grapples with sinking opinion polls ahead of an election next year. The new rules require a two-thirds majority to change an elected leader, promising greater leadership stability after Australia's revolving door of five prime ministers in little more than five years. \"It has been to the great anguish of the Australian people, as they have seen this happen in the Labor and the Liberal party,\" Prime Minister Scott Morrison told the media in Canberra, the capital. \"And the..."
        },
        {
            "title": "Morrison summons Liberal MPs after hours to discuss changes to leadership spill rules - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/liberal-party-leadership-rules-meeting-underway/10579172",
            "pub_date": "2018-12-03 09:04:01 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By political editor Andrew Probyn Liberal Party MPs are holding an unscheduled meeting to discuss changes that would make it harder to get rid of a sitting leader. The ABC understands Scott Morrison wants to introduce a new threshold to trigger a Liberal leadership change. This would mean a leadership spill could only occur with the support of two-thirds of the Liberal party room. The Liberal Party currently has no set method and no party room constitution dictating this. One Liberal source told the ABC the move was designed to make it harder to dislodge Mr Morrison as Liberal leader after ..."
        },
        {
            "title": "‘Deeply hurtful’: MP in tears - The Australian",
            "link": "https://www.theaustralian.com.au/national-affairs/state-politics/wa-labor-mp-pierre-yang-pledges-loyalty-amid-chinese-communist-party-controversy/news-story/18bd3ad6d6ed7fcc05b4bf43fa439077",
            "pub_date": "2018-12-06 05:27:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://www.theaustralian.com.au",
            "desc": "The West Australian Labor MP ensnared in a controversy over his membership of groups linked to the Chinese Communist Party has broken down in parliament as he pledged his “absolute loyalty” to Australia and spoke of his decade-long service in the Australian Army Reserves. Pierre Yang, the McGowan’s government’s upper-house whip, made a special statement in the Legislative Council today after it emerged this week he had failed to declare his involvement in two pro-China organisations in his register of interests. The Australian also revealed today that Mr Yang was deployed in 2016 on a Chine..."
        },
        {
            "title": "No change to Liberal Party views on climate change, asylum seekers, Phelps says | RN Breakfast - ABC News",
            "link": "https://www.youtube.com/watch?v=lb1or3M0oBo",
            "pub_date": "2018-12-04 11:25:42 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.youtube.com",
            "desc": "Prime Minister Scott Morrison says the historic revamp of the Liberal Party's leadership rules should reassure voters the government can offer stability and continuity. After three Liberal leaders in just the past three years, the overhaul will mean a future prime minister could only be removed if two thirds of the partyroom agree to the change. It was the overthrow of Malcolm Turnbull that caused the Wentworth by-election, and ultimately, the arrival in Parliament of another crossbencher Kerryn Phelps. She's hit the ground running, introducing a private member's bill to get all kids and si..."
        },
        {
            "title": "Morrison effectively kills off future Liberal PM spills with party changes - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/morrison-effectively-ends-spills-against-a-liberal-pm/10579390",
            "pub_date": "2018-12-03 19:02:54 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Prime Minister Scott Morrison has sought to limit the political fallout of the Liberal leadership coup that gave him the nation's top job and all but ensure it won't be repeated. Key points: - Rules drafted in consultation with former PMs John Howard, Tony Abbott - Morrison said voters had expectation they should determine if PM should continue - Liberal Linda Reynolds said colleagues openly discussing options for months In an unplanned meeting that caught many Liberal MPs off guard, Mr Morrison's colleagues agreed to make it harder to replace a sitting Liberal prime minister. From now on, ..."
        },
        {
            "title": "NSW Liberals say federal brand is so toxic 'they're effing it up for everyone' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/nsw-liberals-say-canberra-is-damaging-the-brand/10577492",
            "pub_date": "2018-12-03 04:07:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By state political reporter Sarah Gerathy New South Wales MPs agree Canberra politicians have made the Liberal brand so toxic that an early federal election is the Berejiklian Government's best hope of holding onto power at the ballot box in March. One MP told the ABC: \"If we had our way, we'd like ScoMo to call an election this afternoon.\" \"Look, there's Buckley's chance of that happening, but it could save our bacon if it did,\" one minister told the ABC. \"Malcolm Turnbull is just saying what everyone wants — an early federal election,\" said a backbencher. \"The damage from the feds is just..."
        },
        {
            "title": "Shorten won't back Husar's bid to run for Labor at the next election - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/bill-shorten-on-emma-husarr-going-independent/10575426",
            "pub_date": "2018-12-02 05:27:28 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Opposition Leader Bill Shorten will not be supporting MP Emma Husar in her bid to contest the next election on Labor's ticket, the ABC understands. Key points: - Emma Husar previously said she was quitting, but last week confirmed her intention to stay in the ALP - Diane Beamer was tipped as the preferred Labor candidate to contest the seat - The loss of Mr Shorten's backing may see Ms Husar run as an independent In August Ms Husar announced her intention to quit politics amid an investigation into claims of misconduct, including sexual harassment allegations that were later not upheld. The..."
        },
        {
            "title": "Five things you might not know about controversial backbencher Craig Kelly - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/craig-kelly-why-scott-morrison-saved-conservative-liberal/10577426",
            "pub_date": "2018-12-03 05:12:43 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By political reporter Jackson Gothe-Snape Craig Kelly is a three-term Liberal MP in the southern Sydney seat of Hughes. He was the most vocal critic of his party's energy policy and has threatened to sit on the crossbench. Who is this man and why was he worth saving? As the head of a local retailers' association, Mr Kelly won preselection for the seat of Hughes in 2010 after the retirement of Donna Vale. After growing the Liberals' winning margin in the seat in 2010, his first speech to Parliament described the challenges of raising a son with Down syndrome. \"The special experience I have h..."
        },
        {
            "title": "Victorian Liberal women push for quotas since 'we do have 50 per cent females in our communities' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/liberal-women-push-for-female-leadership-in-victoria/10575402",
            "pub_date": "2018-12-02 07:50:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Joseph Dunstan Victorian Liberal women are urging the party to learn from its crushing state election defeat and introduce quotas to support the elevation of more female MPs into the parliament. Liberal leader Matthew Guy quit last week and the party's Victorian branch president, Michael Kroger, resigned on Friday night in the wake of an election result that is likely to hand Labor at least 54 seats in the 88-seat Lower House. Eight Liberal women and 22 Liberal men were likely to be safely elected from across the Lower and Upper Houses on Sunday afternoon, with Liberal women in the seats..."
        },
        {
            "title": "Why Malcolm Turnbull wants a March election - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/why-malcolm-turnbull-wants-a-march-election/10576706",
            "pub_date": "2018-12-03 01:25:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By political reporter Jackson Gothe-Snape Malcolm Turnbull has called on Prime Minister Scott Morrison to call the election as soon as possible in 2019. \"My view is that it would be manifestly and in the best prospects of the Morrison Government to go to the polls as soon as it can after the summer break,\" he argued this morning. \"In fact, my intention, and Scott's intention for that matter, prior to my being removed as prime minister was to go to the polls on the March 2.\" This is the thinking behind that proposal, and why he is speaking out. The NSW state election is due to be held on Mar..."
        },
        {
            "title": "Challenge-filled final sitting week to test PM's minority Government - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/scott-morrison-calls-for-encryption-legislation-to-be-passed-by/10575760",
            "pub_date": "2018-12-02 10:24:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The final Parliamentary sitting week for the year has arrived, bringing with it numerous challenges for the minority Morrison Government on its own legislation and some of the flashpoint political issues for 2018. Key points: - Scott Morrison says legislation targeting secret apps must be brought to a vote - Labor and the Law Council of Australia say the legislation is flawed - Mr Morrison says any attempt to refer Peter Dutton to the High Court would result in Labor MPs being referred too Prime Minister Scott Morrison wants the Coalition's new encryption legislation, helping law enforcemen..."
        }
    ]
}