{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREprYW0xb0VnSmxiaWdBUAE?hl=en-AU&gl=AU&ceid=AU:en",
    "language": "en-AU",
    "get_time": "2018-12-08 11:30:16 GMT",
    "content": [
        {
            "title": "Special counsel Robert Mueller's long-running Russia probe could be nearing its end game - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/long-running-russia-probe-could-be-nearing-its-end-game/10577268",
            "pub_date": "2018-12-06 19:07:19 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": ""
        },
        {
            "title": "Mueller's probe has produced a rogues' gallery of liars - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/world/north-america/mueller-s-probe-has-produced-a-rogues-gallery-of-liars-20181202-p50jr3.html",
            "pub_date": "2018-12-02 08:59:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "As special counsel Robert Mueller moves toward the summation of his investigation - and whatever his eventual report produces - there is no escaping the ..."
        },
        {
            "title": "Mob mentality: how Mueller is working to turn Trump's troops - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/robert-mueller-donald-trump-loyalty-organized-crime",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Before the curtain lifts on the final act of the Robert Mueller investigation – which is not necessarily to say the final act of the Donald Trump presidency – there has been a a scramble for seats as second-tier figures in the drama choose sides. Related: Cohen spoke to Russian offering Putin meeting for Trump, Mueller reveals Some of the players have agreed to work with the special counsel as he investigates possible collusion between Russia and Donald Trump’s presidential campaign. Others are standing by Trump. Former campaign chairman Paul Manafort vowed never to work with Mueller, then ..."
        },
        {
            "title": "Mueller opened the floodgates on Cohen and Manafort - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/robert-mueller-donald-trump-week-in-review/index.html",
            "pub_date": "2018-12-08 02:07:59 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "In what has been a slow drip of information on Robert Mueller's Russia investigation, the spigot opened up today with insight on four key players: 1) Michael Cohen: Southern District of New York investigators today asked the court to impose a \"substantial term of imprisonment\" for Cohen's various finance-related crimes -- and that Cohen \"was motivated ... by personal greed, and repeatedly used his power and influence for deceptive ends.\" Why it matters: While prosecutors don't mince words about Cohen -- and stop short of calling him a cooperative witness -- they do say he has been helpful i..."
        },
        {
            "title": "Manafort told 'multiple lies' after agreeing to cooperate, Mueller says - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/paul-manafort-mueller-special-counsel-filing",
            "pub_date": "2018-12-07 23:29:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump’s former campaign chairman Paul Manafort lied to the FBI and to the special counsel’s office on five different matters after entering an agreement to cooperate with prosecutors, Robert Mueller alleged in a court filing on Friday. Related: Cohen spoke to Russian offering Putin meeting for Trump, Mueller reveals Manafort tried to hide the fact that he had contact with “an administration official” inside the White House as late as May 2018, according to Mueller’s filing, which was partially redacted and did not specify what Manafort had discussed with the White House. Manafort was..."
        },
        {
            "title": "Your guide to all the redactions in this week’s Mueller filings - Quartz",
            "link": "https://qz.com/1488702/muellers-memos-on-cohen-manafort-and-flynn-what-we-know-and-dont-know/",
            "pub_date": "2018-12-08 00:27:30 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Special counsel Robert Mueller submitted momentous court filings this week. The documents discuss wrongdoing by president Donald Trump’s former personal lawyer Michael Cohen, campaign chair Paul Manafort, and national security advisor Mike Flynn—but surface little new information about Mueller’s investigation into the 2016 US presidential election. Everything else was redacted. Here’s what we learned this week from the court filings’ claims: - Trump and then-personal lawyer Michael Cohen tried to arrange a meeting with Russian president Vladimir Putin in Sept. 2015. - Cohen twice broke camp..."
        },
        {
            "title": "Michael Cohen made illegal hush payments at direction of Trump, prosecutors say - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/michael-cohen-should-serve-substantial-prison-sentence-prosecutors/",
            "pub_date": "2018-12-08 04:34:19 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, US prosecutors said on Friday. In court filings that revealed details of how Michael Cohen has helped the Russia investigation, prosecutors also detailed a previously unknown attempt by a Russian to help the Trump campaign. Prosecutors in New York asked a judge to sentence Cohen to a \"substantial term of imprisonment\" for paying an adult film star hush money on Mr Trump's behalf, and for evading taxes. Cohen pleaded guilty to the charges in August. He has been cooperating with Mr..."
        },
        {
            "title": "Here Are The Most Interesting Parts Of The Latest Mueller Filings - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/these-are-new-key-pieces-of-information-in-the-russia-investigation_us_5c0b03a3e4b035a7bf5b3a27",
            "pub_date": "2018-12-08 03:59:44 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Three documents filed in court Friday revealed new details in special counsel Robert Mueller’s investigation of Russian interference in the 2016 presidential election. The documents pertained to the government’s cooperation agreement with Michael Cohen, President Donald Trump’s former personal lawyer, as well as Mueller’s assessment of why former Trump campaign chairman Paul Manafort breached his plea deal with investigators. The special counsel said in a memo to a federal judge that Manafort lied to investigators in the special counsel’s office about his contacts with administration offici..."
        },
        {
            "title": "What has Robert Mueller told us about Cohen, Flynn and Manafort? - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/robert-mueller-trump-russia-investigation-cohen-flynn-manafort",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "There has been intense activity over the past two weeks in Robert Mueller’s investigation into Russian interference in the 2016 US election and possible collusion by members of Donald Trump’s campaign team. Developments in the criminal prosecutions of three of Trump’s most important former advisers have enraged the president and shed new light on what Mueller has learned in the 19 months since his appointment as special counsel. Here, the Guardian reviews the key updates in the cases of Michael Cohen, Michael Flynn and Paul Manafort – and explores what the new disclosures could mean for Tru..."
        },
        {
            "title": "Significant filings in Russian investigation - The Associated Press",
            "link": "https://www.youtube.com/watch?v=IBwXdu4X3CE",
            "pub_date": "2018-12-08 03:24:47 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) Special counsel Robert Mueller made court filings in cases against President Donald Trump's former personal lawyer Michael Cohen and former Trump campaign chairman Paul Manafort on Friday. (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparchive.com/metadata/youtube/37e84dd41f43d50a73e0f09bbe7b..."
        },
        {
            "title": "U.S. prosecutors name Trump in hush payments, detail Russian contacts - Reuters",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O60P2",
            "pub_date": "2018-12-08 03:04:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. prosecutors said on Friday President Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, and also detailed a previously unknown attempt by a Russian to help the Trump campaign. In court filings, federal prosecutors in New York and those working for Special Counsel Robert Mueller made the case for why Trump's former personal lawyer, Michael Cohen, and his former campaign chairman, Paul Manafort, deserved prison time. The documents turned up the heat on Trump by confirming prosecutors' belief of his involvement in a campaign fi..."
        },
        {
            "title": "Mueller Implicates Trump Administration Officials With New Filings Against Manafort and Cohen - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-implicates-trump-administration-officials-with-new-filings-against-manafort-and-cohen",
            "pub_date": "2018-12-08 05:51:40 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty A number of interesting facts emerge from the documents filed by special counsel Robert Mueller on Friday in the cases against Michael Cohen and Paul Manafort, but the submissions have one thing in common: both implicate unnamed members of the Trump administration. In a sentencing memo filed in the case against Cohen, President Donald Trump’s former lawyer, Mueller notes topics about which Cohen has provided information. Mueller states that Cohen provided “relevant and useful information concerning contacts with persons connected to the White House during the 2017-2018 time ..."
        },
        {
            "title": "'Dumb as a rock' former secretary of state says Trump 'doesn't like to read' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/trump-opens-fire-on-dumb-as-a-rock-rex-tillerson/10596638",
            "pub_date": "2018-12-07 21:20:52 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Donald Trump has blasted former secretary of state Rex Tillerson in a sharply critical tweet, a day after the nation's former top diplomat publicly recounted that the President had tried to do things in a way that violated the law. In an interview with CBS News, Mr Tillerson described Mr Trump as \"pretty undisciplined, doesn't like to read, doesn't read briefing reports … doesn't like to get into the details of a lot of things\". Asked how his relationship with Mr Trump had gone off the rails, Mr Tillerson said it might have reflected what he saw as his obligation to tell the President that ..."
        },
        {
            "title": "Mueller interviewed WH Chief of Staff John Kelly - CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/lead-dana-bash-mueller-talked-to-john-kelly-live-jake-tapper.cnn",
            "pub_date": "2018-12-07 22:33:47 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "White House Chief of Staff John Kelly was interviewed by Robert Mueller about obstruction as part of the Russia investigation. CNN's Dana Bash reports. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "The Woman Behind The Sketch: Courtroom Artist Dana Verkouteren - The Daily Beast",
            "link": "https://www.thedailybeast.com/the-woman-behind-the-sketch-courtroom-artist-dana-verkouteren",
            "pub_date": "2018-12-07 21:48:11 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Dana Verkouteren/AP An expensive suit. A silky tie. A fresh shave and perfectly coiffed hair. That used to be Paul Manafort, the former campaign manager of President Donald Trump who is now one of two former Trump associates expected to be the subjects of new disclosures from the office of Special Counsel Robert Mueller coming Friday. Manafort, 69, was previously convicted in a Virginia federal court this September of eight criminal counts, mainly regarding his work for a Ukrainian political party that is pro-Russia. Though he was expected to face a second trial shortly thereafter, he reach..."
        },
        {
            "title": "Manafort accused over Russia talks - The Australian",
            "link": "https://myaccount.news.com.au/sites/theaustralian/subscribe.html",
            "pub_date": "2018-12-07 23:30:00 GMT",
            "source_nm": "The Australian",
            "source_url": "https://myaccount.news.com.au",
            "desc": "US prosecutors say former Trump campaign chairman Paul Manafort lied about his contacts with a Russian associate and Trump administration officials. The disclosures were made in a court filing today. Prosecutors say Mr Manafort violated his plea deal by telling “multiple discernible lies”. They say Mr Manafort told investigators that he spoke with officials before and after they left the Trump administration. But they say a review of his electronic documents shows he had “additional contacts” with the officials. Meanwhile President Donald Trump’s former legal fixer was fielding outreach fro..."
        },
        {
            "title": "Here’s the status of the former Trump advisers charged by Mueller - MarketWatch",
            "link": "https://www.marketwatch.com/story/heres-the-status-of-the-former-trump-advisers-charged-by-mueller-2018-12-07",
            "pub_date": "2018-12-07 20:51:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Elisabeth Buchwald Special counsel Robert Mueller is expected to recommend more charges Special Counsel Robert Mueller departs after briefing members of the U.S. Senate on his investigation into potential collusion between Russia and the Trump campaign on Capitol Hill in Washington, U.S., June 21, 2017. Reuters Like a complicated House of Cards episode, there have been so many twists and turns it may be difficult to keep track of special counsel Robert Mueller’s investigation into Russian meddling in the 2016 U.S. election. There may even be more plot twists as more charge..."
        },
        {
            "title": "Trump to Nominate William Barr as Attorney General - VOA News",
            "link": "https://www.voanews.com/a/trump-to-nominate-william-barr-as-attorney-general/4691027.html",
            "pub_date": "2018-12-07 16:08:23 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A former U.S. attorney general known for supporting sweeping presidential powers is President Donald Trump's choice to again run the U.S. Department of Justice. Trump said Friday that William Barr, who was attorney general during the administration of the late former President George H.W. Bush, is his selection, describing him as \"a terrific man, a terrific person, a brilliant man.\" The president told reporters at the White House that Barr, a 68-year-old conservative Republican and corporate lawyer, \"was my first choice from day one. Respected by Republicans and respected by Democrats.\" Lat..."
        },
        {
            "title": "The five things Manafort allegedly lied about to Mueller - Quartz",
            "link": "https://qz.com/1488681/paul-manafort-allegedly-lied-to-mueller-about-these-five-things/",
            "pub_date": "2018-12-07 23:51:04 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Former Trump campaign chair Paul Manafort broke his plea deal with special counsel Robert Mueller by lying about five different subjects, Mueller’s team said in a court document filed today. Two of those five subjects related to Konstantin Kilimnik, a Manafort associate and alleged former Russian spy, whom Mueller has indicted for obstruction of justice. While he lied about five subject areas, the memo makes clear that Manafort lied many more than five times. These are the five areas: - Manafort’s interactions with Kilimnik - Kilimnik’s participation in the alleged obstruction of justice - ..."
        },
        {
            "title": "John Kelly interviewed by Mueller's team and expected to quit – report - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/john-kelly-mueller-investigation-interview-expected-resign-report",
            "pub_date": "2018-12-07 19:15:25 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "John Kelly, the White House chief of staff, has been interviewed by special counsel Robert Mueller’s team and is expected to quit in the coming days, CNN reported on Friday. Related: Donald Trump nominates William Barr as next attorney general Kelly “responded to a narrow set of questions” in recent months related to potential obstruction of justice, the TV network said, citing three sources. This was after White House lawyers initially objected to Mueller’s request to do the interview earlier in the summer. Most of Mueller’s other interviewees were part of the Trump election campaign or pr..."
        },
        {
            "title": "Read: Mueller’s new filing accusing Paul Manafort of lying to the government - Vox.com",
            "link": "https://www.vox.com/2018/12/7/18130909/mueller-manafort-sentencing-memo",
            "pub_date": "2018-12-07 23:34:00 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Mark Wilson/Getty Images The former Trump campaign chair agreed to cooperate — but the special counsel says he continued to lie. Special counsel Robert Mueller filed a document late Friday explaining why he believes former Trump campaign chair Paul Manafort has lied to investigators in recent months. After being convicted of financial crimes at a Virginia trial in August, Manafort struck a plea deal with Mueller to avoid a second trial on separate charges in September — and, as part of that deal, committed to cooperate with the government. But the deal fell apart because, Mueller claims, Ma..."
        },
        {
            "title": "Mueller: ex-Trump campaign chairman Manafort lied to investigators about funds, contacts - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-russia-manafort/mueller-ex-trump-campaign-chairman-manafort-lied-to-investigators-about-funds-contacts-idUSKBN1O62K5",
            "pub_date": "2018-12-07 23:55:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. President Donald Trump's former campaign chairman Paul Manafort lied to federal investigators about a payment and contacts with Trump administration officials, the U.S. special counsel investigating whether Trump's 2016 campaign colluded with Russia said in a court filing on Friday. Special Counsel Robert Mueller's office submitted the filing to a U.S. District Court judge in Washington who had asked for more details on Mueller's allegations last month that Manafort had breached a plea agreement by lying. \"In his interviews with the Special Counsel's Office and the FBI, Manafort told m..."
        },
        {
            "title": "Read Robert Mueller's Assessment Of Paul Manafort's False Statements - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/paul-manafort-robert-mueller-court-filing-lies_us_5c0ab740e4b0ab8cf69312f6",
            "pub_date": "2018-12-07 23:14:40 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Special counsel Robert Mueller met a deadline on Friday to release a court filing explaining why he accused former Donald Trump campaign chairman Paul Manafort of breaching his plea deal with investigators. Mueller said last week that Manafort had broken the agreement by “lying” about “a variety of subject matters.” The special counsel said Manafort’s actions nullified any promises federal prosecutors made to him as part of the plea deal he agreed to in September as part of the investigation into Russian meddling in the 2016 presidential election. In Friday’s filing, Mueller detailed Manafo..."
        },
        {
            "title": "Cohen spoke with Russian to set up Trump-Putin meeting, Mueller reveals - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/michael-cohen-trump-former-fixer-prison-time",
            "pub_date": "2018-12-07 22:00:19 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "One of Donald Trump’s closest advisers spoke during the 2016 election campaign with a Russian offering help from Moscow and a meeting with the Russian president, Vladimir Putin, the special counsel Robert Mueller revealed on Friday. Related: Manafort lied on five separate matters after agreeing to cooperate, Mueller says Federal prosecutors also alleged that Trump directed the adviser, Michael Cohen, to make illegal payoffs to two women who claimed to have had sexual relationships with Trump, implicating the president in the violation of campaign finance laws. They recommended that Cohen re..."
        },
        {
            "title": "US: Trump lawyer met Russian who offered 'political synergy' - The Associated Press",
            "link": "https://www.apnews.com/c42e3f73b2104b539264249f08935e2e",
            "pub_date": "2018-12-08 05:21:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy\" with the Trump election campaign and proposed a meeting between the candidate and Russian President Vladimir Putin, the federal special counsel said. Court filings from prosecutors in New York and special counsel Robert Mueller's office Friday laid out previously undisclosed contacts between Trump associates and Russian intermediaries and suggested the Kremlin aimed early on to influence Trump and his campaign by playing to both his politic..."
        },
        {
            "title": "Mueller Says Manafort Lied About Contacts With Trump Officials - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/manafort-special-counsel-lies.html",
            "pub_date": "2018-12-08 03:33:08 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — Paul Manafort, President Trump’s former campaign chairman, lied to federal investigators about his contacts with Trump administration officials and his interactions with a Russian linked to Moscow’s intelligence services, the special counsel’s office said on Friday. He also lied about a $125,000 payment made through a political action committee to cover a debt he owed, prosecutors working for the special counsel, Robert S. Mueller III, said in a partly redacted court filing explaining why they withdrew last week from a plea agreement they had reached with Mr. Manafort in Septem..."
        },
        {
            "title": "Rahm Emanuel: Trump's making a big mistake - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/rahm-emanuel-axe-files-special-counsel-sot-vpx.cnn",
            "pub_date": "2018-12-07 20:35:14 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Chicago Mayor Rahm Emanuel tells CNN's David Axelrod that President Donald Trump's decision to immerse himself into special counsel Robert Mueller's investigation rather than separate himself from it is a mistake. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Mueller’s sentencing memo for Michael Cohen is very ominous for Trump - Vox.com",
            "link": "https://www.vox.com/policy-and-politics/2018/12/7/18131246/mueller-michael-cohen-sentencing-memo-russia",
            "pub_date": "2018-12-08 01:20:03 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Michael Cohen Yana Paskova/Getty Images Cohen is giving information about Russia, Trump, the Trump Organization, and the Trump White House. Special counsel Robert Mueller thinks Michael Cohen has given him useful information about Russia, Trump’s company, and the Trump White House. The special counsel made these disclosures in a sentencing memo for the former Trump lawyer submitted Friday night — a memo that looks ominous for the president and his associates. Since Cohen pleaded guilty to financial and campaign finance crimes back in August, his team has publicly claimed he was trying to tu..."
        },
        {
            "title": "Fox News host Sean Hannity’s advice about cooperating with the FBI: Don’t - MarketWatch",
            "link": "https://www.marketwatch.com/story/fox-news-host-sean-hannitys-advice-about-cooperating-with-the-fbi-dont-2018-12-06",
            "pub_date": "2018-12-06 19:19:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "KEY WORDS By Shawn Langlois Fox News host Sean Hannity visiting the White House briefing room. Getty Fox News host and breathless Trump supporter Sean Hannity clearly has a real problem with how Robert Mueller is running his investigation into Russian collusion, and he’s got a message for those thinking about cooperating: ‘If you’re like me, and you were – grew up to revere an FBI agent, and the FBI comes to your house, and maybe some crime took place in the neighborhood, and maybe you have a little bit of information, but you don’t quite fully recall everything, but you’re pretty sure you ..."
        },
        {
            "title": "Mueller: Manafort Lied About Another DOJ Probe - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-manafort-lied-about-another-doj-probe",
            "pub_date": "2018-12-08 00:00:27 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Mandel Ngan/Getty In court documents filed Friday evening, special counsel Robert Mueller claimed Trump campaign chairman Paul Manafort lied about another Justice Department investigation. In a redacted portion of the memo, Mueller said Manafort “provided information” about a redacted subject that was “pertinent to an investigation in another district” before he pleaded guilty and signed his plea agreement. After signing the agreement, Manafort then told a “different and exculpatory version of the events,” according to the special counsel’s office. “He then subsequently changed that version..."
        },
        {
            "title": "Mueller Is Telling Us: He's Got Trump on Collusion - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-is-telling-us-hes-got-trump-on-collusion",
            "pub_date": "2018-12-08 03:38:44 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Lyne Lucien/The Daily Beast For nearly two years, since the U.S. intelligence community released its report on the Russian campaign to assist Donald Trump in the 2016 election, the American people have been seeking an answer as to whether the Trump campaign colluded with its Russian counterpart. In the endless speculation about the direction of the investigation, a common view was that maybe the investigation would never implicate President Trump or find any collusion. But a flurry of recent activity this past week all points in the same direction: Special Counsel Robe..."
        },
        {
            "title": "Read Michael Cohen Sentencing Recommendations From Robert Mueller - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/michael-cohen-sentence-recommendations-mueller_us_5c0ab54ee4b035a7bf5aed6a",
            "pub_date": "2018-12-07 22:07:20 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Special counsel Robert Mueller on Friday did not recommend a specific sentence for President Donald Trump’s former personal attorney Michael Cohen, citing his continued cooperation. “The sentence imposed should reflect the fact that lying to federal investigators has real consequences, especially where the defendant lied to investigators about critical facts, in an investigation of national importance,” prosecutors wrote in their court filing Friday. “However, the defendant has made substantial and significant efforts to remediate his misconduct, accept responsibility for his actions, and a..."
        },
        {
            "title": "Takeaways from the new Cohen and Manafort filings - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/cohen-manafort-mueller-takeaways/index.html",
            "pub_date": "2018-12-08 06:16:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Everyone's lying to Robert Mueller -- and he knows it. The court filings released Friday by Robert Mueller and federal prosecutors detail the alleged lies Donald Trump's former lawyer Michael Cohen and former campaign chairman Paul Manafort told both publicly and to the special counsel's investigators. And for the first time, prosecutors publicly endorsed Cohen's earlier statements in court that he acted at the direction of Trump when he committed two crimes in 2016: making payments to the two women alleging affairs with Trump in order to keep them silent. The court documents provide new in..."
        },
        {
            "title": "Robert Mueller Details Paul Manafort's Lies In Trump-Russia Probe - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/robert-mueller-paul-manafort-lies-trump-russia_us_5c0986a6e4b04046345a4f3b",
            "pub_date": "2018-12-07 23:12:15 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― Former Trump campaign chairman Paul Manafort lied to investigators with the special counsel’s office about his contacts with administration officials, Robert Mueller’s team told a federal judge in a court memo filed Friday ahead of his sentencing. Manafort, a longtime Washington operative who chaired the Trump campaign for several months during the 2016 election cycle, was accused by Mueller’s team last month of breaking a plea deal reached in September by lying to investigators. Mueller’s team didn’t specify the lies at the time, writing only that Manafort had committed additi..."
        },
        {
            "title": "Feds Recommend Substantial Sentence For Michael Cohen - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/mueller-cohen-sentencing-trump-manafort_us_5c0acb0be4b0a606a9a88114",
            "pub_date": "2018-12-07 21:53:09 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Federal prosecutors filed court documents on Friday that revealed new details about the government’s cooperation with Michael Cohen, President Donald Trump’s former personal lawyer, ahead of his sentencing next week. The U.S. Attorney’s Office for the Southern District of New York submitted a sentencing memo for Cohen recommending a sentence of 42 months. Cohen, 52, has been cooperating for months with Robert Mueller’s investigation into Russian interference in the 2016 U.S. election, and Cohen’s attorneys revealed in their own sentencing memo last week that their client sat for seven inter..."
        },
        {
            "title": "AP Top Stories December 7 A - The Associated Press",
            "link": "https://www.youtube.com/watch?v=2q4KqYcQn6Y",
            "pub_date": "2018-12-07 19:40:04 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) Here's the latest for Friday December 7th: Mueller memos on Cohen and Manafort due today; NC Democrat house candidate withdrawl concession amid vote investigation; State Dept. spokeswoman Nauert said to be top pick for UN Ambassador; Winter storms in Southern California. Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/"
        },
        {
            "title": "Mueller: Manafort lied about major issues - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/manafort-mueller-court-filing-pam-brown-tsr-vpx.cnn",
            "pub_date": "2018-12-08 02:14:32 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller's team believes President Trump's former campaign chairman Paul Manafort lied during his cooperation sessions with the FBI and Special Counsel's Office following his guilty plea deal, according to court filings. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Mueller: Manafort Lied About Contacts With Trump Officials - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-manafort-lied-about-contacts-with-trump-officials",
            "pub_date": "2018-12-07 23:19:05 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Alex Wong/Getty Former Trump campaign chief Paul Manafort lied to prosecutors about his contacts with senior Trump administration officials and his interactions with a suspected former Russian intelligence officer, according to court papers filed Friday by Special Counsel Robert Mueller. The memo claims Manafort lied to prosecutors about his contacts with an unnamed person in an attempt to get them to “speak with an Administration official on Manafort's behalf” in May 2018. Manafort, according to electronic documents found by prosecutors, has had “additional contacts” with Trump administrat..."
        },
        {
            "title": "Trump nominates William Barr to be his next attorney general - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/william-barr-attorney-general-nomination/index.html",
            "pub_date": "2018-12-07 20:44:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump has decided to nominate former Attorney General William Barr to be the next permanent head of the Justice Department, the President told reporters Friday. \"I want to confirm that Bill Barr, one of the most respected jurists in the country, highly respected lawyer, former attorney general under the Bush administration, a terrific man, a terrific person, a brilliant man,\" Trump said as he departed the White House. \"I did not know him until recently when I went through the process of looking at people and he was my first choice from day one, respected by Republicans and ..."
        },
        {
            "title": "Former Trump campaign adviser targeted by Mueller for his appearances on RT - RT",
            "link": "https://www.rt.com/usa/445933-malloch-investigated-rt-appearance/",
            "pub_date": "2018-12-08 09:25:08 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "London-based academic Ted Malloch has come under scrutiny by Russiagate investigators for his appearances on RT, the Guardian reports. Malloch denies the claim. Ted Malloch, who was briefly touted as the next US ambassador to the EU, has been a guest on several episodes of RT’s ‘Going Underground’ with Afshin Rattansi talking Brexit, the allegations of collusion between Russia and the Trump campaign and the ensuing mainstream media fuss, the US trade war with China, and other topics. These appearances have now become a subject of the investigation by special counsel Robert Mueller, whose lo..."
        },
        {
            "title": "Toobin outlines Mueller's Cohen documents - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/toobin-cohen-documents-mueller-filing-tsr-vpx.cnn",
            "pub_date": "2018-12-08 01:12:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Prosecutors from special counsel Robert Mueller's office outlined Michael Cohen's cooperation with the Russia investigation in sentencing recommendation documents. CNN's Jeffrey Toobin breaks down the documents. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Prosecutors Say Trump Directed Illegal Payments During Campaign - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/nyregion/michael-cohen-sentence.html",
            "pub_date": "2018-12-08 05:44:16 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Federal prosecutors said on Friday that President Trump directed illegal payments to ward off a potential sex scandal that threatened his chances of winning the White House in 2016, putting the weight of the Justice Department behind accusations previously made by his former lawyer. The lawyer, Michael D. Cohen, had said that as the election neared, Mr. Trump directed payments to two women who claimed they had affairs with Mr. Trump. But in a new memo arguing for a prison term for Mr. Cohen, prosecutors in Manhattan said he “acted in coordination and at the direction of” an unnamed individu..."
        },
        {
            "title": "Read: Mueller and prosecutors’ sentencing filings for Michael Cohen - Vox.com",
            "link": "https://www.vox.com/2018/12/7/18130805/michael-cohen-sentencing-memo-mueller",
            "pub_date": "2018-12-07 22:00:27 GMT",
            "source_nm": "Vox.com",
            "source_url": "https://www.vox.com",
            "desc": "Michael Cohen Drew Angerer/Getty Images The special counsel sent a letter assessing Cohen’s cooperation. Special counsel Robert Mueller and federal prosecutors in New York each filed their sentencing memoranda for President Donald Trump’s former lawyer Michael Cohen Friday. In August, Cohen pleaded guilty to tax evasion, bank fraud, and campaign finance violations in a case brought by the US Attorney’s Office for the Southern District of New York. Those campaign finance charges were about hush money payments Cohen arranged in 2016 for women who alleged sexual encounters with Trump. Then las..."
        },
        {
            "title": "Thursday US briefing: Wisconsin GOP votes to weaken incoming Democrats - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/thursday-us-briefing-wisconsin-gop-votes-weaken-incoming-democrats",
            "pub_date": "2018-12-06 10:59:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Good morning, I’m Tim Walker with today’s essential stories. Top story: sweeping bill strips new governor’s powers Republican state lawmakers in Wisconsin have been accused of subverting democracy after passing a bill designed to weaken the incoming Democratic governor, Tony Evers, who dislodged Scott Walker at last month’s midterms. The bill was passed on Wednesday in a lame duck session, despite widespread outrage, and sent to Walker’s desk, where he has indicated he will sign it before leaving office in January. The outgoing governor was later booed at a Christmas tree lighting ceremony ..."
        },
        {
            "title": "Putin’s Mouthpiece Is Center Stage in the Mueller Investigation - The Daily Beast",
            "link": "https://www.thedailybeast.com/putins-mouthpiece-is-center-stage-in-the-mueller-investigation",
            "pub_date": "2018-12-06 10:26:41 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Sarah Rogers/The Daily Beast Why own a $620,000 Richard Mille watch if you can't show it off? If such was the reasoning of Dmitry Peskov, Vladimir Putin's press secretary, it failed him. After he was photographed wearing the luxury timepiece at his extravagant August 2015 wedding, anti-corruption crusader Aleksei Navalny posted the photo on his website, which has thousands of Russian viewers daily, and pointed out that the price of the watch was four times Peskov's annual government salary. Navalny followed up with an exposé that purportedly showed Peskov honeymooni..."
        },
        {
            "title": "US Attorney recommends 'substantial term of imprisonment' for Michael Cohen - CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/lead-shimon-prokupecz-mueller-reveals-new-details-in-cohen-filing-live-jake-tapper.cnn",
            "pub_date": "2018-12-07 22:38:48 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Shimon Prokupecz reports. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "The Latest: White House says court filings show nothing new - The Associated Press",
            "link": "https://www.apnews.com/3448dc500cee4f999f8fecfec43a61f2",
            "pub_date": "2018-12-08 00:31:19 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on the special counsel's Russia investigation (all times local): 7:20 p.m. The White House says new court filings about President Donald Trump's former lawyer and campaign chairman offer nothing new or damaging about Trump. White House spokeswoman Sarah Huckabee Sanders says government filings about former Trump attorney and personal \"fixer\" Michael Cohen \"tell us nothing of value that wasn't already known.\" That's despite the fact that the federal special counsel said in one of the documents that Cohen was in touch as far back as 2015 with a Russian who offered..."
        },
        {
            "title": "Mueller is putting the puzzle pieces together on Trump - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/mueller-is-putting-the-puzzle-pieces-together-on-trump-honig/index.html",
            "pub_date": "2018-12-08 02:06:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Elie Honig, a former federal and state prosecutor, is a CNN legal analyst and a Rutgers University scholar. The views expressed in this commentary are his own. View more opinion articles on CNN. President Trump and his allies have long rallied around the defiant battle cry that special counsel Robert Mueller is conducting a \"witch hunt\" that has uncovered \"no collusion\" with Russia. But public filings by Mueller and the Southern District of New York over the past two weeks have changed the game. We still do not know everything Mueller knows, but the contours of a broad scheme by the adminis..."
        },
        {
            "title": "N.Y. federal prosecutors seek prison for former Trump lawyer Cohen - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-russia-cohen/ny-federal-prosecutors-seek-prison-for-former-trump-lawyer-cohen-idUSKBN1O62FN",
            "pub_date": "2018-12-07 22:06:22 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Federal prosecutors in Manhattan on Friday asked a judge to sentence Michael Cohen, U.S. President Donald Trump's former personal lawyer, to a \"substantial term of imprisonment\" for paying an adult film star hush money on Trump's behalf and evading taxes. Cohen, who has been cooperating with U.S. Special Counsel Robert Mueller's probe into possible collusion between Russia and Trump's 2016 election campaign, pleaded guilty to the charges in August. Cohen pleaded guilty last week to a separate charge by Mueller's office that he lied to Congress about discussions over the construction of a pr..."
        },
        {
            "title": "Comey testifies at House hearing he calls 'desperate' attack on investigators - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/comey-testifies-at-house-hearing-he-calls-desperate-attack-on-investigators",
            "pub_date": "2018-12-08 02:25:35 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "James Comey, the former FBI director called to testify before members of the House of Representatives on Friday, called the hearing a “desperate attempt to find anything that can be used to attack the institutions of justice investigating this president”. Comey, who was subpoenaed, spoke to the GOP-led House judiciary and oversight and government reform committees for nearly seven hours behind closed doors, later telling reporters that they were “talking again about Hillary Clinton’s emails, for heaven’s sakes”. “I’m not sure we need to do this at all. But I’m trying to respect the institut..."
        },
        {
            "title": "READ: Special counsel Robert Mueller's filing on Paul Manafort - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/mueller-manafort-filing/index.html",
            "pub_date": "2018-12-07 23:23:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Prosecutors Expose Trump Hush Money Payments, Russian Contacts - VOA News",
            "link": "https://www.voanews.com/a/prosecutors-expose-trump-hush-money-payments-russian-contacts/4692122.html",
            "pub_date": "2018-12-08 08:20:08 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Court filings Friday from prosecutors in New York and special counsel Robert Mueller laid out why Michael Cohen, U.S. President Donald Trump’s former personal lawyer, and Paul Manafort, Trump’s former campaign manager, deserve prison time. The filings say Cohen made illegal hush money payments to two women — Stormy Daniels, an adult film actress, and former Playboy model Karen McDougal — ahead of the 2016 election to keep them quiet about their sexual encounters with Trump. Federal prosecutors said Cohen made the payments in “coordination with and the direction of” Trump. The filings also d..."
        },
        {
            "title": "SCOTUS case could impact presidential pardons - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/supreme-court-double-jeopardy-mueller-flynn-vpx.cnn",
            "pub_date": "2018-12-06 19:34:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Ariane de Vogue explains the connection between a Supreme Court case related to the Fifth Amendment's double jeopardy clause and the Mueller investigation. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Mueller: Manafort lied to investigators about funds, contacts - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/mueller-manafort-lied-investigators-funds-contacts-181207234556279.html",
            "pub_date": "2018-12-08 01:38:40 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "US President Donald Trump's former campaign chairman, Paul Manafort, lied to federal investigators about a payment and contacts with Trump administration officials, the US special counsel investigating whether Trump's 2016 campaign colluded with Russia said in a court filing on Friday. Special Counsel Robert Mueller's office submitted the filing to a US District Court judge in Washington, DC who had asked for more details on Mueller's allegations last month that Manafort had breached a plea agreement by lying. \"In his interviews with the Special Counsel's Office and the FBI, Manafort told m..."
        },
        {
            "title": "Prosecutors: Michael Cohen acted at Trump's direction when he broke the law - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/michael-cohen-robert-mueller-donald-trump/index.html",
            "pub_date": "2018-12-08 03:25:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Federal prosecutors said for the first time Friday that Michael Cohen acted at the direction of Donald Trump when the former fixer committed two election-related crimes during the 2016 presidential campaign, as special counsel Robert Mueller outlined a previously undisclosed set of overtures and contacts between the Trump campaign and Russian nationals. Those revelations came in a set of court filings in which federal prosecutors in New York said Cohen should receive a \"substantial\" prison sentence of roughly four years for tax fraud and campaign-finance crimes, and as Mueller's office accu..."
        },
        {
            "title": "Friday was a very, very bad day for Donald Trump - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/mueller-manafort-cohen-comey-trump/index.html",
            "pub_date": "2018-12-08 03:50:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "On Friday, President Donald Trump (and the rest of us) got the most fulsome look into the inner workings of special counsel Robert Mueller's investigation yet. And what Trump saw has to terrify him. What was on display -- in sentencing documents for former Trump lawyer Michael Cohen and a memo detailing how one-time Trump campaign chairman Paul Manafort broke the terms of his plea agreement -- was the depth and breadth of what Mueller and his team are investigating, what they already know and just how close they are to the President himself. Consider what we learned from the filings from Mu..."
        },
        {
            "title": "What to expect from Mueller’s sentencing recommendations for Manafort and Cohen - Quartz",
            "link": "https://qz.com/1487815/mueller-recommends-manafort-and-cohens-sentences-today-heres-what-to-expect/",
            "pub_date": "2018-12-07 16:01:51 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Special counsel Robert Mueller is expected to file sentencing recommendations this afternoon for two figures who once occupied central positions in the Trump orbit: the president’s former personal lawyer Michael Cohen and former campaign director Paul Manafort. The two men hold opposing positions in Mueller’s graces. Both entered guilty pleas to federal courts and penned deals with Mueller’s team, but while Cohen has delivered 70 hours’ worth of interviews, Manafort’s agreement fell apart after he allegedly lied to prosecutors. Cohen’s lawyers asked the court for no jail time in a document ..."
        },
        {
            "title": "Whose Attorney General Will William Barr Be? - The New York Times",
            "link": "https://www.nytimes.com/2018/12/07/opinion/william-barr-attorney-general-trump.html",
            "pub_date": "2018-12-08 01:43:39 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "One thing that can be said about William Barr, whom President Trump has chosen to serve as his next attorney general, is that he knows the ways of the Department of Justice. Unlike Acting Attorney General Matthew Whitaker, Jeff Sessions’s former chief of staff and a troubling interim replacement in more ways than one, Mr. Barr is intimately familiar with the nation’s chief law enforcement agency, having served as President George H.W. Bush’s attorney general between 1991 and 1993 and as deputy attorney general and assistant attorney general before that. It was in the earliest role, when Mr...."
        },
        {
            "title": "Mueller poised to reveal new details on Russia probe in Manafort, Cohen filings - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/mueller-manafort-cohen-flynn/index.html",
            "pub_date": "2018-12-07 01:46:17 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller's team could reveal tantalizing new details in its investigation into possible Russian collusion on Friday thanks to a pair of court filing deadlines involving President Donald Trump's former campaign chairman Paul Manafort and former lawyer Michael Cohen. Mueller's office has a Friday deadline to explain to the court why it accused Manafort of lying to investigators and breaking his cooperation deal. Separately, the special counsel's office and federal prosecutors in New York have to provide memos to recommend a sentence for Cohen -- filings that are expected..."
        },
        {
            "title": "Trump falsely claims court memos clear him as prosecutors reveal how his associates repeatedly lied over Russia - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-mueller-court-documents-clear-tweet-cohen-manafort-lies-russia-a8673461.html",
            "pub_date": "2018-12-08 01:12:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump has falsely claimed that prosecutors have cleared him in legal documents that accuse two of his former associates of repeatedly lying about Russia. On a day that started with the president launching an angry Twitter rant about special prosecutor Robert Mueller – a suggestion he knew bad news was coming – it ended with prosecutors asking for “substantial” jail time for his former lawyer Michael Cohen, and saying his one time campaign manager had lied not just about interactions with Russians, but over his continued contact with the White House, six months after turning himself i..."
        },
        {
            "title": "Quickly catch up on the day's news - CNN",
            "link": "https://www.cnn.com/2018/12/07/app-news-section/quickly-catch-up-december-7-trnd/index.html",
            "pub_date": "2018-12-07 23:31:30 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Here's what you might have missed Friday on CNN: -- There's a lot happening with special counsel Robert Mueller today. In separate filings, prosecutors from special counsel Robert Mueller's office and the Southern District of New York outlined their cases for former Trump attorney Michael Cohen's future. We're now learning that the President's former associate Paul Manafort lied about five major issues after his plea, according to Mueller's filing. Former FBI Director James Comey testified before members of Congress behind closed doors. Mueller's team also interviewed John Kelly in the obst..."
        },
        {
            "title": "Rosenstein, Justice Department vets celebrate Barr nomination - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/doj-rod-rosenstein-william-barr-nomination/index.html",
            "pub_date": "2018-12-07 21:44:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Justice Department veterans on Friday celebrated President Donald Trump's announcement that he would select William Barr, a member of the Justice Department's old guard and a former attorney general under George H.W. Bush, to be his next attorney general. Barr, who worked his way from a night school law student and up through the ranks of the Department of Justice, is widely viewed by legal observers as a deeply experienced attorney with bipartisan respect. Deputy Attorney General Rod Rosenstein is said to be \"elated\" by the choice of Barr and former Attorney General Jeff Sessions has alway..."
        }
    ]
}