{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR2N5WjJJU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:51:35 GMT",
    "content": [
        {
            "title": "[Audio] Infectóloga delivered recommendations after new cases of measles in Chile - cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/sociedad/salud/infectologa-entrego-recomendaciones-tras-los-nuevos-casos-de-sarampion/2018-12-06/114204.html",
            "pub_date": "2018-12-06 15:06:20 GMT",
            "source_nm": "cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "La infectóloga Katya Abarca se refirió en Una Nueva Mañana a los casos de sarampión que han aparecido en el país y entregó una serie de recomendaciones ..."
        },
        {
            "title": "Government announces extraordinary measures against relapse of measles in the region - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/chile/2018/12/01/gobierno-anuncia-medidas-extraordinarias-ante-rebrote-del-sarampion-en-la-region.shtml",
            "pub_date": "2018-12-01 13:49:46 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "How it is spread and what the risk groups are: What you need to know about measles - Teletrece",
            "link": "http://www.t13.cl/noticia/nacional/sarampion-contagio-sintomas-grupos-vulnerables",
            "pub_date": "2018-12-05 16:05:00 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "A raíz del caso de sarampión que ingresó al país, te contamos 5 datos sobre este virus: desde cómo se contagia, los síntomas y grupos expuestos."
        },
        {
            "title": "Strong concern about 30% increase in cases of measles in the world - La Nación (Chile)",
            "link": "http://lanacion.cl/2018/12/01/fuerte-preocupacion-por-aumento-de-30-de-casos-de-sarampion-en-el-mundo/",
            "pub_date": "2018-12-01 13:01:00 GMT",
            "source_nm": "The Nation (Chile)",
            "source_url": "http://lanacion.cl",
            "desc": "Los casos de sarampión, una enfermedad extremadamente contagiosa, aumentaron más de un 30% en el mundo en 2017 respecto a 2016 y dejaron 110.000 ..."
        },
        {
            "title": "Santelices says that other cases of measles could still appear and reinforce vaccinations - Teletrece",
            "link": "http://www.t13.cl/noticia/nacional/ministro-santelices-no-descarta-aparicion-nuevos-casos-sarampion-importado",
            "pub_date": "2018-12-05 15:53:00 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "Un tercer caso corresponde a un lactante de seis meses que se encuentra internado en el Hospital Sótero del Río."
        },
        {
            "title": "Confirmed third imported case: what you should know about measles - 24Horas.cl",
            "link": "https://www.24horas.cl/tendencias/salud-bienestar/confirman-tercer-caso-importado-lo-que-debes-saber-sobre-el-sarampion-2916984",
            "pub_date": "2018-12-06 11:28:33 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Gabriel León, bioquímico y académico de la Universidad Andrés Bello, se refirió a los grupos de riesgos y entregó recomendaciones para evitar el contagio de ..."
        },
        {
            "title": "Vaccines you need to live longer - Moi Magazine",
            "link": "https://www.revistamoi.com/salud/vacunas-que-necesitas-para-vivir-mas/",
            "pub_date": "2018-12-06 15:57:03 GMT",
            "source_nm": "Moi Magazine",
            "source_url": "https://www.revistamoi.com",
            "desc": "Por: María Elisa González Rentería VPH ¿Quién la necesita? Sobre todo, las mujeres, porque 7 de cada 10 pueden estar infectadas con el virus del papiloma humano (VPH), la enfermedad de transmisión sexual más común del mundo y la antesala del cáncer cervicouterino. Se recomienda que se vacunen a partir de los 11 años y hasta los 27, porque ya después no te hace efecto. Un médico general, internista o ginecólogo puede aplicar las tres dosis: la inicial, otra a los seis meses y la última a los cinco años. Hay dos opciones: la primera se denomina bivalente y lucha contra los serotipos 16 y 18 V..."
        },
        {
            "title": "The vaccination campaign against measles is described as successful - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/sociedad/califican-como-exitosa-la-campana-de-vacunacion-contra-el-sarampion-AN6096673",
            "pub_date": "2018-12-05 20:07:00 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Más de 40 mil niños y niñas de entre 13 meses a 4 años fueron inmunizados contra el sarampión y la rubéola durante el período de la Campaña Nacional de Vacunación, que finalizó el pasado 30 de noviembre. “Esto es francamente un éxito de los vacunadores”, dijo la referente del programa de Inmunizaciones y Vigilancia de Enfermedades Inmunoprevenibles de la provincia, Araceli Gitlein, en referencia al personal de enfermería y a los agentes sanitarios que trabajaron en la campaña. Te puede interesar: Más del 98% de los niños fueron vacunados contra sarampión y rubéola en Río Negro Según los dat..."
        },
        {
            "title": "Confirmed the first case of measles in Santander during 2018 - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/confirman-primer-caso-de-sarampion-en-santander-301220",
            "pub_date": "2018-12-04 13:48:16 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otras Ciudades Confirman el primer caso de sarampión en Santander durante el 2018 Bucaramanga 04 de diciembre 2018 , 08:48 a.m. En una menor de seis años procedente de Venezuela fue identificada la presencia de la enfermedad. Las autoridades de salud del departamento encendieron las alarmas en Santander luego de que el Instituto Nacional de Salud confirmara el primer caso de sarampión en una menor de 6 años proveniente de Venezuela y que residía en Bucaramanga. El secretario de Salud de Santander, Luis Alejandro Rivero Osorio, explicó que la aparición del sarampión en la niña obedece a que ..."
        },
        {
            "title": "The national vaccination campaign against Measles and Rubella is extended - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-4-18-11-0-se-extiende-la-campana-nacional-de-vacunacion-contra-el-sarampion-y-la-rubeola--la-ciudad",
            "pub_date": "2018-12-05 01:55:38 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Hasta el próximo viernes 14 de diciembre se extenderá la Campaña Nacional de Vacunación contra el Sarampión y la Rubéola. A través de la misma, los 46 Centros de Atención Primaria de la Salud (CAPS) de la Comuna continúan aplicando dosis gratuitas de esta vacuna obligatoria destinada a niños y niñas de entre 13 meses y 4 años con 11 meses y 29 días. En ese marco, la Comuna insta a los padres a que lleven a los niños y niñas de entre 13 meses y 4 años con 11 meses y 29 días, a los 46 Centros de Atención Primaria de la Salud (CAPS) o a los vacunatorios especiales que se dispondrán hasta el 14..."
        },
        {
            "title": "The vaccines you need during pregnancy - La Opinión",
            "link": "https://laopinion.com/2018/12/03/las-vacunas-que-necesitas-durante-el-embarazo/",
            "pub_date": "2018-12-03 14:50:19 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "Vacunarse contra la influenza puede reducir las posibilidades de una mujer embarazada de ser hospitalizada debido a la influenza, de acuerdo con un nuevo estudio publicado en la revista Clinical Infectious Diseases. Y una investigación previa sugiere que la vacuna DTP contra la difteria, el tétanos y la pertussis (tos ferina), puede reducir en un 78% la probabilidad de que un bebé padezca tos ferina durante los primeros dos meses de vida. Tanto la vacuna contra la influenza como la DTP se recomiendan durante el embarazo. Pero solo aproximadamente la mitad de las mujeres embarazadas recibier..."
        },
        {
            "title": "Universe and importance of vaccines - Martí Noticias",
            "link": "https://www.youtube.com/watch?v=QYVK-CmjsUs",
            "pub_date": "2018-12-05 14:01:13 GMT",
            "source_nm": "Martí News",
            "source_url": "https://www.youtube.com",
            "desc": "La necesidad de vacunarse no termina al llegar a la adultez. Más allá de la edad, todos los seres humanos necesitan de vacunas para protegerse contra enfermedades graves y, a veces, mortales. Publicado originalmente en - https://www.radiotelevisionmarti.com/a/reportaje-tv-marti-universo-e-importancia-de-las-vacunas-cuba/222562.html"
        },
        {
            "title": "Three cases of seasonal influenza confirmed in Zacatecas - El Sol de Zacatecas",
            "link": "https://www.elsoldezacatecas.com.mx/local/confirman-tres-casos-de-influenza-estacional-en-zacatecas-2754810.html",
            "pub_date": "2018-12-04 15:45:53 GMT",
            "source_nm": "The Sun of Zacatecas",
            "source_url": "https://www.elsoldezacatecas.com.mx",
            "desc": "Tres casos de influenza estacional se han detectado en el estado de Zacatecas durante la actual temporada invernal. El secretario de Salud, Gilberto Breña Cantú informó que suman ya 273 casos sospechosos que en su mayoría fueron descartados tras ser sometidos a pruebas de laboratorio. Compartimos contigo: Casos de sarampión abren polémica: ¿vacunar o no? Los pacientes con el virus de la influenza corresponden a un niño de 11 años que fue internado en un hospital de Durango, y dos adultos de 30 y 55 años de edad que fueron atendidos en los hospitales generales de Fresnillo y del ISSSTE en la..."
        },
        {
            "title": "Epidemic? Measles resurfaces with force with more cases in the whole world - Collective Culture",
            "link": "https://news.culturacolectiva.com/ciencia/aumentan-casos-de-sarampion-en-todo-el-mundo-segun-oms/",
            "pub_date": "2018-12-04 03:48:53 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "¿Una epidemia? Un dato preocupante: según la Organización Mundial de la Salud (OMS), los casos de sarampión, una enfermedad extremadamente contagiosa, aumentaron más de un 30% en el mundo en 2017 respecto a 2016 y dejaron 110 mil 000 muertos. Los brotes más importantes de la enfermedad se detectaron en el continente americano, en el Mediterráneo oriental y en Europa, \"lo que sugiere que estamos retrocediendo\" explicó ante los medios de comunicación Martin Friede, que dirige el Departamento de Vacunas de la OMS. El número de casos declarados de sarampión alcanzó un pico en 2017, y varios paí..."
        },
        {
            "title": "Confirmed outbreak of mumps in the Potosina University - El Sol de San Luis",
            "link": "https://www.elsoldesanluis.com.mx/local/confirman-brote-de-paperas-en-la-universidad-potosina-2752073.html",
            "pub_date": "2018-12-03 23:00:00 GMT",
            "source_nm": "The Sun of San Luis",
            "source_url": "https://www.elsoldesanluis.com.mx",
            "desc": "Lo que este medio de comunicación le informó con mucha antelación, fue confirmado por Gerardo Arteaga Domínguez, Subdirector de Epidemiología de la Secretaría de Salud del Gobierno del Estado, quien reconoció que existe un brote de paperas en la Universidad Potosina, UP. Los Servicios Estatales de Salud, ya realizaron las acciones correspondientes y señalaron que se detectaron entre ocho y diez jóvenes afectados con esta enfermedad que básicamente se trata de una infección viral que afecta a las glándulas salivales y que se puede prevenir fácilmente con una vacuna. Promueven acciones preven..."
        },
        {
            "title": "Almost 300 thousand children were vaccinated in San Luis - Vía País",
            "link": "https://viapais.com.ar/san-luis/738063-casi-300-mil-ninos-fueron-vacunados-en-san-luis/",
            "pub_date": "2018-12-03 12:08:29 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Desde el 1º de octubre hasta el 30 de noviembre se vacunaron en San Luis unos 27.811 niños con edades de entre 13 meses y 4 años, inclusive, según el informe preliminar del Programa Epidemiología. El Ministerio de Salud detalló que, de un total de 28.719 niños, que nacieron en la provincia entre el 2014 al 2017, recibieron la vacunación el 97%. El porcentaje de inmunización necesario para formar un escudo capaz de frenar la transmisión del sarampión, la llamada inmunización de rebaño, se produce a partir del 95 % de vacunados. Y es que el sarampión, con una propagación fácil y rápida, neces..."
        }
    ]
}