{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR1J0T1daeEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:46:48 GMT",
    "content": [
        {
            "title": "Carabinero discharged is in preventive detention accused of bribery, drug trafficking and fraud - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-de-atacama/2018/12/07/carabinero-dado-de-baja-queda-en-prision-preventiva-acusado-de-cohecho-trafico-de-drogas-y-estafa.shtml",
            "pub_date": "2018-12-08 01:06:54 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "Carabineros captain asked to be taken to his office full boxes of meat recovered in confiscation - CHV Noticias",
            "link": "https://www.chvnoticias.cl/sucesos/capitan-de-carabineros-pidio-que-le-llevaran-a-su-oficina-cajas-llenas-carne-recuperadas-en-decomiso_20181205/",
            "pub_date": "2018-12-05 21:46:00 GMT",
            "source_nm": "CHV News",
            "source_url": "https://www.chvnoticias.cl",
            "desc": ""
        },
        {
            "title": "Insurer demands Fire for $ 3,500 million after accident with Carabineros in San Miguel - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2018/12/05/aseguradora-demanda-a-bomberos-por-3-500-millones-tras-accidente-con-carabineros-en-san-miguel.shtml",
            "pub_date": "2018-12-05 20:03:10 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Hace más de cuatro años se registró un accidente de tránsito que involucró a Bomberos y Carabineros en Gran Avenida con Cuarta Avenida, comuna de San ..."
        },
        {
            "title": "Chadwick after Franzani&#39;s departure: Those who do not fulfill their duty already know what the road is - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/chadwick-tras-salida-de-franzani-los-que-no-cumplan-con-su-deber-ya/2018-12-07/124621.html",
            "pub_date": "2018-12-07 16:33:53 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": ""
        },
        {
            "title": "Chilean State publishes new rules for the behavior of Carabineros - LaTercera",
            "link": "https://www.latercera.com/nacional/noticia/decreto-llego-tarde-estado-chileno-publica-nuevas-normas-comportamiento-carabineros/429463/",
            "pub_date": "2018-12-04 11:16:24 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "Esta normativa responde a un requerimiento presentado por la Comisión Interamericana de Derechos Humanos, relativos al caso de Alex Lemún. Dentro de las ..."
        },
        {
            "title": "Another one of the Carabineros: Prosecutor&#39;s office questions detention of the father of the minor who was accompanying Catrillanca - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/chile/2018/12/06/otra-de-carabineros-fiscalia-cuestiona-detencion-del-padre-del-menor-que-acompanaba-a-catrillanca.shtml",
            "pub_date": "2018-12-06 20:09:06 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Carabineros de la región de La Araucanía sigue sumando sumarios administrativos por la actuación de sus funcionarios. Fuentes de La..."
        },
        {
            "title": "Violence in Carabineros forced to make a decree to regulate the excessive use of weapons: It was signed a day before the death of Catrillanca - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/04/carabineros-catrillanca-decreto-violencia-armas.html",
            "pub_date": "2018-12-04 13:45:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "El martes 13 de noviembre se firmó un decreto que entraba a regular el uso de armas letales por parte de Carabineros. El 14 de noviembre es asesinado el ..."
        },
        {
            "title": "Government asks to prosecute former director of Carabineros for torture case in the 80s - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/politica/gobierno-pide-procesar-a-ex-director-de-carabineros-por-caso-de-tortura/2018-12-06/122031.html",
            "pub_date": "2018-12-06 15:43:14 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "La Subsecretaría de Derechos Humanos del Ministerio de Justicia y el abogado querellante Cristián Cruz solicitaron al ministro en visita Mario Carroza ..."
        },
        {
            "title": "We are all Carabineros - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/bbcltv-opinion/los-columnistas-tv/2018/12/06/todos-somos-carabineros.shtml",
            "pub_date": "2018-12-06 14:50:25 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "´´Quiero partir esta columna señalando que a pesar de las descalificaciones y amenazas de los grupos anarcos y de izquierda por defender a Carabineros de ..."
        },
        {
            "title": "Patch solution: harsh criticism of the Interior decree for the handling of Carabineros committed to the IACHR - El Counter",
            "link": "https://www.elmostrador.cl/noticias/pais/2018/12/05/solucion-parche-duras-criticas-al-decreto-de-interior-para-el-manejo-de-carabineros-comprometido-con-la-cidh/",
            "pub_date": "2018-12-05 20:07:49 GMT",
            "source_nm": "The counter",
            "source_url": "https://www.elmostrador.cl",
            "desc": "El ministerio del Interior publicó con un atraso de 8 meses el decreto sobre el uso de la fuerza policial, comprometido por la CIDH en el marco del proceso por ..."
        },
        {
            "title": "Piñera once again supports Carabineros: &quot;I know you are going through a very difficult time and that is why I want to express my gratitude&quot; - Radio Agricultura",
            "link": "https://www.radioagricultura.cl/politica/2018/12/06/pinera-respalda-una-vez-mas-a-carabineros-se-que-estan-pasando-por-un-momento-muy-dificil-y-por-eso-quiero-expresar-mi-gratitud.html",
            "pub_date": "2018-12-06 14:23:19 GMT",
            "source_nm": "Agriculture Radio",
            "source_url": "https://www.radioagricultura.cl",
            "desc": ""
        },
        {
            "title": "[VIDEO] Violent clashes between merchants and carabineros in Temuco - Ahoranoticias.cl",
            "link": "http://www.ahoranoticias.cl/noticias/nacional/242968-video-violentos-enfrentamientos-entre-comerciantes-y-carabineros-en-temuco.html",
            "pub_date": "2018-12-03 14:33:30 GMT",
            "source_nm": "Ahoranoticias.cl",
            "source_url": "http://www.ahoranoticias.cl",
            "desc": "Los incidentes ocurren en el centro de la ciudad y se registran detenidos."
        },
        {
            "title": "Is it necessary to reform Carabineros? - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/bbcltv-debate-contingente/agenda-propia-tv/2018/12/05/es-necesario-reformar-carabineros.shtml",
            "pub_date": "2018-12-05 21:24:01 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "En una nueva edición de Agenda Propia, se debatió sobre las declaraciones del Presidente Sebastián Piñera a Bío-Bío La Radio, en donde admite que ..."
        },
        {
            "title": "Case Catrillanca: Government removes the head of Order and Security of Carabineros - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/policial/caso-catrillanca-gobierno-remueve-al-jefe-de-orden-y-seguridad-de-carabineros/07/12/2018/14414.shtml",
            "pub_date": "2018-12-08 02:58:11 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "La muerte del joven mapuche Camilo Catrillanca cobró una nueva víctima entre las autoridades: el gobierno solicitó la renuncia al jefe de Orden y Seguridad de Carabineros, general Cristian Franzani. De acuerdo a Radio Bío Bío, fue el ministro del Interior, Andrés Chadwick, quien habría tomado la determinación de separar al general inspector, debido al rol que pudo tener en la […]"
        },
        {
            "title": "General Inspector Christian Franzani will leave his position in Carabineros - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/policial/general-inspector-christian-franzani-dejara-su-cargo-en-carabineros/07/12/2018/14393.shtml",
            "pub_date": "2018-12-08 01:43:40 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "Este viernes se informó que el general inspector Christian Franzani, jefe de Orden y Seguridad de Carabineros, dejará su cargo en la institución. La decisión habría sido adoptada por el ministro del Interior, Andrés Chadwick, en una breve reunión que sostuvo este jueves con el general director de la policía uniformada, Hermes Soto, según informa […]"
        },
        {
            "title": "A Carabineros chief was dismissed for covering up Mapuche murder - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Destituyeron-a-un-jefe-de-Carabineros-de-Chile-por-encubrir-asesinato-de-mapuche-20181207-0062.html",
            "pub_date": "2018-12-07 17:54:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "El jefe de Orden y Seguridad de Carabineros, Christian Franzani, fue destituido este viernes a solicitud del Ministerio del Interior de Chile, por su presunta participación en el armado de la declaración de los cuatro agentes involucrados en el operativo policial del 14 de noviembre en el que fue asesinado de un disparo en la cabeza el dirigente mapuche Camilo Catrillanca. Franzini, el cuarto de la cadena de mandos de Carabineros, viajó el mismo día de la muerte de Catrillanca a la región de La Araucanía, por orden del general director de la Institución, Hermes Soto, y se reunió con los inv..."
        },
        {
            "title": "Talca: Two Carabineros are dismissed for illegal detention of seven children of the Sename - El Ciudadano",
            "link": "https://www.elciudadano.cl/chile/talca-dan-de-baja-a-dos-carabineros-por-detencion-ilegal-de-siete-menores-del-sename/12/07/",
            "pub_date": "2018-12-08 02:14:35 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Dos carabineros de la Tenencia Carlos Trupp de Talca fueron dados de baja durante esta jornada por no informar de una detención que no se acogió a los recursos establecidos por la institución. Se trata del sargento segundo con 17 años de servicio, Luis Meza Quezada, y el cabo segundo con cuatro años en la institución, Cristián González Luna, quienes fueron dados de baja […] La entrada Talca: Dan de baja a dos carabineros por detención ilegal de siete menores del Sename se publicó primero en elciudadano.com."
        },
        {
            "title": "New casualties in Carabineros de Chile after Mapuche comunero homicide - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083985880-investigacion-carabineros-chilenos-muerte-mapuche/",
            "pub_date": "2018-12-07 14:02:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El ministro del Interior, Andrés Chadwick, pidió la renuncia del general de Orden y Seguridad de Carabineros, Christian Franzani, tras los hechos acaecidos por el asesinato de Camilo Catrillanca el pasado 14 de noviembre\", informaron fuentes del Ministerio al diario La Tercera. Presidente de Chile pide \"no caer en extremos\" tras la muerte de comunero mapuche Franzani fue la autoridad de Carabineros encargada de viajar a La Araucanía luego del asesinato de Catrillanca el pasado 14 de noviembre, instancia en que se reunió con los policías que participaron en el cuestionado operativo. La reun..."
        },
        {
            "title": "Deputy Soto does not rule out that General Director of Carabineros is part of the cover-up in the Catrillanca case - El Ciudadano",
            "link": "https://www.elciudadano.cl/chile/diputado-soto-no-descarta-que-general-director-de-carabineros-sea-parte-del-encubrimiento-en-el-caso-catrillanca/12/07/",
            "pub_date": "2018-12-08 00:34:40 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "El diputado Leonardo Soto (PS) no descartó que el General Director de Carabineros, Hermes Soto, sea parte del ocultamiento de antecedentes y falsos testimonios emitidos por los uniformados detenidos por el homicidio del joven mapuche Camilo Catrillanca. Recordemos que el nuevo abogado defensor del ex GOPE, Raúl Ávila, quien está siendo investigado además por obstrucción a […] La entrada Diputado Soto no descarta que General Director de Carabineros sea parte del encubrimiento en el caso Catrillanca se publicó primero en elciudadano.com."
        },
        {
            "title": "Senator Guillier: &quot;Codelco has become a big disappointment for those of us who are nortinos&quot; - Timeline Antofagasta",
            "link": "https://www.timeline.cl/2018/12/senador-guillier-codelco-se-ha-transformado-en-una-gran-decepcion-para-los-que-somos-nortinos/",
            "pub_date": "2018-12-06 14:41:25 GMT",
            "source_nm": "Timeline Antofagasta",
            "source_url": "https://www.timeline.cl",
            "desc": "La crisis de Carabineros, la falta de control de los dineros en las Fuerzas Armadas, la salida de Aurora Williams de la Corporación Municipal, la evaluación del CREO Antofagasta y una dura crítica a Codelco fueron parte de los temas abordados por el Senador Alejandro Guillier en un nuevo capítulo del programa “El resto es música” de Radio Sol y conducido por el periodista Jorge Ortiz. - ¿Cómo es su evaluación de la plana mayor de Codelco? Codelco se ha transformado en una gran decepción para los que somos nortinos, por sobre todo en Calama. El maltrato laboral con los sindicatos por parte d..."
        },
        {
            "title": "There is no case: INDH announces legal actions against Carabineros for a new episode of violence against adolescents that accompanied Camilo Catrillanca - El Ciudadano",
            "link": "https://www.elciudadano.cl/chile/no-hay-caso-indh-anuncia-acciones-judiciales-contra-carabineros-por-nuevo-episodio-de-violencia-contra-adolescente-que-acompanaba-a-camilo-catrillanca/12/06/",
            "pub_date": "2018-12-07 00:41:18 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "El Instituto Nacional de Derechos Humanos (INDH) presentará tres acciones judiciales en contra de Carabineros de Chile por los eventuales malos tratos, insultos y amenazas que habrían sufrido familiares y el propio adolescente que acompañaba a Camilo Catrillanca al momento de su muerte. Según detallaron integrantes del equipo del INDH de la Región de la […] La entrada No hay caso: INDH anuncia acciones judiciales contra Carabineros por nuevo episodio de violencia contra adolescente que acompañaba a Camilo Catrillanca se publicó primero en elciudadano.com."
        },
        {
            "title": "Government of Chile demands police clarify death of Mapuche comunero - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/camilo-catrillanca-gobierno-chile-exige-policia-aclarar-muerte-comunero-mapuche-noticia-nndc-585102",
            "pub_date": "2018-12-06 22:22:01 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Santiago. El gobierno de Chile instó a la policía a aclarar lo que sucedió \"detrás del asesinato\" del joven mapuche Camilo Catrillanca el pasado 14 de noviembre en un operativo realizado en el sur del país. En los últimos días, el caso del comunero mapuche Camilo Catrillanca, muerto hace dos semanas de un disparo en la nuca del arma de uno de los policías que participaron en el operativo, ha dado varios vuelcos abocando a la fiscalía a abrir una investigación para determinar si hubo obstrucción de los Carabineros. Inicialmente, los Carabineros anunciaron que hubo un tiroteo y que no llevaba..."
        },
        {
            "title": "Carabineros captain investigated for appropriating boxes of meat in Quilicura - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/policial/indagan-a-capitan-de-carabineros-por-apropiarse-cajas-de-carne-en-quilicura/05/12/2018/14111.shtml",
            "pub_date": "2018-12-05 22:59:28 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "Un capitán de Carabineros es investigado por su presunta participación en el delito de apropiación de mercadería que había sido recuperada desde un camión robado. De acuerdo a información preliminar, el oficial les pidió a otros funcionarios de la 49ª Comisaría de Quilicura que dejaran unas cajas con carne en su oficina, hecho que fue […] The post Indagan a capitán de Carabineros por apropiarse cajas de carne en Quilicura appeared first on THE TIMES CHILE."
        },
        {
            "title": "The Bullrich protocol and the false myth of &quot;imitating the rest of the world&quot; - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/ensacoycorbata/El-protocolo-Bullrich-y-el-falso-mito-de-imitar-al-resto-del-mundo-20181204-0035.html",
            "pub_date": "2018-12-05 06:54:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "La frase, por el momento, no salió de la boca de ningún funcionario del Ministerio de Seguridad de la Nación. Pero sí se expandió en las charlas de café y en las redes sociales. Quienes celebran la decisión del gobierno de flexibilizar al máximo el uso de las armas de fuego que portan los agentes de las fuerzas federales argumentan que se trata de una práctica policial expandida en la mayoría de los \"países del mundo\". En esta visión, Argentina estaría \"atrasada\" en las facultades y potestades que tienen hoy las fuerzas de seguridad en el resto de los países a la hora de combatir el delito...."
        },
        {
            "title": "The murder of a Mapuche in the hands of the police divides Chile - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/ensacoycorbata/El-asesinato-de-un-mapuche-en-manos-de-la-policia-divide-a-Chile-20181205-0020.html",
            "pub_date": "2018-12-06 13:05:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "El asesinato de un joven mapuche a manos de un policía ocurrido a mediados de noviembre en el sur de Chile, intensificó las críticas hacia el gobierno por el trato a las comunidades indígenas y motivó protestas en todo el país. El 14 de noviembre, Camilo Catrillanca, un mapuche de 24 años, viajaba en un tractor cuando una cuadrilla de la policía antiterrorista se le acercó, aparentemente bajo la sospecha de que había participado del robo de un auto. Según un testigo (que fue detenido y golpeado), el joven comenzó a alejarse de la policía cuando miembros de la brigada le dispararon en la nuc..."
        },
        {
            "title": "More policemen are dismissed from Chile after Mapuche comunero homicide - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083993073-consecuencias-de-asesinato-a-mapuche-en-chile/",
            "pub_date": "2018-12-07 17:28:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El director de Carabineros me hizo llegar un oficio en el que nos informó que se le pidió la renuncia a dos oficiales de rangos intermedios que cumplen funciones de la unidad de Pailahueque de la zona de La Araucania [sur]\", dijo Chadwick en conferencia de prensa. La mañana de este viernes trascendió la noticia de que el general Christian Franzani de Carabineros había sido dado de baja de la institución en el marco de la investigación por la muerte de Catrillanca. Presidente de Chile pide \"no caer en extremos\" tras la muerte de comunero mapuche Pasado el mediodía, Chadwick realizó una conf..."
        },
        {
            "title": "Project forces Carabineros and PDI to report the payroll of their endowment - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/politica/proyecto-obliga-a-carabineros-y-a-la-pdi-a-informar-la-nomina-de-su-dotacion/05/12/2018/14115.shtml",
            "pub_date": "2018-12-05 23:04:47 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "La Comisión de Seguridad Ciudadana de la Cámara de Diputados despachó un proyecto que obligará a Carabineros y a la Policía de Investigaciones (PDI) a informar la nómina de su dotación. La iniciativa surgió luego de que tras conocerse el fraude al interior de la policía uniformada, se abultara la cifra de funcionarios, estableciendo una […] The post Proyecto obliga a Carabineros y a la PDI a informar la nómina de su dotación appeared first on THE TIMES CHILE."
        },
        {
            "title": "The new rules of behavior for Carabineros - LA TERCERA",
            "link": "https://www.youtube.com/watch?v=E1jpeewAQE4",
            "pub_date": "2018-12-05 01:50:56 GMT",
            "source_nm": "THIRD",
            "source_url": "https://www.youtube.com",
            "desc": "El Estado chileno publicó una actualización en las normas de accionar de Carabineros de Chile. Leyes que regulan aún más el uso de armas letales y fuerza física en los procedimientos."
        },
        {
            "title": "Catrillanca case: General who plays a key role in the first declaration of police officers involved in the crime - El Ciudadano",
            "link": "https://www.elciudadano.cl/chile/caso-catrillanca-remueven-a-general-que-cumplio-rol-clave-en-primera-declaracion-de-carabineros-involucrados-en-el-crimen/12/07/",
            "pub_date": "2018-12-07 16:04:42 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Este viernes se dio a conocer la renuncia del jefe de Orden y Seguridad de Carabineros, Christian Franzani, en el marco de los cuestionamientos a su rol en las horas inmediatamente posteriores al asesinato de Camilo Catrillanca, ocurrido el pasado 14 de noviembre en la comuna de Ercilla. El general acudió a La Araucanía en […] La entrada Caso Catrillanca: Remueven a general que cumplió rol clave en primera declaración de carabineros involucrados en el crimen se publicó primero en elciudadano.com."
        }
    ]
}