{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR1pxZVRFU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:32:25 GMT",
    "content": [
        {
            "title": "Man started a forest fire when he heated his lunch with a torch - ADN Chile",
            "link": "http://www.adnradio.cl/noticias/nacional/hombre-inicio-incendio-forestal-cuando-calentaba-su-almuerzo-con-un-soplete/20181207/nota/3834964.aspx",
            "pub_date": "2018-12-07 15:51:37 GMT",
            "source_nm": "DNA Chile",
            "source_url": "http://www.adnradio.cl",
            "desc": ""
        },
        {
            "title": "Declare Preventive Early Warning for the risk of forest fires in Los Ríos - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-de-los-rios/2018/12/06/declaran-alerta-temprana-preventiva-por-riesgo-de-incendios-forestales-en-los-rios-2.shtml",
            "pub_date": "2018-12-06 21:59:35 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "La región de Los Ríos se encuentra en Alerta Temprana Preventiva por riesgo de incendios forestales debido a altas temperaturas. Durante..."
        },
        {
            "title": "Forest fires - LaTercera",
            "link": "https://www.latercera.com/opinion/noticia/incendios-forestales/436266/",
            "pub_date": "2018-12-08 04:13:23 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "SEÑOR DIRECTOR Durante los últimos días hemos podido ver, a raíz de lo ocurrido en California y por las alzas en la temperatura que estamos ..."
        },
        {
            "title": "Forest fire consumed two hectares in Toltén - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-consumio-dos-hectareas-en-tolten/2018-12-07/165437.html",
            "pub_date": "2018-12-07 20:43:23 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "No se registraron personas lesionadas ni casas afectadas."
        },
        {
            "title": "Neighbors work to face possible wildfires together - Diario Concepción",
            "link": "https://www.diarioconcepcion.cl/ciudad/2018/12/05/vecinos-trabajan-para-enfrentar-juntos-posibles-incendios-forestales.html",
            "pub_date": "2018-12-05 03:12:37 GMT",
            "source_nm": "Daily Conception",
            "source_url": "https://www.diarioconcepcion.cl",
            "desc": "A un año de implementada la Red de Prevención Comunitaria, cifra en un 80% el cumplimiento de acciones que incorporan 300 planes locales de protección."
        },
        {
            "title": "Forest fires in Coquimbo increased by 60 percent respect - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/incendios-forestales-en-coquimbo-aumentaron-un-60-por-ciento-respecto/2018-12-06/191157.html",
            "pub_date": "2018-12-07 02:01:35 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "En lo que va del año, ya se suman 42 siniestros. Los números de emergencia en caso de ver un incendio, son el 130 de Conaf, 132 de Bomberos y 133 de ..."
        },
        {
            "title": "Army personnel were trained to fight forest fires - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/efectivos-del-ejercito-fueron-capacitados-para-el-combate-de-incendios/2018-12-06/190243.html",
            "pub_date": "2018-12-06 22:48:28 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "175 personeros y 17 pilotos participaron del proceso, que busca apoyar la labor de Conaf y Bomberos."
        },
        {
            "title": "The Red Alert that Onemi declared for the commune of Lampa due to forest fire is canceled - Teletrece",
            "link": "http://www.t13.cl/noticia/nacional/onemi-declara-alerta-roja-comuna-lampa-incendio-forestal",
            "pub_date": "2018-12-02 20:30:00 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "La Oficina Nacional de Emergencia del Ministerio del Interior (ONEMI) declaró duante este domingo que se cancela la Alerta Roja para la comuna de Lampa ..."
        },
        {
            "title": "Los Lagos Region: Onemi declared early warning for forest fire risk - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/region-de-los-lagos-onemi-declaro-alerta-temprana-por-riesgo-de/2018-12-02/173711.html",
            "pub_date": "2018-12-02 20:49:10 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "La Oficina Nacional de Emergencia, Onemi, declaró la tarde de este domingo una alerta temprana preventiva, debido a que en la región de Los Lagos, ..."
        },
        {
            "title": "They maintain early warning for possible forest fires in the Huasco - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/region-de-atacama/mantienen-alerta-temprana-por-posibles-incendios-forestales-en-el-huasco/2018-12-01/103735.html",
            "pub_date": "2018-12-01 17:26:31 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "Las comunas de Freirina, Huasco, Vallenar y Alto del Carmen se mantienen en alerta. CONAF monitorea posibles focos de incendio."
        },
        {
            "title": "Bolivia (Plurinational State of): SATIF: Forest Fire Early Warning System (December 7, 2018) - ReliefWeb",
            "link": "https://reliefweb.int/report/bolivia-plurinational-state/satif-sistema-de-alerta-temprana-de-incendios-forestales-7-de-0",
            "pub_date": "2018-12-07 18:00:29 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: Government of Bolivia Country: Bolivia (Plurinational State of)"
        },
        {
            "title": "After three days the forest fire of Cómbita could be controlled - Semana Sostenible",
            "link": "https://sostenibilidad.semana.com/medio-ambiente/articulo/despues-de-tres-dias-el-incendio-forestal-de-combita-pudo-ser-controlado/42304",
            "pub_date": "2018-12-07 00:08:33 GMT",
            "source_nm": "Sustainable Week",
            "source_url": "https://sostenibilidad.semana.com",
            "desc": "Después de tres días el incendio forestal de Cómbita pudo ser controlado Cerca de 19 hectáreas de bosque y vegetación nativa quedaron convertidas en cenizas en el Páramo de Iguaque-Merchán en Boyacá. Autoridades investigan las causas. La tragedia pudo ser mucho mayor. 2018/12/06 12:23 2018/12/06 18:59 Bomberos de seis municipios de Boyacá apoyaron la labor de extinción del incendio registrado entre Cómbita y Arcabuco. Foto: Cuerpo de Bomberos de Tunja. Foto: Cuerpo de Bomberos de Tunja EMERGENCIA De un momento a otro una intensa humadera se esparció por toda la zona de La Peña. Algo extraño..."
        },
        {
            "title": "El Niño puts the Amazonian forests to shake - Semana Sostenible",
            "link": "https://sostenibilidad.semana.com/medio-ambiente/articulo/el-nino-pone-a-temblar-los-bosques-amazonicos/42293",
            "pub_date": "2018-12-06 00:08:36 GMT",
            "source_nm": "Sustainable Week",
            "source_url": "https://sostenibilidad.semana.com",
            "desc": "El Niño pone a temblar los bosques amazónicos Las mafias deforestadoras aprovechan la época de sequía para prenderle fuego a las selvas amazónicas y apropiarse de las tierras. El Fenómeno de El Niño, que según el Ministerio de Ambiente ya impacta al territorio colombiano, intensifica este accionar y los incendios forestales. Sur del Meta, Caquetá y Putumayo son los más afectados ahora. 2018/12/05 15:46 2018/12/05 18:28 Este evento climático es producido por el incremento en la temperatura de las aguas de la parte central y oriental del océano Pacífico. Foto: Archivo Semana MEDIO AMBIENTE Mi..."
        },
        {
            "title": "Climate change is more serious and widespread than previously believed - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/opinion-es/trasfondo/article222731740.html",
            "pub_date": "2018-12-06 20:08:39 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Los científicos que estudian el clima no captaron muchas cosas hace un cuarto de siglo cuando pronosticaron qué tan grave sería el cambio climático. Se equivocaron al pronosticar lo intensos que serían los incendios forestales, las sequías, las precipitaciones y los huracanes. Se equivocaron sobre qué tanto se derretirían las capas de hielo en la Antártida y Groenlandia, contribuyendo al incremento del nivel de los océanos. Se equivocaron sobre la gran cantidad de problemas de salud pública y de seguridad global. El calentamiento global es mucho peor, más extenso y avanza mucho más rápido d..."
        },
        {
            "title": "Miley Cyrus revealed the &quot;strange premonition&quot; she had before losing her home to the California wildfires - infobae",
            "link": "https://www.infobae.com/america/entretenimiento/2018/12/06/miley-cyrus-revelo-la-extrana-premonicion-que-tuvo-antes-de-perder-su-casa-en-los-incendios-forestales-de-california/",
            "pub_date": "2018-12-06 07:46:10 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Miley Cyrus tuvo una rara premonición de que perdería su casa en un incendio Miley Cyrus visitó el programa de radio de Ryan Seacrest y habló del devastador incendio forestal en el que perdió la casa que compartía con su novio, Liam Hemsworth en Malibú, California. La cantante reveló que en vez de sumergirse en estrés postraumático decidió enfocarse en su crecimiento personal. Nothing Breaks Like A Heart out now! https://t.co/r6dQUeW6R3 — Miley Ray Cyrus (@MileyCyrus) November 30, 2018 La artista lanzó la semana pasada, Nothing Breaks Like a Heart, su más reciente canción en colaboración co..."
        },
        {
            "title": "Forest fire of Cómbita expanded to Arcabuco, Boyacá - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/region-central/incendio-forestal-de-combita-se-expandio-hasta-arcabuco-boyaca",
            "pub_date": "2018-12-06 04:25:53 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jranarita El comandante del Cuerpo de Bomberos Voluntarios de Cómbita, capitán Cesar Malaver, informó en RCN Radio ,que el incendio forestal llegó a los límites con el municipio de Arcabuco y que pese a los esfuerzos de alrededor de 70 personas, no se ha logrado controlar. Lea aquí: Cinco viviendas en riesgo por incendio forestal en Boyacá “El incendio sigue activo y encuentra en límites con Arcabuco”, dijo el oficial de bomberos Las llamas han arrasado árboles de pino y pastizales sin embargo, están en riesgo los frailejones de la zona de páramo y la reserva vegetal. “Tenemos un nac..."
        },
        {
            "title": "El Niño phenomenon already impacts the country. Rains will decrease 80% in January - El Espectador",
            "link": "https://www.elespectador.com/noticias/medio-ambiente/fenomeno-de-el-nino-ya-impacta-al-pais-lluvias-disminuiran-80-en-enero-articulo-827249",
            "pub_date": "2018-12-04 13:43:20 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Fenómeno de El Niño ya impacta al país. Lluvias disminuirán 80 % en enero Submitted by camilatbaorda86_198 on Tue, 12/04/2018 - 08:43 Una serie de medidas fueron expuestas por el ministro de Ambiente Ricardo Lozano, quien asegura la inminente llegada de este fenómeno para finales de este año y comienzos de 2019. Advierten sequía en nueve departamentos. Han pasado tres años desde que el fenómeno de El Niño puso en aprietos al país. Entre sus mayores golpes estuvo el desabastecimiento de agua potable en 237 municipios, la muerte de más de 40 mil animales por falta de alimento y la afectación ..."
        },
        {
            "title": "Five families were evacuated due to forest fire in Cómbita, Boyacá - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/region-central/evacuaron-cinco-familias-por-incendio-forestal-en-combita-boyaca",
            "pub_date": "2018-12-05 13:24:51 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jranarita El comandante del Cuerpo de Bomberos Voluntarios de Cómbita, César Malaver, informó que alrededor de 25 hectáreas de bosques nativos han sido consumidos por las llamas tras un incendio que inició desde la tarde del martes 4 de diciembre y que aún no es controlado en su totalidad. Lea aquí: Cinco viviendas en riesgo por incendio forestal en Boyacá La conflagración de cobertura vegetal se presenta en el sector 'Piedra Blanca', de la vereda Santa Bárbara, un terreno montañoso y de páramo que hace que el riesgo ambiental sea mucho mayor. El fuego continúa expandiéndose y el vien..."
        },
        {
            "title": "Native vegetation, endangered by voracious fire in Cómbita, Boyacá - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/region-central/vegetacion-nativa-en-peligro-por-voraz-incendio-en-combita-boyaca",
            "pub_date": "2018-12-05 23:55:05 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jranarita Autoridades de Boyacá siguen en alerta por cuenta del incendio forestal que se registra desde hace más de 24 horas en inmediaciones del municipio de Cómbita y que ha consumido más de un kilómetro cuadrado de vegetación. El comandante del Cuerpo de Bomberos Voluntarios de Villa de Leyva, teniente Jhon Dulcey, informó que los fuertes vientos y la altura de las llamas, que han alcanzado entre 15 y 20 metros, han impedido que se logre controlar el incendio. Lea aquí: Cinco viviendas en riesgo por incendio forestal en Boyacá Las llamas amenazan con expandirse a una zona de reserv..."
        },
        {
            "title": "Village residents in California will return after fire - DEBATE",
            "link": "https://www.debate.com.mx/mundo/residentes-pueblo-paradise-california-podran-regresar-incendio-20181205-0071.html",
            "pub_date": "2018-12-05 14:53:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "California, EE.UU. (AP).- Algunos residentes de un pueblo del norte de California destruido por un incendio podrán regresar el miércoles, casi un mes después de que las llamas arrasaron las estribaciones resecas de la Sierra Nevada, informaron las autoridades. Se levantaron las órdenes de evacuación para los barrios del sector este de Paradise, donde el incendio que se declaró el 8 de noviembre destruyó unas 14.000 viviendas y mató al menos a 85 personas, dijo la comisaría del condado de Butte en un comunicado. Solo los residentes podrán regresar el miércoles, pero los mismos barrios estará..."
        },
        {
            "title": "&quot;Colombia would reach 270,000 hectares deforested this year&quot;: Minambiente Ricardo Lozano - Sustainable Week",
            "link": "https://sostenibilidad.semana.com/medio-ambiente/articulo/colombia-llegaria-a-270000-hectareas-deforestadas-este-ano-minambiente-ricardo-lozano/42266",
            "pub_date": "2018-12-04 00:09:10 GMT",
            "source_nm": "Sustainable Week",
            "source_url": "https://sostenibilidad.semana.com",
            "desc": "“Colombia llegaría a 270.000 hectáreas deforestadas este año”: Minambiente Ricardo Lozano Aseguró que el acaparamiento de tierras es responsable del 48 por ciento de la deforestación. En la Carrera contra la Deforestación, realizada en San José del Guaviare, el Ministro lanzó un “Pacto por los bosques”: un acuerdo para que los campesinos se comprometan con procesos de restauración, proyectos productivos y educación ambiental. 2018/12/03 14:36 2018/12/03 16:24 Ricardo Lozano, Ministro de Ambiente, estima que las cifras de deforestación en Colombia serán mucho más críticas este año, con Guavi..."
        },
        {
            "title": "Still looking for 11 missing people in California fires - Univision",
            "link": "https://www.univision.com/sacramento/kuvs/noticias/incendio-en-california/todavia-buscan-a-11-personas-desaparecidas-en-los-incendios-de-california",
            "pub_date": "2018-12-04 10:17:12 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "La policía de un condado del norte de California donde decenas de personas murieron por el incendio forestal más mortífero de su historia, informó este lunes que aún hay 11 nombres en la lista de desaparecidos. El número de personas no localizadas en el condado de Butte llegó a ser de 1,300 debido al caos y confusión que surgieron por el incendio llamado Camp, que estalló el 8 de noviembre. Kory Honea, jefe de policía, dijo que las autoridades tratarán de hallar a las personas restantes en los próximos días. Honea también corrigió a la baja la cifra de decesos. Informó que 85 personas murie..."
        },
        {
            "title": "Fire in Everglades of Florida is contained at 50 percent - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-02-u141144-e20037-s27061-incendio-everglades-florida-esta-contenido-al-50-ciento",
            "pub_date": "2018-12-02 20:42:08 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Miami, 2 dic (EFEUSA).- El incendio forestal en el oeste del Condado de Broward, en el sur de Florida, continúa su paso por el parque de los Everglades y solo ha sido contenido en un 50 %, según informan medios locales. Las llamas han quemado hasta el momento 2.300 acres (más de 9 kilómetros cuadrados) y no se extinguirán hasta dentro de dos días, salvo que llueva, según dijo al diario Sun Sentinel Scott Peterich, especialista del Servicio Forestal de Florida. \"Cuando recibimos la llamada (de aviso), tenía 50 acres de tamaño\", añadió sobre el incendio, que aun está activo y se originó el pa..."
        },
        {
            "title": "Colombia: The El Niño phenomenon is already impacting Colombia: Minambiente - ReliefWeb",
            "link": "https://reliefweb.int/report/colombia/el-fen-meno-de-el-ni-o-ya-est-impactando-colombia-minambiente",
            "pub_date": "2018-12-04 16:18:59 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: Government of Colombia Country: Colombia • El Conpes de El Niño, reúne los lineamientos para reducir costos de atención y minimizar los impactos del fenómeno. • Para el primer trimestre del 2019, se prevé un déficit del 80% de precipitaciones. • Especial atención merecen la Orinoquía y Amazonía ante la alta probabilidad de ocurrencia de incendios forestales. Bogotá D.C. Diciembre 3 de 2018 (MADS). Un llamado a la prevención hizo el ministro de Ambiente y Desarrollo Sostenible, Ricardo Lozano Picón, ante la inminente llegada de El Niño a finales de este año y comienzos del 2019, afec..."
        },
        {
            "title": "Five homes at risk from forest fire in Boyacá - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/region-central/cinco-viviendas-en-riesgo-por-incendio-forestal-en-boyaca",
            "pub_date": "2018-12-05 00:10:08 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jranarita El comandante del Cuerpo de Bomberos Voluntarios de Cómbita, capitán César Malaver, informó que un incendio de grandes proporciones se registra en la zona rural del municipio y amenaza con extenderse a cinco viviendas que están ubicadas en la zona. La conflagración de cobertura vegetal se presenta en el sector Piedra Blanca, de la vereda Santa Bárbara. Las llamas, según el capitán Malaver, han alcanzado entre 15 y 20 metros de altura y se habrían consumido más de 10 hectáreas de tierra. Lea también: Hospital más importante del Tolima seguirá intervenido por Supersalud \"Esta..."
        },
        {
            "title": "Fire in Malibu surpasses losses of 1,600 million dollars - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/mundo/incendios-en-malibu-superan-perdidas-por-mil-600-mdd-2751597.html",
            "pub_date": "2018-12-03 22:03:26 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Los Angeles, (Notimex).- Los recientes incendios forestales en Malibú dejaron unas pérdidas que superan los mil 600 millones de dólares, de acuerdo a un reporte especializado difundido hoy aqui. Los datos del incendio de Woolsey, registrado el mes pasado, probablemente son los peores en la historia de Malibú, una exclusiva comunidad en el oeste de Los Angeles y con grandes extensiones de playa y residencias exclusivas. Al menos 670 estructuras fueron destruidas dentro de los límites de la ciudad de Malibú, incluidas más de 400 casas unifamiliares, según un análisis de imágenes aéreas y regi..."
        },
        {
            "title": "Police: There are still 11 missing by fire in California - DEBATE",
            "link": "https://www.debate.com.mx/mundo/Estados-Unidos-Incendio-forestal-California--20181203-0223.html",
            "pub_date": "2018-12-03 23:19:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "PARADISE, California, EE.UU. (AP) — La policía de un condado del norte de California donde decenas de personas murieron en un incendio forestal informó el lunes que aún hay 11 nombres en la lista de desaparecidos. El número de personas no localizadas en el condado de Butte llegó a ser de 1.300 debido al caos y confusión que surgieron por el incendio llamado Camp, que estalló el 8 de noviembre. El jefe de policía KoryHonea dijo que las autoridades tratarán de hallar a las personas restantes en los próximos días. Honea también revisó la cifra de decesos. Informó que 85 personas murieron en el..."
        },
        {
            "title": "&quot;We suffer the economic swings&quot; - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/la_pampa-sufrimos-los-vaivenes-economicos-2025785-163.html",
            "pub_date": "2018-12-04 05:12:54 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "El titular de la Comisión de Directiva del Cuerpo de Bomberos Voluntarios de la ciudad de General Pico, Federico Freigedo, manifestó que los vaivenes económicos de este año afectaron lo marcha y las cuentas de la entidad. Además remarcó que resultó muy exitosa la inscripción de aspirantes a cadetes y que ese espera por la incorporación de un camión cisterna, que resolverá diferentes cuestiones de operatividad del Cuartel piquense. Así lo indicó ayer al mediodía tras encabezar junto a Ariel Farías, jefe del Cuerpo Activo, el acto por el quincuagésimo séptimo aniversario de la entidad socorri..."
        }
    ]
}