{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGxxZURJU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:28:51 GMT",
    "content": [
        {
            "title": "Inflation registered zero variation in November and the lemon stands out among the biggest increases - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/economia/actualidad-economica/2018/12/07/inflacion-registro-nula-variacion-en-noviembre-y-el-limon-destaca-entre-las-mayores-alzas.shtml",
            "pub_date": "2018-12-07 11:11:04 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "Larraín after IPC: &quot;We have an economy that grows and that also has contained inflation&quot; - LaTercera",
            "link": "https://www.latercera.com/pulso/noticia/larrain-tras-ipc-tenemos-una-economia-crece-ademas-una-inflacion-contenida/434700/",
            "pub_date": "2018-12-07 12:57:00 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "El ministro de Hacienda, Felipe Larraín, señaló que los registros de inflación probablemente seguirán siendo bajos, principalmente por la caída en las bencinas ..."
        },
        {
            "title": "&quot;Chile is wrong, there is inflation&quot;: the unusual reason for one of the 84 Venezuelans to return to their homeland with Maduro - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/03/chile-inflacion-plan-vuelta-patria-84-venezuela-maduro-retorno.html",
            "pub_date": "2018-12-03 13:43:59 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "El joven criticó nuestro país, cuya inflación se estima en 3% para fin de 2018. En Venezuela, en tanto, ese concepto aumentará en 1.000.000%, según el FMI."
        },
        {
            "title": "Minister Larraín: &quot;The country is growing, it is underway, with controlled inflation&quot; - El Dinamo",
            "link": "https://www.eldinamo.cl/nacional/2018/12/07/ministro-larrain-el-pais-crece-esta-en-marcha-con-una-inflacion-controlada/",
            "pub_date": "2018-12-07 19:03:18 GMT",
            "source_nm": "The Dynamo",
            "source_url": "https://www.eldinamo.cl",
            "desc": "El ministro de Hacienda, Felipe Larraín, valoró el IPC de 0% en noviembre, porque significa que los precios permanecen estables, y destacó que las alzas en ..."
        },
        {
            "title": "Inflation will close below 3% this year and the rate will reach 4% -4.5% in the first half of 2020 - Diario Financiero",
            "link": "https://www.df.cl/noticias/economia-y-politica/macro/inflacion-cerrara-bajo-3-este-ano-y-la-tasa-llegara-a-4-4-5-en-la/2018-12-05/191153.html",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "Diario Financiero",
            "source_url": "https://www.df.cl",
            "desc": "Al igual que en 2017, la inflación se apresta a cerrar este año bajo el nivel de 3% al que apunta idealmente el Banco Central. Según el ajuste contenido en el ..."
        },
        {
            "title": "Annual inflation in OECD countries rose 3.1% in October and reached its highest level in 7 years - LaTercera",
            "link": "https://www.latercera.com/pulso/noticia/inflacion-anual-los-paises-la-ocde-subio-31-octubre-alcanzo-mayor-nivel-7-anos/429523/",
            "pub_date": "2018-12-04 12:16:44 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "El aumento fue impulsado por el incremento en los precios de la energía y el fuerte salto de la inflación en Turquía. La inflación anual en los paises que ..."
        },
        {
            "title": "Good End and LP gas limit inflation to 4.72% - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/buen-fin-y-gas-lp-acotan-inflacion-472.html",
            "pub_date": "2018-12-08 09:06:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "[email protected] La inflación en noviembre continuó su tendencia a la baja gracias a la campaña del Buen Fin y la disminución en el precio del gas doméstico LP, informó el Inegi. Lo anterior, a pesar del repunte en las tarifas eléctricas por la conclusión del subsidio al programa de verano en 11 ciudades del país. En el penúltimo mes del año el Índice Nacional de Precios al Consumidor registró un crecimiento de 0.85% mensual, así como una tasa anual de 4.72%, debajo del nivel de 4.90% de octubre, representando su menor tasa desde julio pasado, aunque por encima de 4.60% estimado del consen..."
        },
        {
            "title": "Prices rise 0.85% in November - EL NORTE",
            "link": "https://refor.ma/bagHAw",
            "pub_date": "2018-12-07 15:09:51 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "En noviembre, el Índice Nacional de Precios al Consumidor (INPC) aumentó 0.85 por ciento, por lo que la tasa anual de inflación fue de 4.72 por ciento, de acuerdo con cifras del Instituto Nacional de Estadística y Geografía (Inegi). La cifra de noviembre resultó la mayor desde el 1.03 por ciento del mismo mes del año pasado, y en la anual, en los últimos meses se ha observado una moderación en los incrementos. La inflación anual de septiembre de 2018 se cifró en 5.02 por ciento y en octubre en 4.90 por ciento. En noviembre del presente año tanto la variación mensual como la anual fueron may..."
        },
        {
            "title": "Consumption, saving or payment of debts? What the Argentines will do with the expected aguinaldo - infobae",
            "link": "https://www.infobae.com/economia/2018/12/08/consumo-ahorro-o-pago-de-deudas-que-haran-los-argentinos-con-el-esperado-aguinaldo/",
            "pub_date": "2018-12-08 07:45:31 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El dilema del aguinaldo, consumo o pago de deudas ¿Pago de deudas, ahorro o consumo atrasados? ¿A dónde destinarán el dinero del aguinaldo y del bono del fin de año los argentinos que recibirán esos extras durante diciembre? En un contexto de alta inflación y caída del poder adquistivo, el margen del dinero que se dirigirá al consumo será más limitado que años anteriores, según estiman los economistas. Para Gerardo García Oro, investigador en IERAL de la Fundación Mediterránea, el impacto del bono se verá reducido porque una parte se pagará en febrero, con el sueldo de enero. \"Lo que sí es ..."
        },
        {
            "title": "Inflation to November was 4.72% due to agricultural and energy pressure - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Inflacion-a-noviembre-es-de-4.72-agropecuarios-y-energeticos-presionan-al-alza-20181207-0056.html",
            "pub_date": "2018-12-07 16:24:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Al penúltimo mes del 2018 la inflación se colocó en 4.72%, con este resultado se hilan 23 meses consecutivos por encima de la meta establecida por el Banxico (Banco de México). Algunos productos agropecuarios y los energéticos son los que han experimentado incrementos más pronunciados en sus precios. El Índice Nacional de Precios al Consumidor (INPC) no logra alcanzar la meta debido a los constantes incrementos en el precio de los energéticos. Desde inicios de año, el rubro más afectado ha sido el de transportes: a un mes de cerrar el 2018, el precio del gas LP ha incrementado 19.22% a tasa..."
        },
        {
            "title": "The crisis is not covered by the G20, nor is the punitiveness of Macri and Bullrich distracting - infobae",
            "link": "https://www.infobae.com/economia/2018/12/07/a-la-crisis-no-la-tapa-el-g20-ni-la-distrae-el-punitivismo-de-macri-y-bullrich/",
            "pub_date": "2018-12-07 23:05:51 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Apareció Patricia Bullrich con su peligrosa reglamentación para el uso de armas de fuego por parte de las Fuerzas de Seguridad, y anuló los efectos de la fiesta de la Cumbre Invitado al programa político Desafío 20.18, Juan Tokatlian cerró su análisis de lo que dejó el G20 con distinción y originalidad. Entonó una de las estrofas de \"Fiesta\", que para el gusto de muchos es uno de los mejores temas de Joan Manuel Serrat: \"Y con la resaca a cuestas Vuelve el pobre a su pobreza, Vuelve el rico a su riqueza Y el señor cura a sus misas\" Una metáfora de lujo para la televisión gritona de estos ti..."
        },
        {
            "title": "Inflation reaches 4.72% in November: Inegi; the electricity and tomato prices, the ones that rise the most - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507771",
            "pub_date": "2018-12-07 15:29:11 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "En noviembre, el Índice Nacional de Precios al Consumidor registró un crecimiento de 0.85 por ciento, así como una tasa anual de 4.72 por ciento, de acuerdo con cifras del Instituto Nacional de Estadística y Geografía. Los productos que registraron el mayor aumento fueron: las tarifas eléctricas, tomate verde, jitomate, chiles frescos y calabacita. VER MÁS El número de mexicanos a los que no les alcanza para la canasta básica subió a 39.3%, dice Coneval Ciudad de México, 7 de diciembre (SinEmbargo).– El Índice Nacional de Precios al Consumidor (INPC) registró un crecimiento de 0.85 por cien..."
        },
        {
            "title": "Inflation is at 4.72 percent in November - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103277.html",
            "pub_date": "2018-12-07 15:18:41 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Durante noviembre de este año, el Índice Nacional de Precios al Consumidor (INPC) presentó un incremento de 0.85 por ciento, con lo que tasa de inflación anual se ubicó en 4.72 por ciento, informó el Instituto Nacional de Estadística y Geografía (INEGI). Este resultado estuvo por debajo de lo reportado en el mismo mes de 2017, cuando la inflación fue de 1.03 por ciento mensual y de 6.63 por ciento de inflación anual, precisó el organismo en un comunicado. Los productos que tuvieron las mayores alzas en sus precios fueron la electricidad, jitomate, tomate verde, vivienda propia, huevo, otros..."
        },
        {
            "title": "Dollar starts the day at $ 20.57 on sale at banks of the CDMX - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103281.html",
            "pub_date": "2018-12-07 20:30:34 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Esta mañana el dólar libre cede 17 centavos y se oferta hasta en 20.57 pesos en comparación con el cierre previo, mientras que se adquiere en un mínimo de 19.05 pesos en sucursales bancarias de la capital del país. De acuerdo con Banco Base la apreciación del peso está relacionada con un debilitamiento del dólar estadounidense, luego de que esta mañana se publicaran en Estados Unidos los datos de empleo, al quedar por debajo de la expectativa. Lo anterior, añadió, es consistente con la expectativa más reciente de que la Reserva Federal (Fed) podría frenar el ritmo al que incrementará su tas..."
        },
        {
            "title": "Fed officials suggest moderating rate hike - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Autoridades-de-la-Fed-sugieren-moderar-alza-de-tasas-20181207-0073.html",
            "pub_date": "2018-12-07 20:25:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El banco central de Estados Unidos está sugiriendo un punto de inflexión de su política monetaria, después de que una funcionaria de la Reserva Federal respaldó el viernes nuevas alzas de las tasas de interés en el \"corto plazo\", pero señaló que cada vez hay menos certeza hacia el futuro. Hablando en un evento en Washington, la gobernadora de la Reserva Federal Lael Brainard dijo que el panorama económico era mayormente positivo, pero que los riesgos están creciendo en el exterior y en los mercados de deuda locales. Los factores favorables, afirmó, están desvaneciéndose debido a una desacel..."
        },
        {
            "title": "Mexican stock market loses 0.28% and peso gains ground to the dollar - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/bolsa-mexicana-hoy-pierde-peso-gana-terreno-al-dolar/",
            "pub_date": "2018-12-07 22:50:42 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La Bolsa Mexicana de Valores (BMV) cerró este viernes con una ligera baja de 0.28 por ciento, contagiada por el desempeño negativo de los mercados estadounidenses. Bolsa Mexicana gana al cierre con el regreso de inversionistas y dólar retrocede En cifras definitivas de cierre, el principal indicador de la BMV, el S&P/BMV IPC, se ubicó en 41 mil 870.13 unidades, lo que implicó un descenso de 116.87 enteros respecto al nivel previo. A pesar de este resultado, la Bolsa Mexicana concluyó la primera semana de diciembre con un incremento de 0.32 por ciento respecto al viernes anterior, mientras q..."
        },
        {
            "title": "Unemployment remains at 3.7% in the US but job creation moderates - El Economista",
            "link": "https://www.eleconomista.net/actualidad/El-desempleo-sigue-en-el-3.7-en-EUA-pero-la-creacion-de-trabajo-se-modera-20181207-0024.html",
            "pub_date": "2018-12-07 11:33:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El índice de desempleo en Estados Unidos se mantuvo en el 3,7 % en noviembre, y sigue en cifras no vistas desde 1969, aunque la creación de nuevos puestos de trabajo se frenó hasta los 155.000. Pese a la moderación de las contrataciones, los salarios continuaron al alza, señal del buen momento en el mercado laboral estadounidense, informó hoy el Departamento de Trabajo en su reporte mensual. La economía estadounidense continúa así en un nivel cercano al pleno empleo, con una tasa de desempleo del 3,7 %, pero la creación de 155.000 nuevos puestos de trabajo quedó por debajo de las expectativ..."
        },
        {
            "title": "Announces AMLO increase to federal workers who earn less than $ 20 thousand - Cambio BC",
            "link": "https://cambiobc.info/2018/12/07/anuncia-amlo-aumento-a-trabajadores-federales-que-ganen-menos-de-20-mil/",
            "pub_date": "2018-12-07 15:19:51 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "El Presupuesto de Egresos de la Federación (PEF) 2019 contempla un incremento salarial para trabajadores federales que ganen hasta 20 mil pesos mensuales, adelantó el Presidente Andrés Manuel López Obrador (AMLO), quien reiteró a los altos mandos se les reducirá el sueldo. El Presidente dijo que en el PEF se garantiza que se va a pagar la nómina a los trabajadores del Gobierno con aumentos en los sueldos de quienes ganan hasta 20 mil pesos al mes. “La instrucción que tienen en Hacienda es aumentar inflación más tres puntos a los que ganan menos de 10 mil pesos; de 10 a 15, inflación más dos..."
        },
        {
            "title": "Inflation was 4.72% during November - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/economia/2018/12/07/inflacion-se-ubico-en-472-durante-noviembre",
            "pub_date": "2018-12-07 15:45:23 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Se trata de un mejor resultado en comparación con el 6.63% reportado en noviembre del año anterior. México.- El Instituto Nacional de Estadística y Geografía (Inegi) dio a conocer este viernes que la inflación durante el mes de noviembre, el último de la administración de Enrique Peña Nieto, creció 0.85 por ciento en comparación con el mes inmediato anterior, mientras que su variación a tasa anual fue de 4.72 por ciento. En un comunicado, el organismo señaló que los datos correspondientes al mes de noviembre del año pasado señalan un crecimiento de 1.03 por ciento mensual y de 6.63 por cien..."
        },
        {
            "title": "Fed officials point to a brake on rising interest - Forbes Mexico",
            "link": "https://www.forbes.com.mx/autoridades-de-la-fed-apuntan-hacia-un-freno-en-la-subida-de-intereses/",
            "pub_date": "2018-12-07 20:25:22 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Autoridades de la Fed apuntan hacia un freno en la subida de intereses Reuters.- El banco central de Estados Unidos está sugiriendo un punto de inflexión de su política monetaria, después de que una funcionaria de la Reserva Federal respaldó el viernes nuevas alzas de las tasas de interés en el “corto plazo”, pero señaló que cada vez hay menos certeza hacia el futuro. Hablando en un evento en Washington, la gobernadora de la Reserva Federal Lael Brainard dijo que el panorama económico era mayormente positivo, pero que los riesgos están creciendo en el exterior y en los mercad..."
        },
        {
            "title": "The two Americas and the Trump frenzy - OKDIARIO",
            "link": "https://okdiario.com/opinion/2018/12/07/dos-americas-frenesi-trump-3439347",
            "pub_date": "2018-12-07 21:54:20 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Una América, la rural y profunda, íntima, apegada al sueño americano; otra América, la urbana, cosmopolita, abierta y adaptable a los cambiantes escenarios. Y América, en suma, no ha aprobado a Trump en su examen parcial de mandato de noviembre. La nueva composición parlamentaria estadounidense actuará de freno para esa América pretendida por Trump, la de un nacionalismo recalcitrante, algo extremista. Desde el punto de vista económico se desmoronará esa vis proteccionista que enciende conflictos comerciales en el plano internacional y que acorrala al liberalismo. La América urbana está por..."
        },
        {
            "title": "This is how the dollar closed the week - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_pais-asi-cerro-el-dolar-la-semana-2026486-113.html",
            "pub_date": "2018-12-07 21:17:53 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "El dólar retrocedió este viernes a 38.31 pesos para la venta y finalizó de ese modo la semana con una baja acumulada de 49 centavos ante un nivel persistente de oferta en el mercado. Según un promedio realizado por el Banco Central, la divisa terminó la jornada a 36,37 pesos para la punta compradora y a 38,31 pesos para la vendedora en una nueva rueda con volatilidad. Así, respecto del jueves registró una caída de 35 centavos; mientras que en la semana acumuló una merma de 49 centavos. En el Banco Nación, este viernes la divisa norteamericana operó a 38,30 pesos; mientras el precio más elev..."
        },
        {
            "title": "Rates 2019: what will happen with electricity increases during the next year - infobae",
            "link": "https://www.infobae.com/economia/2018/12/08/tarifas-2019-que-pasara-con-los-aumentos-de-electricidad-durante-el-proximo-ano/",
            "pub_date": "2018-12-08 07:06:29 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El próximo ajuste para las tarifas del servicio de electricidad será en febrero de 2019 Durante este año, los aumentos del servicio de electricidad, para los usuarios fueron de 18% en enero y 24,4% en agosto, en promedio para la ciudad de Buenos Aires y el área metropolitana, donde brindan servicios las empresas Edenor y Edesur. Esto representa una suba acumulado de 46,3%, ¿Qué se puede esperar para el año próximo? El próximo reajuste, en tanto, será en febrero. Para los expertos, si bien las tarifas de electricidad siguen atrasadas, el contexto electoral podría amortiguar los incrementos p..."
        },
        {
            "title": "The payment of November ends and the state ones go for more - Via País",
            "link": "https://viapais.com.ar/jujuy/747706-finaliza-el-pago-de-noviembre-y-los-estatales-van-por-mas/",
            "pub_date": "2018-12-07 18:05:21 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Este sábado el Gobierno provincial terminará de pagar el sueldo de noviembre con la correspondiente acreditación de las liquidaciones a los trabajadores de los municipios, Poder Judicial, Poder Legislativo, organismos descentralizados, Tribunal de Cuentas y funcionarios. Mientras tanto, a lo largo de la semana hubo reuniones de ministros del Poder Ejecutivo con dirigentes sindicales para continuar discutiendo demandas salariales. Es el caso del Frente Amplio Gremial (FAG), que reclama el pago de un bono de fin de año “no menor de cinco mil pesos” y que “mejoren el cinco por ciento de aument..."
        },
        {
            "title": "Massa in Rosario: &quot;We are building an alternative to the Macri government that failed&quot; - Diario 26",
            "link": "http://www.diario26.com/260476--massa-en-rosario-estamos-construyendo-una-alternativa-al-gobierno-de-macri-que-fracaso",
            "pub_date": "2018-12-08 12:25:17 GMT",
            "source_nm": "Diary 26",
            "source_url": "http://www.diario26.com",
            "desc": "Sergio Massa encabezó en Rosario el segundo encuentro de “Agenda Argentina”, un espacio de debate realizado en diversas regiones del país entre especialistas y ciudadanos con el objetivo de abordar problemáticas y alternativas para pensar la Argentina del futuro. “Tenemos la responsabilidad de construir una nueva mayoría frente al fracaso de un Gobierno que se había comprometido al cambio pero que desgraciadamente, después de 3 años, lo único que deja es caída del empleo y crecimiento de la inflación”, señaló. El líder del Frente Renovador se encuentra en la ciudad santafesina de Rosario pa..."
        },
        {
            "title": "AMLO: I will respect the ruling on official salaries - El Universal",
            "link": "https://www.eluniversal.com.mx/nacion/politica/amlo-",
            "pub_date": "2018-12-07 10:16:07 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El mandatario Andrés Manuel López Obrador comentó que en la Ley de Ingresos no se van a contemplar aumentos de impuestos. Foto: IVÁN STEPHENS. EL UNIVERSAL politica@eluniversal.com.mx Ante la acción de inconstitucionalidad presentada por la minoría en el Senado en contra de la ley de remuneraciones, el presidente Andrés Manuel López Obrador aseguró que \"[los inconformes] se quieren seguir rayando\", por lo que esperará a que la Suprema Corte de Justicia de la Nación (SCJN) resuelva. \"No estoy enterado, ¿la acción de inconstitucionalidad la presentaron senadores del PRI?, pues sí, se quieren ..."
        },
        {
            "title": "Prices for the Christmas dinner, well above the minimum wage - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-8-8-0-0-los-precios-de-la-cena-de-navidad-muy-por-arriba-del-sueldo-minimo",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Una completísima canasta de infaltables de Nochebuena se incrementó casi un 49 por ciento con respecto al año pasado, de acuerdo con un relevamiento efectuado por este diario en tres bocas de expendio locales. Sat, 08 Dec 2018 11:00:00 GMT Sat, 08 Dec 2018 11:00:00 GMT Los precios de la cena de Navidad, muy por arriba del sueldo mínimo Francisco Rinaldi frinaldi@lanueva.com Obligados, los trabajadores bahienses tendrán que pasar una Navidad más austera con respecto a la del año pasado. Es que en un año, la evolución de los precios de una completísima canasta de infaltables de toda mesa nav..."
        },
        {
            "title": "Inflation, at the lowest level in five months - THE INFORMADOR",
            "link": "https://www.informador.mx/entretenimiento/Inflacion-en-el-nivel-mas-bajo-en-cinco-meses-20181208-0017.html",
            "pub_date": "2018-12-08 10:20:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Durante noviembre, el Índice Nacional de Precios al Consumidor (INPC) presentó un incremento de 0.85%, con lo que tasa de inflación anual se ubicó en 4.72 por ciento, informó el Instituto Nacional de Estadística y Geografía (Inegi), lo que representó su menor nivel en los últimos cinco meses. Este resultado estuvo por debajo de lo reportado en el mismo mes de 2017, cuando la inflación fue de 1.03% mensual y de 6.63% de inflación anual, señaló el organismo. Los productos que tuvieron las mayores alzas en sus precios fueron la electricidad, jitomate, tomate verde, vivienda propia, huevo, otr..."
        },
        {
            "title": "Who will pay the Income Tax next year? Look at the new scale - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-7-4-22-22-el-ano-proximo-pagaran-ganancias-los-que-ganen-mas-de-38-mil-neto-politica-y-economia",
            "pub_date": "2018-12-08 01:27:02 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "A partir del año que viene, un trabajador soltero que gane más de $38.301,85 netos y los casados con dos hijos que perciban $50,667,76 deberán pagar el Impuesto a las Ganancias. La nueva escala fue difundida por el Ministerio de Producción y Trabajo, que informó que los salarios formales medidos a través del índice RIPTE, acumularon a octubre un incremento interanual del 28,29%. Ese indicador se utiliza para actualizar una vez por año el mínimo no imponible y las deducciones del impuesto a las Ganancias del año siguiente. “El aumento del Mínimo No Imponible para el 2019 estará muy por debaj..."
        },
        {
            "title": "USA: Family wealth increases $ 2 trillion - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/finanzas/article222747850.html",
            "pub_date": "2018-12-06 22:23:41 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Un repunte en el mercado bursátil impulsó la riqueza neta de las familias en Estados Unidos a un máximo histórico de 109 billones de dólares entre julio y septiembre. La Reserva Federal informó el jueves que el valor de las acciones estadounidenses y las participaciones en los fondos de inversión subieron a 1,2 billones de dólares. El valor de las casas subió 200.000 millones. Otros activos, como las cuentas bancarias, también subieron de valor. El valor total neto aumentó 2 billones respecto a los casi 107 billones registrados en el trimestre entre abril y junio. Una mayor riqueza familiar..."
        },
        {
            "title": "The Argentina of Macri - The Observer",
            "link": "https://www.elobservador.com.uy/nota/la-argentina-de-macri-2018127211049",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La reciente cumbre del G20, organizada en Buenos Aires, fue una muestra cabal de que el gobierno del presidente Mauricio Macri ha logrado poner a Argentina en la escena mundial y que el país, poco a poco, empieza a dejar de ser considerado un paria en los mercados internacionales, luego de vivir décadas a espaldas de la realidad por las políticas de la versión kirchnerista del peronismo que erosionaron las reglas de juego inherentes a un estado de derecho. La organización impecable de un encuentro que reunió a los jefes de Estado o de gobierno de las 20 mayores economías del mundo, no solo ..."
        },
        {
            "title": "Greater uncertainty has a price - REFORM",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/editoriales/editorial.aspx?id%3D147040&lcmd5=7a51d7eb4632045ed49bfc6705c6ef46",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "La mayoría de los activos financieros mexicanos (tasas de interés, tipo de cambio y mercado accionario, por mencionar algunos) han tenido un desempeño pobre durante las últimas semanas, una vez que el mercado ha percibido mayores y nuevos riesgos alrededor de la política económica que podría ser aplicada por el Gobierno entrante. Debido a lo anterior, la pregunta más relevante entre inversionistas institucionales, tanto locales como extranjeros, es: ¿Es esto una oportunidad de compra? Nosotros creemos que aún no. A diferencia de otros periodos en donde tanto el peso como los tasas de interé..."
        },
        {
            "title": "The Fed looks for a soft landing for its monetary policy - Deportes Perú",
            "link": "https://www.deperu.com/noticias/la-fed-busca-un-aterrizaje-suave-para-su-politica-monetaria-91761.html",
            "pub_date": "2018-12-07 18:27:05 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "La Reserva Federal estadounidense persigue un objetivo difícil: mantener un crecimiento económico constante sin permitir que la inflación se recaliente."
        },
        {
            "title": "OPINION: Did globalization stagnate? Is it necessary to rethink it? - Expansion",
            "link": "https://expansion.mx/opinion/2018/12/07/opinion-la-globalizacion-se-estanco-es-necesario-repensarla",
            "pub_date": "2018-12-07 15:00:12 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Nota del editor: Jorge Sánchez Tello es director del Programa de Investigación Aplicada de la Fundación de Estudios Financieros-FUNDEF A.C., centro de Investigación Independiente con sede en el ITAM. Las opiniones de esta columna pertenecen exclusivamente al autor. (Expansión) - A nivel mundial se han dado diferentes acontecimientos en los últimos años que están marcando una agenda de debate en el mundo: ¿repensar la globalización? La globalización está asediada por populistas de izquierda y derecha que la culpan de todos los males. Mucho de lo que dicen no tiene sentido. Pero hay razones d..."
        },
        {
            "title": "Is a recession coming? A curve (dangerous) already warned us - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/economia/se-viene-una-recesion-una-curva-peligrosa-ya-nos-lo-advirtio/105286",
            "pub_date": "2018-12-06 14:57:51 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "El pasado 3 de diciembre, alrededor del mediodía, la curva de plazos de los bonos estadunidenses se invirtió, lo que sucedió por primera vez en más de una década. Foto: Pixabay CIUDAD DE MÉXICO.- Ese evento exótico para la mayoría de los mortales, puede tener repercusiones muy importantes para la economía de muchos países, señaladamente para México, pues históricamente una inversión de la curva ha sido sucedida por una recesión económica en los Estados Unidos. Hace una década, en el año 2007, ocurrió lo mismo: la curva de plazos se invirtió, y cerca de seis u ocho meses después, la economía..."
        },
        {
            "title": "Annual inflation in Mexico slows to 4.72% in November - Deportes Perú",
            "link": "https://www.deperu.com/noticias/inflacion-anual-en-mexico-se-desacelera-a-472-en-noviembre-91760.html",
            "pub_date": "2018-12-07 17:27:05 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "La inflación anual en México se desaceleró en noviembre al ubicarse en 4,72%, acercándose ligeramente a la meta del banco central, dijo este viernes el Instituto Nacional de Estadística y Geografía (INEGI)."
        },
        {
            "title": "Economic figures before and after Chavez - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/comparativo-de-los-indicadores-economicos-venezolanos-antes-y-despues-del-chavismo-301916",
            "pub_date": "2018-12-06 05:00:00 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Las cifras económicas antes y después del chavismo Meredith Peñuela Rojas 06 de diciembre 2018 , 12:00 a.m. Las proyecciones dicen que el país podría terminar el año con una inflación de 1'000.000 por ciento."
        },
        {
            "title": "General inflation slows down at an annual rate of 4.72% - Expansion",
            "link": "https://expansion.mx/economia/2018/12/07/la-inflacion-general-se-desacelera-a-una-tasa-anual-de-4-72",
            "pub_date": "2018-12-07 16:16:27 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "El índice subyacente, que elimina productos con precios altamente volátiles como los agrícolas, incrementó en el mes 0.25%, para alcanzar una tasa anual de 3.63%."
        },
        {
            "title": "The history of the price of Bitcoin and its bubbles that are not finished to click - Infobae America",
            "link": "https://www.infobae.com/america/tecno/2018/12/04/la-historia-del-precio-de-bitcoin-y-sus-burbujas-que-no-se-terminan-de-pinchar/",
            "pub_date": "2018-12-07 12:28:39 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "Como el fénix, la ave mitológica egipcia, Bitcoin fue declarado muerto varias veces en el pasado pero su precio volvió a subir a nuevos máximos posteriormente El 3 de enero del año 2009 fueron minados los primeros 50 bitcoins del mundo. Hoy ya circulan más de 17,4 millones de unidades. Cada 10 minutos se emiten 12,5 monedas nuevas al sistema, aunque en mayo de 2020 el ritmo de emisión se reducirá por la mitad a 6,25 por bloque y así sucesivamente cada cuatro años. Para el año 2140, la oferta monetaria se aproximará a 21 millones, pero jamás sobrepasará ese límite. El 5 de octubre de 2009, N..."
        },
        {
            "title": "IMF ups growth projection of Bolivia - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083972111-fmi-aumenta-perspectivas-de-crecimiento-de-bolivia/",
            "pub_date": "2018-12-07 01:24:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Después de 15 años de fuerte crecimiento y reducción de la pobreza, Bolivia se enfrenta a un período más desafiante\", señaló el organismo internacional en un informe anual resultado de una visita técnica realizada el mes pasado. Bolivia reduce déficit comercial y mantiene baja la inflación El informe destacó que el crecimiento revisado del Producto Interno Bruto (PIB) boliviano para 2018, de 4,5%, es \"una de las tasas más altas de la región\", resultado de políticas que se acomodaron a los cambios externos, la política de redistribución interna mediante bonos y un sólido desempeño del secto..."
        },
        {
            "title": "With the increase in productivity of 0.52%, continues negotiation of the minimum wage - Money",
            "link": "https://www.dinero.com/economia/articulo/productividad-laboral-y-total-en-colombia-en-2018/265091",
            "pub_date": "2018-12-07 00:18:23 GMT",
            "source_nm": "Money",
            "source_url": "https://www.dinero.com",
            "desc": "Con el aumento en productividad de 0,52%, continúa negociación del salario mínimo Bajo estos parámetros continúan las discusiones para fijar el incremento del salario mínimo en Colombia para 2019. 2018/12/06 17:01 2018/12/06 17:45 Con el aumento en productividad de 0,52%, continúa negociación del salario mínimo Foto: Istock SALARIO MÍNIMO informó este jueves que, durante la segunda jornada de negociación del salario mínimo para 2019, se presentó el cálculo de la productividad total de los factores que mostró un incremento de 0,52% en 2018, mientras que la productividad laboral cerró en 1,69..."
        },
        {
            "title": "The Russian economy grows 1.7% - Sputnik World",
            "link": "https://mundo.sputniknews.com/rusia/201812061083952289-economia-de-rusia-pib/",
            "pub_date": "2018-12-06 09:47:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La tasa de crecimiento en los diez primeros meses de este año asciende aproximadamente a 1,7%\", dijo el jefe de Gobierno en una entrevista con varios canales de televisión. El índice, remarcó, es similar al desempeño que muestran los otros países de Europa. Putin destaca que la economía rusa está en auge No obstante, subrayó que se necesitan otras tasas de crecimiento del Producto Interior Bruto (PIB) para avanzar más. \"En el 2020 trataremos de alcanzar un crecimiento de 2%, como lo tenemos previsto; y en 2021 un 3%\", puntualizó. El Rosstat, el organismo oficial de estadísticas del país, p..."
        },
        {
            "title": "They would apply rise of municipal taxes - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/la_pampa-aplicarian-suba-de-tasas-municipales-2026309-163.html",
            "pub_date": "2018-12-07 05:24:31 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "El secretario de Hacienda y Finanzas de la municipalidad de Eduardo Castex, Germán Nagel, reconoció que se evalúa aplicar un aumento de tasas municipales antes de fin de año, para compensar el desfasaje que se produjo por el alto índice inflacionario. Cuando se aprobó el Presupuesto 2018 hubo un aumento de solamente el 18 por ciento, y el índice inflacionario superó el 45 por ciento. Las autoridades municipales pretenden compensar ese desfasaje antes de fin de año, para comenzar a cobrar con incremento desde el mes de enero. “Fue un año muy difícil porque las demandas sociales siguen crecie..."
        },
        {
            "title": "Tax on Earnings: in 2019 they will pay the ones they charge starting at $ 38,301 - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-14-58-0-impuesto-a-las-ganancias-en-2019-pagaran-los-que-cobren-a-partir-de-38-301-politica-y-economia",
            "pub_date": "2018-12-07 03:41:19 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "El Gobierno nacional actualizó los mínimos no imponibles del Impuesto a las Ganancias por lo que en 2019 los trabajadores en relación de dependencia solteros comenzarán a tributar a partir de un salario neto de $38.301 o $46.146 brutos. Mientras que aquellos que estén casados y tengan dos hijos a cargo, el monto mínimo a partir del cual les descontarán es $50.668 de bolsillo o $61.046 brutos, incluidos, en ambos casos, el proporcional del aguinaldo. Estos nuevos valores surgen a partir de la publicación que realizó hoy la secretaría de Trabajo del índice RIPTE, el cual mide la evolución que..."
        },
        {
            "title": "Inflation slows less than expected to 4.72% - Forbes México",
            "link": "https://www.forbes.com.mx/inflacion-se-desacelera-menos-de-lo-esperado-a-4-72/",
            "pub_date": "2018-12-07 13:25:19 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Inflación se desacelera menos de lo esperado a 4.72% Reuters.- La inflación interanual de México a noviembre se desaceleró por un comportamiento más moderado de los precios de la gasolina de bajo octanaje y una baja en los de gas LP que contrarrestaron incrementos en las tarifas eléctricas y algunas frutas y verduras, dijo el viernes el Inegi. El índice nacional de precios al consumidor creció un 4.72 por ciento a tasa interanual, ligeramente por debajo del 4.90 por ciento de octubre. La inflación de noviembre fue mayor a la esperada según un sondeo previo de Reuters en el qu..."
        },
        {
            "title": "Dollar opens to the downside, offers up to 20.57 pesos in banks - EL INFORMADOR",
            "link": "https://www.informador.mx/economia/Dolar-abre-a-la-baja-se-oferta-hasta-en-20.57-pesos-en-bancos-20181207-0061.html",
            "pub_date": "2018-12-07 16:36:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Esta mañana el dólar cede 17 centavos y se oferta hasta en 20.57 pesos en comparación con el cierre previo, mientras que se adquiere en un mínimo de 19.05 pesos en sucursales bancarias de la capital del país. De acuerdo con el Banco BASE la apreciación del peso está relacionada con un debilitamiento del dólar estadounidense, luego de que esta mañana se publicarán en Estados Unidos los datos de empleo, al quedar por debajo de la expectativa. Lo anterior, añadió, es consistente con la expectativa más reciente de que la Reserva Federal (Fed) podría frenar el ritmo al que incrementará su tasa d..."
        },
        {
            "title": "How to face moments of economic uncertainty in our homes? - The Economist",
            "link": "https://www.eleconomista.com.mx/opinion/Como-enfrentar-momentos-de-incertidumbre-economica-en-nuestros-hogares-20181205-0108.html",
            "pub_date": "2018-12-06 03:40:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El éxito no viene de tener certeza, sino de poder vivir con incertidumbre. Jeffrey Fry, autor estadounidense. Por ciertas razones, en distintos momentos de la historia, México ha enfrentado episodios de incertidumbre financiera y económica. La mayoría de las veces, estos episodios se derivan de expectativas poco favorables sobre el futuro desempeño de la economía nacional o de la presencia de condiciones que, si bien no anticipan necesariamente desenlaces negativos, por lo menos no permiten tener cierto nivel mínimo de certidumbre sobre el comportamiento que tendrán variables como el tipo d..."
        },
        {
            "title": "There will be 600,000 million pesos for social investment: AMLO - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Habra-600000-millones-de-pesos-para-inversion-social-AMLO-20181206-0136.html",
            "pub_date": "2018-12-07 03:03:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador reiteró que el Paquete Económico 2019 garantizará los compromisos del gobierno, como pago de deuda, pensiones, servicios personales y participaciones a los gobiernos de los estados. En conferencia de prensa en Palacio Nacional, y a escasos 10 días de presentar el documento que mantiene a la expectativa a los mercados y a todos los sectores de la economía, confirmó que el Proyecto de Presupuesto de Egresos de la Federación (PEF) contemplará un gasto de inversión en materia social por 600,000 millones de pesos, además de que se reducirá el gasto corri..."
        },
        {
            "title": "This year, the government will propose a minimum wage increase - El Tiempo",
            "link": "https://www.eltiempo.com/economia/sectores/la-negociacion-del-salario-minimo-para-el-2019-301508",
            "pub_date": "2018-12-05 16:15:28 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Sectores Este año, el Gobierno hará propuesta de alza de salario mínimo Redacción Economía y Negocios 05 de diciembre 2018 , 11:15 a.m. Las negociaciones continuarán mañana, con la intervención de Bancorepública, entre otras entidades. Tras la reunión de la mesa de concertación laboral del martes se conoció que por primera vez el Gobierno hará una propuesta propia. La ministra del Trabajo, Alicia Arango, dijo al término del encuentro que en las próximas reuniones se podría conocer dicha cifra. El dato podría cambiar la dinámica en la que generalmente se han dado las negociaciones, pues el M..."
        },
        {
            "title": "Experts expect the dollar to stabilize on $ 32 after a slight drop in its price - El Observador",
            "link": "https://www.elobservador.com.uy/nota/expertos-preven-que-el-dolar-se-estabilice-sobre-32-tras-leve-baja-en-su-cotizacion-20181270748",
            "pub_date": "2018-12-07 08:03:48 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Los analistas privados prevén para los próximos meses estabilidad en la cotización del tipo de cambio, con una leve baja respecto a los valores actuales. El incremento de la oferta de dólares por la entrada de turistas y la continuación de los procesos de apreciación de las monedas regionales que se han visto en el último mes, permitirían confirmar cotizaciones del entorno de $ 32. La mediana de expertos que contestó la edición de noviembre de la Encuesta de Expectativas Económicas de El Observador –realizada entre el 3 y el 6 de diciembre–, prevé que el dólar cerrará el año en $ 32 y se ma..."
        },
        {
            "title": "Consumers reduce their expectations for the Mexican economy - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/Consumidores-reducen-sus-expectativas-para-la-economia-mexicana--20181205-0041.html",
            "pub_date": "2018-12-05 16:23:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "En noviembre del 2018 los mexicanos redujeron su nivel de confianza en comparación con lo mostrado en meses previos. El rubro en el que más incertidumbre tienen es en el de cómo se encontrará la economía para los integrantes de su hogar y aunque siguen mostrando mayor confianza en el futuro, sus expectativas son menores. Durante julio y agosto de este año la confianza de los consumidores alcanzó niveles muy altos, mismos que han ido disminuyendo de manera importante. El Indicador de Confianza del Consumidor cayó 0.6% en noviembre respecto de octubre, de acuerdo con cifras desestacionalizada..."
        },
        {
            "title": "A drop in LP gas helps slow inflation in November - Expansion",
            "link": "https://expansion.mx/economia/2018/12/07/una-baja-en-el-gas-lp-ayuda-a-la-desaceleracion-de-la-inflacion-en-noviembre",
            "pub_date": "2018-12-07 15:11:00 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO (Expansión)- La inflación general en México se desaceleró en noviembre, aunque menos de lo esperado por analistas, debido a bajas en el precio del gas doméstico LP que contrarrestaron incrementos de más de 30% en productos agropecuarios como el jitomate y el tomate verde y de más de 20% en la luz. La tasa de inflación en el país durante el mes pasado llegó a 4.72% anual, dato menor al 4.90% de octubre, de acuerdo con datos del Instituto Nacional de Estadística y Geografía (INEGI). El dato presentado este viernes es mayor al 4.63% que esperaban los analistas encuestados por ..."
        },
        {
            "title": "López Obrador announced salary increase for government workers who earn less than 20 thousand pesos - Infobae America",
            "link": "https://www.infobae.com/america/mexico/2018/12/06/lopez-obrador-anuncio-aumento-de-sueldo-para-trabajadores-del-gobierno-que-ganan-menos-de-20-mil-pesos/",
            "pub_date": "2018-12-06 21:02:02 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "Conferencia de Prensa matutina (Foto: Presidencia de México) El presidente de México, Andrés Manuel López Obrador, busca incrementar el salario de los trabajadores federales que ganen menos de 20 mil pesos para el próximo año. La propuesta está sujeta a la aprobación del paquete económico del Presupuesto de Egresos de la Federación (PEF) que debe de entregarse a más tardar el 15 de diciembre de este año. Este aumento que pretende hacer el presidente es para equilibrar los salarios de quienes ganan menos de 20 mil pesos y a su vez, bajar los salarios de la alta burocracia. La instrucción que..."
        },
        {
            "title": "In large supermarket chains, annual inflation exceeds 50% - El Destape",
            "link": "https://www.eldestapeweb.com/en-grandes-cadenas-supermercados-la-inflacion-anual-supera-el-50-n53056",
            "pub_date": "2018-12-07 13:27:00 GMT",
            "source_nm": "The uncovering",
            "source_url": "https://www.eldestapeweb.com",
            "desc": "Las estimaciones del Gobierno de principio de año quedaron caducas y la inflación superó la barrera del 50%. Según el economista, Andrés Asian, si se compara la inflación de noviembre de este año que fue del 3,6% con noviembre del año pasado, en las grandes cadenas de supermercados los productos ya aumentaron el 52%. Embed Este impacto afecta a los jubilados y a trabajadores que no llegan a cubrir la canasta básica. Respecto a la canasta básica, en noviembre la suba fue del 3,3% y comparado con noviembre del 2017, la suba llegó al 48%. Los datos provienen del Centro de Estudios Scalabrini O..."
        },
        {
            "title": "Gasoline continues without fiscal stimulus - Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/finanzas/gasolina-sigue-sin-el-estimulo-fiscal-2773694.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "Diario del Sur",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "En el primer decreto de estímulos fiscales para el precio de la gasolina de la nueva administración, la Secretaría de Hacienda y Crédito Público (SHCP) decidió mantener sin reducción la cuota que se cobra de Impuesto Especial sobre Producción y Servicios (IEPS) para el combustible tipo Magna y Premium, entre el 8 y el 12 de diciembre. Además, en el documento publicado en el Diario Oficial de la Federación, la dependencia anunció un recorte en el estímulo fiscal al diésel, pues sólo se aplicará un descuento de 0.528 pesos, y los usuarios pagarán 4.51 pesos por cada litro que compren de este ..."
        },
        {
            "title": "Mexico will face &quot;ghost&quot; of the deceleration in 2019: Analysts - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/mer-k-2/mexico-enfrentara-el-fantasma-de-la-desaceleracion-en-2019-analistas/",
            "pub_date": "2018-12-07 17:11:24 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La economía nacional enfrentará el “fantasma” de la desaceleración de Estados Unidos que se vislumbra para la segunda mitad de 2019, por lo que es previsible que México no crezca más de 2 por ciento, advirtió la economista en Jefe de Banco Base, Gabriela Siller. La especialista estimó que el Producto Interno Bruto del país aumente 1.8 por ciento el próximo año, lo que implica que se queda lejos de ese cuatro por ciento que pretende crecer el gobierno de Andrés Manuel López Obrador durante el sexenio. “México exporta 80 por ciento de su facturación a Estados Unidos, y se ve una desaceleració..."
        },
        {
            "title": "The 3 economies of Latin America that are on track to be the biggest disappointments of 2018 - Week",
            "link": "https://www.semana.com/economia/articulo/las-3-economias-de-america-latina-que-van-camino-de-ser-las-mayores-decepciones-de-2018/593397",
            "pub_date": "2018-12-04 18:13:31 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Las 3 economías de América Latina que van camino de ser las mayores decepciones de 2018 Aunque Venezuela es el país con el peor desempeño económico en América Latina, hay otras economías de la región que pese a tener un crecimiento positivo, están en riesgo de sufrir abruptas caídas este año. Es el caso de Nicaragua, Argentina y Ecuador, que en apenas 12 meses, están dando todas las señales de que terminarán el 2018 en una situación más complicada. 2018/12/04 09:40 2018/12/04 11:48 Un levantamiento popular y una devaluación récord golpearon duramente a Nicaragua y Argentina. Foto: GETTY IMA..."
        },
        {
            "title": "AMLO announces that these employees will have a salary increase in 2019 - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Nacional/06122018/1392873-AMLO-anuncia-que-estos-empleados-tendran-aumento-salarial-en-2019.html",
            "pub_date": "2018-12-06 17:47:35 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "El Presupuesto de Egresos de la Federación (PEF) 2019 contempla un incremento salarial para los trabajadores federales que ganen hasta 20 mil pesos mensuales, adelantó el presidente Andrés Manuel López Obrador, quien reiteró que a los altos mandos se les reducirá el sueldo. En conferencia de prensa, en Palacio Nacional, el Presidente dijo que en el PEF se garantiza que se va a pagar la nómina a todos los trabajadores del gobierno con aumentos en los sueldos de quienes ganan hasta 20 mil pesos al mes. “La instrucción que tienen en Hacienda es aumentar inflación más tres puntos a los que gana..."
        },
        {
            "title": "The dollar rose the day after the end of the rate floor - ROSARIO3",
            "link": "http://www.rosario3.com/noticias/El-dolar-subia-el-dia-despues-del-fin-del-piso-de-la-tasa-20181206-0042.html",
            "pub_date": "2018-12-06 13:25:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "http://www.rosario3.com",
            "desc": "El dólar subía 21 centavos este jueves a $ 38,89 y anotaba su tercer avance en fila en bancos y agencias de la city porteña, el día después que el Banco Central eliminara el piso de la tasa de referencia del 60%. En el Banco Nación, la divisa operaba a $37 para la compra y $38,80 para la venta. En tanto, en el Mercado Único y Libre de Cambios (MULC), la divisa salta 40 centavos a $ 37,95, luego de tocar máximos en $ 38,10 en el inicio de la rueda. En el mercado informal, por su parte, el blue opera estable a $ 37, según el relevamiento de este medio en cuevas del microcentro porteño. El \"co..."
        },
        {
            "title": "Will increase salaries of federal workers who earn less than 20,000 pesos: AMLO - ElEconomista",
            "link": "https://www.eleconomista.com.mx/politica/Habra-aumento-para-trabajadores-federales-que-ganen-menos-de-20000-pesos-AMLO---20181206-0062.html",
            "pub_date": "2018-12-06 16:40:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente Andrés Manuel López Obrador recordó que tiene hasta el 15 de diciembre para presentar al Congreso su propuesta de Paquete Económico. Refirió que el proyecto de Presupuesto de Egresos de la Federación (PEF) ya contemplará el aumento para los salarios de funcionarios que gane menos de 20,000 pesos mensuales. En conferencia de prensa en Palacio Nacional, indicó que dio instrucción a la Secretaría de Hacienda y Crédito Público (SHCP) para que incluya en el PEF un aumento de la inflación más 3 puntos sobre el salario de aquellos funcionarios que perciben menos de 10,000 pesos. El a..."
        },
        {
            "title": "AMLO will increase salary for government workers - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/nacional/detalle/amlo-aumentara-salario-a-trabajadores-del-gobierno-625558/",
            "pub_date": "2018-12-07 05:07:54 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "El presidente de la República recordó que se tiene como plazo el 15 de este mes para aprobar el presupuesto, el cual se garantizará el pago del servicio de deuda, todo lo relacionado con pensiones y jubilaciones, así como el pago a la nómina de todos los trabajadores de gobierno. - En este sentido, detalló que se tiene previsto incrementar el sueldo de los trabajadores que ganan hasta menos de 20 mil pesos al mes, “la instrucción que tienen en Hacienda es aumentar inflación más tres puntos a los que ganan menos de 10 mil pesos; de 10 a 15 mil, inflación más dos y de 15 a 20 inflación más un..."
        },
        {
            "title": "Urzúa and its economic package - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/opinion/urzua-y-su-paquete-economico-un-monton-de-plata/",
            "pub_date": "2018-12-06 09:54:44 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "La Secretaría de Hacienda que encabeza Carlos Urzúa lanzó un novedoso concurso vía Twitter, solicitando a los ciudadanos que, en un tweet, expliquen qué es el Paquete Económico. El premio consiste en que el Secretario seleccionará y difundirá, a manera de reconocimiento, a los cinco más claros. Es un buen ejercicio para la educación financiera. El paquete económico revelará mucha información a todos los agentes económicos del país cuando se presente. En el contexto del nuevo gobierno de Andrés Manuel López Obrador —que ha prometido un cambio de formas y de fondo en la conducción del servici..."
        },
        {
            "title": "Fixed term, bonds, cards and personal loans: what impact will the reduction of Central Bank rates have - TN - Todo Noticias",
            "link": "https://tn.com.ar/economia/plazo-fijo-bonos-tarjetas-y-prestamos-personales-que-impacto-tendra-la-baja-de-tasas-del-banco_922438",
            "pub_date": "2018-12-06 02:26:26 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "La baja de tasas de interés que habilitó el Banco Central tras resolver la eliminación del piso de 60% que rigió en los últimos tres meses hará disminuir también los rendimientos de los plazos fijos y de otros instrumentos en pesos, aunque la autoridad monetaria necesitará mantener un fino equilibrio para no provocar una nueva migración de las inversiones en pesos hacia el dólar. Según explicaron especialistas consultados por TN.com.ar, una baja de tasas tenderá a \"normalizar\" el resto de las variables nominales de la economía. Y eso se traducirá, para los ahorristas y consumidores, en caíd..."
        },
        {
            "title": "The Federal Reserve confirms a solid economy with wage growth in the US - El Economista",
            "link": "https://www.eleconomista.net/economia/La-Reserva-Federal-constata-una-economia-solida-con-crecimientos-salariales-en-EUA-20181205-0028.html",
            "pub_date": "2018-12-05 15:29:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "La actividad económica continuó expandiéndose en gran parte de EE.UU. en el último tercio del año, mientras que los salarios y los precios aumentaron, según el informe periódico de la Reserva Federal (Fed) sobre la situación económica nacional, conocido como \"Libro Beige\". La mayoría de los 12 distritos de la Fed experimentaron un crecimiento \"moderado\" desde la divulgación del último análisis de este tipo en octubre, lo que llevó a la economía estadounidense a mantenerse \"sólida\", de acuerdo al documento, divulgado hoy. \"En general, el gasto de los consumidores se mantuvo estable, (...) lo..."
        },
        {
            "title": "Dollar rises in Uruguay and the region in the middle of bad external climate - El Observador",
            "link": "https://www.elobservador.com.uy/nota/dolar-sube-en-uruguay-y-la-region-en-medio-del-mal-clima-externo-201812617158",
            "pub_date": "2018-12-06 20:15:11 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "El dólar completó tres jornadas consecutivas al alza en el mercado local y se negoció a $ 32,138 en el promedio interbancario. En la jornada hubo operaciones por US$ 10,7 millones y no se registraron compras del Banco Central (BCU). La autoridad monetaria volvió a intervenir esta semana de manera directa en el mercado para evitar que la divisa se alejara de los $ 32. Así fue que compró US$ 4,5 millones para darle soporte al tipo de cambio. Por su parte, en la pizarra al público del Banco República (BROU) la divisa ganó 80 centésimos y cotizaba a $ 31,41 para la compra y $ 32,81 para la vent..."
        },
        {
            "title": "President López Obrador announces austere budget for Government of Mexico - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083966116-amlo-presenta-presupuesto-de-gobierno/",
            "pub_date": "2018-12-06 18:37:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Se va a reducir el presupuesto del Gobierno por el plan de austeridad\", sin embargo \"habrá más dinero para proyectos productivos y de bienestar\", tales como la contratación de jóvenes como aprendices, alrededor de 10 millones de becas a estudiantes y duplicar la pensión para adultos mayores, dijo el mandatario en una conferencia de prensa en Palacio Nacional. Un nuevo sexenio, una nueva era para México El presupuesto contiene más inversión \"para la creación de empleos\", y a la vez \"financiará todo el programa de bienestar\", subrayó el mandatario. Las nuevas autoridades hacendarias \"tienen ..."
        }
    ]
}