{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZuYURNMU1HSTJkeElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:51:39 GMT",
    "content": [
        {
            "title": "Bad Bunny will be sworn in Viña 2019 and Alberto Plaza lost his head on Twitter - El Dinamo",
            "link": "https://www.eldinamo.cl/actualidad/2018/12/06/bad-bunny-sera-jurado-en-vina-2019-y-alberto-plaza-perdio-la-cabeza-en-twitter/",
            "pub_date": "2018-12-06 17:08:51 GMT",
            "source_nm": "The Dynamo",
            "source_url": "https://www.eldinamo.cl",
            "desc": ""
        },
        {
            "title": "Message from Laura Pausini reveals apparent bankruptcy for Viña 2019 - Page 7",
            "link": "https://www.pagina7.cl/notas/redes-sociales/2018/12/06/mensaje-de-laura-pausini-deja-en-evidencia-aparente-negociacion-fallida-para-vina-2019.shtml",
            "pub_date": "2018-12-06 20:44:37 GMT",
            "source_nm": "Page 7",
            "source_url": "https://www.pagina7.cl",
            "desc": ""
        },
        {
            "title": "Virginia Reginato and the possible coming of Luis Miguel to Viña 2019: &quot;They are in negotiations&quot; - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/espectaculos-y-tv/notas-espectaculos-tv/2018/12/03/virginia-reginato-y-la-posible-venida-de-luis-miguel-a-vina-2019-estan-en-negociaciones.shtml",
            "pub_date": "2018-12-03 21:12:33 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "The reaction on Twitter after the announcement of Luka Tudor as jury of the Viña festival - 24Horas.cl",
            "link": "https://www.24horas.cl/deportes/futbol-nacional/la-reaccion-en-twitter-tras-el-anuncio-de-luka-tudor-como-jurado-del-festival-de-vina-2915148",
            "pub_date": "2018-12-05 06:11:03 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "En redes sociales se mostraron sorprendidos y rápidamente llenaron de comentarios acerca de la participación que tendrá el ex delantero de Universidad ..."
        },
        {
            "title": "[Photos] Laura Pausini regretted not being in Viña 2019: &quot;I just found out&quot; - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/entretencion/festival-de-vina/laura-pausini-lamento-no-estar-en-vina-2019-me-acabo-de-enterar/2018-12-05/181740.html",
            "pub_date": "2018-12-05 21:24:33 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "La cantante italiana Laura Pausini lamentó no ser parte del Festival de Viña del Mar, pese a que la organización mantuvo negociaciones con ella. \"Me acabo ..."
        },
        {
            "title": "The artist who will replace Luis Miguel at the Viña 2019 Festival - Ahoranoticias.cl",
            "link": "http://www.ahoranoticias.cl/noticias/tendencias/243200-el-artista-que-reemplazaria-a-luis-miguel-en-el-festival-de-vina-2019.html",
            "pub_date": "2018-12-05 13:57:18 GMT",
            "source_nm": "Ahoranoticias.cl",
            "source_url": "http://www.ahoranoticias.cl",
            "desc": "Luego de que este lunes se revelara que la organización del Festival de Viña del Mar 2019 no llegó a acuerdo con Luis Miguel para presentarse en el ..."
        },
        {
            "title": "It was true: Felipe Avello confirmed in Viña 2019 - Radio Agricultura",
            "link": "https://www.radioagricultura.cl/entretencion/2018/12/03/era-verdad-felipe-avello-confirmado-en-vina-2019.html",
            "pub_date": "2018-12-03 18:55:15 GMT",
            "source_nm": "Agriculture Radio",
            "source_url": "https://www.radioagricultura.cl",
            "desc": "El humorista fue una de las figuras destacadas de la Teletón Felipe Avello bromeó durante su presentación en la Madrugatón."
        },
        {
            "title": "Chiqui Aguayo and Pimpinela among the artists that complete the grill of the Olmué Festival - LaTercera",
            "link": "https://www.latercera.com/entretencion/noticia/chiqui-aguayo-pimpinela-los-artistas-completan-la-parrilla-del-festival-olmue/429839/",
            "pub_date": "2018-12-04 15:17:55 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "El evento, emitido por TVN, anunció a todos los invitados a su edición 2019. Otros convocados son Illapu, Movimiento original y Combo Tortuga."
        },
        {
            "title": "New confirmed for the jury of Viña 2019 - Radio Agricultura",
            "link": "https://www.radioagricultura.cl/entretencion/2018/12/05/nuevos-confirmados-para-el-jurado-de-vina-2019.html",
            "pub_date": "2018-12-05 18:39:30 GMT",
            "source_nm": "Agriculture Radio",
            "source_url": "https://www.radioagricultura.cl",
            "desc": "Dos nuevos integrantes fueron anunciados. La alcaldesa de Viña del Mar, Virginia Reginato confirmó a dos nuevos integrantes del jurado."
        },
        {
            "title": "Viña Festival: Artists are confirmed to be in the 2019 edition - 24Horas.cl",
            "link": "https://www.24horas.cl/tendencias/espectaculosycultura/festival-de-vina-confirman-a-artistas-que-estaran-en-la-edicion-2019-2915214",
            "pub_date": "2018-12-05 06:14:58 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "La alcaldesa de Viña del Mar, Virginia Reginato reveló la parrilla completa de la versión LX del Festival de Viña del Mar. Sólo falta un artista por ser anunciado."
        },
        {
            "title": "[Audio] Reginato by &quot;bajada&quot; by Luis Miguel de Viña 2019: No need to lose hope - cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/entretencion/musica/luis-miguel/reginato-por-bajada-de-luis-miguel-de-vina-2019-no-hay-que-perder-las/2018-12-03/141844.html",
            "pub_date": "2018-12-03 17:22:37 GMT",
            "source_nm": "cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "La alcaldesa de Viña del Mar, Virginia Regginato, reaccionó ante la posibilidad de que Luis Miguel no sea parte de la próxima edición del Festival y afirmó que ..."
        },
        {
            "title": "Viña 2019: Great returns and expected premieres - 24Horas.cl",
            "link": "https://www.24horas.cl/tendencias/espectaculosycultura/vina-2019-grandes-regresos-y-esperados-estrenos-2916252",
            "pub_date": "2018-12-06 00:59:06 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Marc Anthony, Raphael, Marco Antonio Solís y Bad Bunny ya están confirmados para el próximo Festival de Viña del Mar. Será la versión número 60, que entre ..."
        },
        {
            "title": "[VIDEO] This is the list of artists of the Viña Festival - Teletrece",
            "link": "http://www.t13.cl/videos/tendencias/video-nomina-artistas-del-festival-vina",
            "pub_date": "2018-12-06 00:57:59 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "Finalmente se dio a conocer la parrilla con los artistas que actuarán en la próxima versión de Festival de Viña del Mar."
        },
        {
            "title": "Viña 2019 festivals grill confirmed - - Valparaíso - 24Horas.cl",
            "link": "https://www.24horas.cl/regiones/valparaiso/confirman-parrilla-festivalera-de-vina-2019-2916417",
            "pub_date": "2018-12-05 14:26:42 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Anoche les contábamos sobre los artistas que estarán en el Festival del Huaso de Olmué y hoy se dieron a conocer los del Festival de Viña. Marc Anthony ..."
        },
        {
            "title": "Bad Bunny says he has not written his best music yet ... will it? - Track Record",
            "link": "https://www.trackrecord.mx/noticias/bad-bunny-dice-que-aun-no-escribe-su-mejor-musica",
            "pub_date": "2018-12-08 04:35:36 GMT",
            "source_nm": "Track Record",
            "source_url": "https://www.trackrecord.mx",
            "desc": "Foto: Bad Bunny, Instagram Oficial. Bad Bunny dice que aún no escribe su mejor música... ¿será? Bad Bunny,Trap,Reggaeton TrackRecord diciembre 07, 10:35 PM diciembre 07, 10:35 PM Ser una de las principales figuras del trap y la música urbana a nivel mundial no hace que el puertorriqueño Bad Bunny se conforme. Durante una reciente conferencia de prensa en Miami, el exitoso cantante y compositor declaró que a sus 24 años todavía no ha escrito su mejor música. “Estoy seguro de que las mejores canciones mías aún no han aparecido”, comentó. Asimismo, aseguró que para el próximo año su meta es ha..."
        },
        {
            "title": "Wisin &amp; Yandel and Bad Bunny are the new confirmed artists for Viña 2019 - Diario Noticias",
            "link": "https://www.diarionoticias.cl/2018/12/05/wisin-yandel-y-bad-bunny-son-los-nuevos-artistas-confirmados-para-vina-2019.shtml",
            "pub_date": "2018-12-06 02:41:01 GMT",
            "source_nm": "News News",
            "source_url": "https://www.diarionoticias.cl",
            "desc": "El dúo dinámico Wisin Y Yandel regresan a la Quinta Vergara tras estar varios años ausentes, donde Bad Bunny igual se suma a la parrilla de Viña 2019. La alcaldesa de la cuidad jardín Virginia Reginato confirmó esta tarde a dos nuevos artistas que estarán en el Festival de la Canción de Viña del Mar 2019 , Wisin y Yandel y Bad Bunny están listos para pisar la Quinta. Para los más jóvenes confirmo al Show del Festival de Viña del Mar 2019 al Príncipe del Trap Bad Bunny. ¡Bienvenido al Festival Latino más grande del Mundo! Virginia Reginato#VIÑA2019 #VIÑA60 #VIVEVIÑA pic.twitter.com/BQ30oqYZb..."
        },
        {
            "title": "WOW! 😆😲 Meet the Mexicans who will sing in Viña del Mar 2019 - Adela Micha - Saga",
            "link": "https://la-saga.com/entretenimiento/ellos-son-los-mexicanos-que-cantaran-en-vina-del-mar-2019/",
            "pub_date": "2018-12-05 19:59:11 GMT",
            "source_nm": "Adela Micha - Saga",
            "source_url": "https://la-saga.com",
            "desc": "El Festival Internacional de la Canción de Viña del Mar 2019 se realizará del 24 de febrero al 1 de marzo en la comuna del mismo nombre al sur de Chile y los invitados musicales ya fueron confirmados por la producción del evento. David Bisbal, Bad Bunny, Wisin & Yandel, Sebastián Yatra y Becky G son algunos de los cantantes que protagonizarán la 60 edición del festival cultural más importante del América Latina, pero también hay algunos mexicanos que lo tienen todo para triunfar. View this post on Instagram ¿Ansiosos por conocer la parrilla de #Viña2018? ¿Alguien se anima a dejar aquí sus ..."
        },
        {
            "title": "Ready the artists of the International Festival of the Song of Viña del Mar - RCN Radio",
            "link": "https://www.rcnradio.com/entretenimiento/listos-los-artistas-del-festival-internacional-de-la-cancion-de-vina-del-mar",
            "pub_date": "2018-12-06 13:31:13 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor idhernandez El Festival Internacional de la Canción de Viña del Mar anunció el listado completo de artistas que estarán en su próxima edición, organizado entre el 24 de febrero y el 1 de marzo de 2019. Los intérpretes confirmados son Marc Anthony, el mexicano Marco Antonio Solís, los españoles David Bisbal y Raphael, además del dúo de reguetón Wisin y Yandel. Desde Puerto Rico llegará Bad Bunny. La organización también anunció a los jurados Luka Tudor y María Gabriela de Faria, quienes se sumarán a los jueces ya anunciados Becky G, Sebastián Yatra, Yuri, Carlos Rivera, Camila Gallardo..."
        },
        {
            "title": "Viña del Mar 2019: the artists grid is confirmed - Chain 3",
            "link": "https://www.cadena3.com/noticias/viva-radio/vina-del-mar-2019-esta-confirmada-grilla-artistas_129004",
            "pub_date": "2018-12-05 19:11:00 GMT",
            "source_nm": "Chain 3",
            "source_url": "https://www.cadena3.com",
            "desc": "Luego que Luis Miguel fuera descartado para participar del Festival Internacional de la Canción de Viña del Mar 2019, se confirmó la grilla de artistas. Uno de los platos fuertes del evento será la presentación de Marc Anthony. Para los más jóvenes actuará, por primera vez, el cantante de trap Bad Bunny. Además, se volverá a presentar el dúo de reggaeton Wisin & Yandel. Desde España vendrán Raphael y David Bisbal. Siguiendo en la línea romántica estarán Carlos Rivera y Marco Antonio Solís. También fueron confirmados para el evento en la Quinta Vergara, Becky G, Sebastián Yatra y Yuri. La al..."
        },
        {
            "title": "Luis Miguel will not be in Viña del Mar 2019? - The universal",
            "link": "https://www.eluniversal.com.mx/espectaculos/musica/luis-miguel-no-estara-en-vina-del-mar-2019",
            "pub_date": "2018-12-03 17:41:05 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Archivo En los últimos meses y tras el éxito de la producción de Netflix Luis Miguel, la serie, el nombre del cantante sonaba fuerte como alternativa para ser parte del show del Festival de Viña 2019. Sin embargo, la organización del evento lo descartó por varias razones. Según informa hoy El Mercurio, si bien existió un acuerdo entre las partes para que el \"Sol de México\" se subiera nuevamente al escenario de la Quinta Vergara, el irregular presente musical del artista y las trabas que presentaba para transmitir su show por televisión, fueron las razones que finalmente hicieron a los..."
        },
        {
            "title": "Marc Anthony, Raphael and Bad Bunny among the guests of the Viña del Mar Festival - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/espectaculo/marc-anthony-raphael-y-bad-bunny-entre-los-invitados-al-festival-vina-del-mar/05/12/2018/14147.shtml",
            "pub_date": "2018-12-06 00:32:46 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "Este miércoles fue revelada la parrilla completa de la edición LX del Festival de Viña del Mar 2019. Entre los artista invitados a esta nueva edición en la Quinta Vergara se encuentran Marc Anthony, Raphael y Bad Bunny. Luego de poner fin a las especulaciones y confirmar que Luis Miguel no asistirá este año al […] The post Marc Anthony, Raphael y Bad Bunny entre los invitados al Festival Viña del Mar appeared first on THE TIMES CHILE."
        },
        {
            "title": "The reasons why they rejected the participation of Luis Miguel in the Festival Viña del Mar 2019 - infobae",
            "link": "https://www.infobae.com/america/entretenimiento/2018/12/04/las-razones-por-las-que-desecharon-la-participacion-de-luis-miguel-en-el-festival-vina-del-mar-2019/",
            "pub_date": "2018-12-04 20:40:51 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Pese a su renacido éxito, los organizadores del Festival de Viña del Mar decidieron dejar fuera a “Luismi”. (Foto: Instragram) Los organizadores del Festival de Viña del Mar cancelaron la presentación del cantante mexicano Luis Miguel para su edición 60 de febrero próximo. Medios chilenos informaron que los organizadores y el cantante mexicano no llegaron a un acuerdo, luego de que \"El Sol\" puso trabas para que su show se transmitiera por televisión y tras sus irregulares presentaciones en México. Su acto estaba programado para abrir la 60 edición del reconocido festival, el próximo 24 de f..."
        },
        {
            "title": "Why in Viña del Mar do not want to know anything with Luis Miguel - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/espectaculos/Por-que-en-Vina-del-Mar-no-quieren-saber-nada-con-Luis-Miguel-20181205-0028.html",
            "pub_date": "2018-12-05 09:27:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Los organizadores del Festival de Viña del Mar cancelaron la presentación del cantante mexicano Luis Miguel para su edición 60 de febrero próximo. Medios chilenos informaron que los organizadores y el cantante mexicano no llegaron a un acuerdo, luego de que \"El Sol\" puso trabas para que su show se transmitiera por televisión y tras sus irregulares presentaciones en México. Su acto estaba programado para abrir la 60 edición del reconocido festival, el próximo 24 de febrero, luego de que la última presentación del cantante en Viña del Mar fue hace 6 años, en 2012. El diario chileno El Mercuri..."
        },
        {
            "title": "Carlos Rivera announced his show in Argentina and revolutionized social networks - Pronto Magazine",
            "link": "https://www.pronto.com.ar/articulo/espectaculos/carlos-rivera-anuncio-show-argentina-revoluciono-redes-sociales/20181205105708306857.html",
            "pub_date": "2018-12-05 14:01:28 GMT",
            "source_nm": "Pronto Magazine",
            "source_url": "https://www.pronto.com.ar",
            "desc": "El show será el 22 de febrero en el Estadio Luna Park y las entradas estarán a la venta a partir del lunes 3 de Diciembre a las 8pm por sistema TicketPortal. El talentoso cantautor es reconocido por sus cualidades vocales, por su fuerza interpretativa y por la entrega constante en cada escenario en el que se presenta. Carlos Rivera produce una conexión única con el público y es hoy por hoy una de las figuras de México con mayor proyección y futuro a nivel internacional; instalándose como heredero de la música latina. Su reconocimiento ha tenido tal alcance a nivel internacional, que fue ele..."
        },
        {
            "title": "Luis Miguel will no longer perform at the Viña del Mar Festival 2019 - Peru.com",
            "link": "https://peru.com/entretenimiento/celebrities/luis-miguel-ya-no-presentara-festival-vina-del-mar-fotos-nndc-noticia-588549",
            "pub_date": "2018-12-04 23:18:25 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Hace algunas semanas se daba por hecho que Luis Miguel estaría en el Festival Viña del Mar 2019, tras el éxito de la producción de Netflix sobre su vida y de que medios internacionales confirmaran su presentación. Sin embargo los organizadores del evento acaban de dar a conocer una triste noticia para todas sus fanáticas chilenas y es que debido a desacuerdos con Luis Miguel, él ya no cantará en el escenario de Quinta Vergara. Si bien inicialmente hubo un acuerdo con Luis Miguel, debido a su irregular presente musical y las trabas del artista para que su puesta en escena se transmitiera en ..."
        },
        {
            "title": "Luis Miguel, the most heard during 2018 on Spotify - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/gossip/luis-miguel-el-mas-escuchado-durante-2018-en-spotify-2756404.html",
            "pub_date": "2018-12-04 21:07:45 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Este año, Luis Miguel fue el cantante más escuchado en Spotify en México, ya que después del estreno de su serie biográfica, la popularidad del artista creció 200 por ciento y llegó a más de 4.5 millones de reproducciones. En un comunicado, la aplicación para escuchar música destacó que la audiencia de “El Sol” aumentó en más de 50 por ciento desde abril, y se mantuvo por encima de seis millones de oyentes mensuales en la plataforma a nivel global. Luis Miguel se hace el difícil para el Festival de Viña del Mar 2019 En la lista de artistas más escuchados en México también se encuentra Ozuna..."
        },
        {
            "title": "Luis Miguel will not participate in the Viña del Mar Festival 2019 - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/espectaculo/luis-miguel-no-participara-en-el-festival-vina-del-mar-2019/03/12/2018/14028.shtml",
            "pub_date": "2018-12-04 02:35:35 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "Los productores a cargo de la visita de Luis Miguel a Chile, confirmaron que “El Sol de México” no estará en el Festival de Viña del Mar de 2019. Según el diario El Mercurio, no se pudo concretar la participación del cantante en la próxima edición del evento por elementos como las trabas para transmitir […] The post Luis Miguel no participará en el Festival Viña del Mar 2019 appeared first on THE TIMES CHILE."
        },
        {
            "title": "Luis Miguel will no longer be part of the Viña del Mar Festival 2019 - El Comercio - Peru",
            "link": "https://elcomercio.pe/luces/musica/luis-miguel-festival-vina-mar-2019-sera-parte-mexico-noticia-583762",
            "pub_date": "2018-12-03 15:50:21 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "En los últimos meses y tras el éxito de la producción de Netflix \"Luis Miguel, la serie\", el nombre del cantante mexicano sonaba fuerte como alternativa para ser parte del show del Festival de Viña del Mar 2019. Sin embargo, y a pesar de que en septiembre pasado algunos medios indicaron que la participación del mexicano estaba asegurada, finalmente la organización del evento lo descartó por varias razones. Según informa este lunes El Mercurio, si bien existió un acuerdo entre las partes para que el \"Sol de México\" se subiera nuevamente al escenario de la Quinta Vergara, el irregular present..."
        }
    ]
}