{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNR1JzYkRrMmNCSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:14:50 GMT",
    "content": [
        {
            "title": "Hard blow to Carabineros: Government requests resignation of General Franzani linked to the confusing versions in the case Catrillanca - El Mostrador",
            "link": "https://m.elmostrador.cl/noticias/pais/2018/12/07/duro-golpe-a-carabineros-gobierno-pide-renuncia-de-general-franzani-vinculado-a-las-confusas-versiones-en-el-caso-catrillanca/",
            "pub_date": "2018-12-07 13:59:10 GMT",
            "source_nm": "The counter",
            "source_url": "https://m.elmostrador.cl",
            "desc": ""
        },
        {
            "title": "Nicolás Court manages to contact his family: The GOPE starts a rescue operation in La Dehesa - Ahoranoticias.cl",
            "link": "http://www.ahoranoticias.cl/noticias/nacional/243295-nicolas-court-logra-contactar-a-su-familia-el-gope-inicia-operativo-de-rescate-en-la-dehesa.html",
            "pub_date": "2018-12-06 09:09:07 GMT",
            "source_nm": "Ahoranoticias.cl",
            "source_url": "http://www.ahoranoticias.cl",
            "desc": ""
        },
        {
            "title": "Carabineros plans to remove the Gope from the red zone of La Araucanía - LaTercera",
            "link": "https://www.latercera.com/nacional/noticia/carabineros-plantea-retirar-al-gope-zona-roja-la-araucania/436354/",
            "pub_date": "2018-12-08 04:01:01 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "Alto Mando acordó sacar a los efectivos de Pailahueque y las comunas del norte de la región. El gobierno no se opondrá al plan, siempre y cuando se presente ..."
        },
        {
            "title": "Head of the GOPE in La Araucanía is transferred to Talca after the murder of Catrillanca - 24Horas.cl",
            "link": "https://www.24horas.cl/nacional/jefe-del-gope-en-la-araucania-es-trasladado-a-talca-tras-homicidio-de-catrillanca-2914134",
            "pub_date": "2018-12-05 10:53:14 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Manuel Valdivieso pasará a tomar labores administrativas tras liderar a los funcionarios que efectuaron el fatal procedimiento. 24Horas.cl Tvn 05.12.2018."
        },
        {
            "title": "They transfer to head of the Gope of the Araucanía after death of Catrillanca - LaTercera",
            "link": "https://www.latercera.com/nacional/noticia/trasladan-jefe-del-gope-la-araucania-tras-muerte-catrillanca/430832/",
            "pub_date": "2018-12-05 02:49:08 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "El mayor Manuel Valdivieso fue removido a Talca, donde asumió el cargo de subprefecto administrativo. Carabineros dio de baja al cabo que grabó el video de ..."
        },
        {
            "title": "A Carabineros chief was dismissed for covering up Mapuche murder - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Destituyeron-a-un-jefe-de-Carabineros-de-Chile-por-encubrir-asesinato-de-mapuche-20181207-0062.html",
            "pub_date": "2018-12-07 17:54:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "El jefe de Orden y Seguridad de Carabineros, Christian Franzani, fue destituido este viernes a solicitud del Ministerio del Interior de Chile, por su presunta participación en el armado de la declaración de los cuatro agentes involucrados en el operativo policial del 14 de noviembre en el que fue asesinado de un disparo en la cabeza el dirigente mapuche Camilo Catrillanca. Franzini, el cuarto de la cadena de mandos de Carabineros, viajó el mismo día de la muerte de Catrillanca a la región de La Araucanía, por orden del general director de la Institución, Hermes Soto, y se reunió con los inv..."
        },
        {
            "title": "GOPE staff rescues missing university student - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/policial/personal-del-gope-rescata-a-joven-universitario-desaparecido/06/12/2018/14211.shtml",
            "pub_date": "2018-12-06 12:50:41 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "Personal del GOPE de Carabineros logró rescatar a Nicolás Court, el joven universitario que se encontraba desaparecido desde el martes pasado, cuando se presentó una denuncia por presunta desgracia. El universitario logró comunicarse esta madrugada con su padre por teléfono, dando aviso que estaba en el sector El Durazno, en La Dehesa, al interior de […] The post Personal del GOPE rescata a joven universitario desaparecido appeared first on THE TIMES CHILE."
        },
        {
            "title": "Deputy Soto does not rule out that General Director of Carabineros is part of the cover-up in the Catrillanca case - El Ciudadano",
            "link": "https://www.elciudadano.cl/chile/diputado-soto-no-descarta-que-general-director-de-carabineros-sea-parte-del-encubrimiento-en-el-caso-catrillanca/12/07/",
            "pub_date": "2018-12-08 00:34:40 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "El diputado Leonardo Soto (PS) no descartó que el General Director de Carabineros, Hermes Soto, sea parte del ocultamiento de antecedentes y falsos testimonios emitidos por los uniformados detenidos por el homicidio del joven mapuche Camilo Catrillanca. Recordemos que el nuevo abogado defensor del ex GOPE, Raúl Ávila, quien está siendo investigado además por obstrucción a […] La entrada Diputado Soto no descarta que General Director de Carabineros sea parte del encubrimiento en el caso Catrillanca se publicó primero en elciudadano.com."
        },
        {
            "title": "Case Catrillanca: Head of the GOPE of La Araucanía is transferred to Talca - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/policial/caso-catrillanca-jefe-del-gope-de-la-araucania-es-trasladado-a-talca/05/12/2018/14130.shtml",
            "pub_date": "2018-12-05 23:55:20 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "El jefe del Grupo de Operaciones Especiales (GOPE) de Carabineros en la región de La Araucanía, mayor Manuel Valdivieso, fue trasladado hasta la ciudad de Talca tras el homicidio de Camilio Catrillanca. Según informa La Tercera, el hecho ocurrió una semana después del asesinato del comunero mapuche, ocurrido el 14 de noviembre. Valdivieso llegó a […] The post Caso Catrillanca: Jefe del GOPE de La Araucanía es trasladado a Talca appeared first on THE TIMES CHILE."
        },
        {
            "title": "The new rules of behavior for Carabineros - LA TERCERA",
            "link": "https://www.youtube.com/watch?v=E1jpeewAQE4",
            "pub_date": "2018-12-05 01:50:56 GMT",
            "source_nm": "THIRD",
            "source_url": "https://www.youtube.com",
            "desc": "El Estado chileno publicó una actualización en las normas de accionar de Carabineros de Chile. Leyes que regulan aún más el uso de armas letales y fuerza física en los procedimientos."
        },
        {
            "title": "Chilean police dismisses another official after the death of Mapuche comunero - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083917205-carabimeros-asesinato-indigena/",
            "pub_date": "2018-12-04 21:05:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El Mando de la Prefectura de Carabineros dispuso la baja de un cabo 1° de la Comisaría Padre de Las Casas (sur)\", informó Carabineros a través de un comunicado de prensa. Diputada opositora: muerte de comunero mapuche en Chile parece \"asesinato político\" El asesinato de Catrillanca el pasado 14 de noviembre generó una crisis en Carabineros que hasta el momento ha significado la desvinculación de seis uniformados, y este martes se concretó la salida de un séptimo. La razón de su despido de originó el lunes 3 de diciembre, cuando se difundió un video en la prensa y en redes sociales en que a..."
        },
        {
            "title": "Chile: Police charged with murder of young Mapuche says they made him lie | VIDEO - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/camilo-catrillanca-chile-policia-imputado-homicidio-joven-mapuche-dice-hicieron-mentir-noticia-nndc-583870",
            "pub_date": "2018-12-03 19:06:43 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Santiago de Chile. Uno de los cuatro carabineros chilenos imputados por el homicidio del comunero mapuche Camilo Catrillanca, ocurrido el pasado 14 de noviembre, grabó un video en el que asegura que fueron obligados a mentir y dar declaraciones judiciales falsas. \"Hay gente que nos hizo mentir, dimos declaraciones falsas y ahora somos los más malos y los más peligrosos para la ciudadanía\", aseguró el sargento Carlos Alarcón, que según los antecedentes de la Fiscalía es el policía que disparó el proyectil que acabó con la vida de Camilo Catrillanca. Alarcón se encuentra desde el viernes pasa..."
        },
        {
            "title": "Chilean government backs Carabineros after new version of Mapuche death - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/camilo-catrillanca-gobierno-chile-respaldo-carabineros-nueva-version-muerte-mapuche-noticia-nndc-583974",
            "pub_date": "2018-12-04 00:33:34 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Santiago. El gobierno de Chile respaldó al director general de Carabineros, Hermes Soto, después de que uno de los cuatro policías que se encuentran detenidos por la muerte del mapuche Camilo Catrillanca asegurara en un video que fueron obligados a mentir y dar manifestaciones judiciales falsas. \"Hay gente que nos hizo mentir, dimos declaraciones falsas y ahora somos los más malos y los más peligrosos para la ciudadanía\", indicó el sargento Carlos Alarcón, que según los antecedentes de la Fiscalía es el policía que disparó el proyectil que acabó con la vida de Camilo Catrillanca, el pasado ..."
        }
    ]
}