{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl3ZERONk5tb1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:32:21 GMT",
    "content": [
        {
            "title": "Subject heated his lunch with a torch and caused a forest fire - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/sujeto-calento-su-almuerzo-con-un-soplete-y-causo-un-incendio-forestal/2018-12-07/081638.html",
            "pub_date": "2018-12-07 15:05:12 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": ""
        },
        {
            "title": "Declare Red Alert for forest fire in Puente Alto - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2018/12/01/declaran-alerta-roja-por-incendio-forestal-en-puente-alto.shtml",
            "pub_date": "2018-12-01 18:51:41 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Un incendio forestal afectó a la comuna de Puente Alto en la región Metropolitana. Por el hecho, la Onemi procedió a declarar Alerta Roja para la comuna."
        },
        {
            "title": "Red alert in France before new protests of the &#39;yellow vests&#39; - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/alerta-roja-en-francia-ante-nuevas-protestas-de-los-chalecos-amarillos/",
            "pub_date": "2018-12-08 01:51:35 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Francia, en alerta roja, se comenzó a atrincherar este viernes, en víspera de nuevas protestas de los ‘chalecos amarillos’ que se teme degeneren en enfrentamientos, un escenario que el gobierno espera evitar con casi 90 mil policías en las calles. Museos cerrados, espectáculos anulados, partidos de futbol aplazados. En todo el país se han tomado medidas excepcionales para evitar las impactantes escenas de violencia que dieron la vuelta al mundo la semana pasada. Confrontación entre policías y chalecos amarillos en el corazón de París. Una confrontación entre los peones que son quienes se ll..."
        },
        {
            "title": "Alert in the Valley for increased flow of the Cauca River - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/pacifico/alerta-en-el-valle-por-aumento-de-caudal-del-rio-cauca",
            "pub_date": "2018-12-07 18:10:06 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor mrodriguez Las autoridades y organismos de socorro en Cali decretaron la alerta amarilla por el aumento en el caudal del río Cauca tras el incremento de las lluvias esta semana. Lea aquí: Temporada de lluvias en el país deja 116 personas muertas: Gobierno Óscar Orejuela, subsecretario de Gestión del Riesgo del municipio, precisó que se realiza un seguimiento detallado para evitar cualquier emergencia ocasionada por el desbordamiento del afluente. “Se mantiene la alerta amarilla, estamos haciendo un monitoreo constante con los organismos de socorro y estamos trabajando con la comunidad..."
        },
        {
            "title": "More protests of the &#39;yellow vests&#39; put France on red alert - Expansion",
            "link": "https://expansion.mx/mundo/2018/12/07/mas-protestas-de-los-chalecos-amarillos-ponen-a-francia-en-alerta-roja",
            "pub_date": "2018-12-08 02:59:59 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "PARÍS - Francia, en alerta roja, se comenzó a atrincherar este viernes, en víspera de nuevas protestas de los chalecos amarillos que se teme degeneren en enfrentamientos, un escenario que el gobierno espera evitar con casi 90,000 policías en las calles. Museos cerrados, espectáculos anulados, partidos de futbol aplazados... En todo el país se han tomado medidas excepcionales para evitar las impactantes escenas de violencia que dieron la vuelta al mundo la semana pasada. Además, por primera vez en más de una década, se desplegarán vehículos blindados de la gendarmería en París, donde los com..."
        },
        {
            "title": "In red alert La Virginia, Risaralda, by growing of the Cauca River - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/region-central/en-alerta-roja-la-virginia-risaralda-por-creciente-del-rio-cauca",
            "pub_date": "2018-12-07 00:57:10 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor gaossa Fue decretada la alerta roja y calamidad pública en La Virginia, como consecuencia del aumento en el caudal del río Cauca, que hasta el momento ha ocasionado inundaciones en por lo menos 3 barrios. Según los organismos de socorro, las intensas lluvias que se presentan en el departamento del Valle y los municipios cercanos a la cordillera Central, han generado que se aumente considerablemente los niveles del Río Cauca. Lea también: Lluvias en Chocó dejan más de 3.000 familias damnificadas Para iniciar el protocolo de alerta roja y tener habilitados los posibles albergues para ..."
        },
        {
            "title": "Red alert in France before new protests of the &quot;yellow vests&quot; - THE INFORMADOR",
            "link": "https://www.informador.mx/internacional/Alerta-roja-en-Francia-ante-nuevas-protestas-de-los-chalecos-amarillos-20181207-0101.html",
            "pub_date": "2018-12-08 01:00:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Francia, en alerta roja, se comenzó a atrincherar este viernes, en víspera de nuevas protestas de los \"chalecos amarillos\" que se teme degeneren en enfrentamientos, un escenario que el gobierno espera evitar con casi 90 mil policías en las calles. Museos cerrados, espectáculos anulados, partidos de fútbol aplazados... En todo el país se han tomado medidas excepcionales para evitar las impactantes escenas de violencia que dieron la vuelta al mundo la semana pasada. Además, por primera vez en más de una década, se desplegarán vehículos blindados de la gendarmería en París, donde los comercian..."
        },
        {
            "title": "Emergency due to rains in the corregimiento of Ichó, Chocó - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-regiones-pacifico/emergencia-lluvias-el-corregimiento-icho-choco",
            "pub_date": "2018-12-06 12:47:57 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Las intensas lluvias que caen en Chocó generaron el desbordamiento del río Ichó, en zona rural de Quibdó, donde las calles quedaron convertidas en ríos. Vea también: Alerta roja en ocho municipios de Chocó por intensas lluvias “Tememos 104 casas afectadas, 476 habitantes y nueve casas destruidas”, indicó Efrén Mena, líder comunal. El comité local de gestión del riesgo inició el censo de los damnificados que pasaron la noche en improvisados albergues a la espera de las ayudas humanitarias. “Ya convocamos al comité de riesgo para tomar las medidas necesarias para llevarles las ayudas a las fa..."
        },
        {
            "title": "Correa: Interpol denies that Ecuadorian justice is a fraud - El Ciudadano",
            "link": "https://www.elciudadano.cl/mundo/correa-negativa-de-interpol-comprueba-que-justicia-ecuatoriana-es-un-fraude/12/06/",
            "pub_date": "2018-12-06 13:24:02 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Después de que la Interpol rechazara al gobierno ecuatoriano la solicitud de emitir alerta roja contra Rafael Correa para su detención, el exmandatario ecuatoriano reaccionó en su cuenta Twitter"
        },
        {
            "title": "70% of Risaralda remains on alert for winter season - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/eje-cafetero/el-70-de-risaralda-se-mantiene-bajo-alerta-por-temporada-invernal",
            "pub_date": "2018-12-05 15:54:04 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor gaossa Como consecuencia de las persistentes lluvias que se han intensificado en los últimos días en Risaralda, el Ideam declaró las alertas por riesgos de deslizamientos de tierra en diez de los catorce municipios que integran a este departamento del Eje Cafetero. Alfredo Muñoz Velasco, director de la Defensa Civil en Risaralda, aseguró que debido a la prolongación de las lluvias la autoridad ambiental había declarado la alerta roja por posibles deslizamientos de tierra para el municipio de Pueblo Rico. Lea aquí: Deslizamientos de tierra dejan a varias regiones del país incomunicadas..."
        },
        {
            "title": "Rains in Chocó leave more than 3,000 families affected - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/pacifico/lluvias-en-choco-dejan-mas-de-3000-familias-damnificadas",
            "pub_date": "2018-12-05 09:42:26 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jramirez Los vendavales y desbordamientos de ríos han causado inundaciones y daños en nueve municipios del departamento de Chocó. Según las mismas autoridades locales, los registros preliminares señalan que más de 3.000 familias han resultado damnificadas, pues las anegaciones ingresaron a sus viviendas, dañaron electrodomésticos, enseres y hasta hectáreas de cultivos. En Tadó, los deslizamientos han destruido seis viviendas. Sus ocupantes debieron autoalbergarse donde familiares y amigos. Uno de los municipios más perjudicados hasta ahora es Riosucio, donde más de 1.500 hogares requi..."
        },
        {
            "title": "Heavy rains keep eight areas of Chocó under water - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/otras-ciudades/comunidades-riberenas-de-choco-en-alerta-roja-300866",
            "pub_date": "2018-12-03 16:23:13 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otras Ciudades Fuertes lluvias mantienen bajo el agua a ocho zonas del Chocó David Alejandro Mercado 03 de diciembre 2018 , 11:23 a.m. Hay alerta roja por posibles crecientes súbitas en la cuenca alta y aportantes del río Atrato."
        },
        {
            "title": "Five families were evacuated due to forest fire in Cómbita, Boyacá - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/region-central/evacuaron-cinco-familias-por-incendio-forestal-en-combita-boyaca",
            "pub_date": "2018-12-05 13:24:51 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jranarita El comandante del Cuerpo de Bomberos Voluntarios de Cómbita, César Malaver, informó que alrededor de 25 hectáreas de bosques nativos han sido consumidos por las llamas tras un incendio que inició desde la tarde del martes 4 de diciembre y que aún no es controlado en su totalidad. Lea aquí: Cinco viviendas en riesgo por incendio forestal en Boyacá La conflagración de cobertura vegetal se presenta en el sector 'Piedra Blanca', de la vereda Santa Bárbara, un terreno montañoso y de páramo que hace que el riesgo ambiental sea mucho mayor. El fuego continúa expandiéndose y el vien..."
        },
        {
            "title": "Alert maintained in 24 departments of Colombia due to weather conditions - El Espectador",
            "link": "https://www.elespectador.com/noticias/nacional/se-mantiene-la-alerta-en-24-departamentos-de-colombia-por-condiciones-climaticas-articulo-827016",
            "pub_date": "2018-12-02 23:09:17 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Se mantiene la alerta en 24 departamentos de Colombia por condiciones climáticas Submitted by paucasas_95_95 on Sun, 12/02/2018 - 18:09 El Ideam invitó a la comunidad a tomar las medidas de evacuación y prevención necesarias, ya que en estas zonas se podrían presentar deslizamientos, crecientes súbitas, inundaciones o incendios forestales. El Instituto de Hidrología, Meteorología y Estudios Ambientales (Ideam) confirmó este domingo que mantendrá la alerta roja en 60 zonas de 24 departamentos, en los cuales, por condiciones climáticas, se podrían presentar fenómenos naturales, como incendio..."
        },
        {
            "title": "Ideam maintains the red alert for 24 departments - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/ideam-mantiene-la-alerta-roja-para-24-departamentos",
            "pub_date": "2018-12-02 20:24:10 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor agarcia El Ideam mantiene la alerta roja para 60 zonas de 24 departamentos del país, donde se podrían presentar deslizamientos, crecientes súbitas, inundaciones, incendios forestales, entre otros fenómenos naturales. Le puede interesar: Procuraduría advierte sobre riesgo de contaminación de la Bahía de Cartagena Algunos de los departamentos que están en alerta roja por emergencias naturales son Magdalena, Antioquia, Guajira, Chocó, Cundinamarca, Tolima, Caquetá, Nariño, Boyacá y Huila. El Ideam y los organismos de atención y prevención del riesgo están en alerta para atender estas pos..."
        }
    ]
}