{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREV6Tkd0cUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:43:45 GMT",
    "content": [
        {
            "title": "One in three Chilean millennials does not know how to perform simple mathematical calculations - LaTercera",
            "link": "https://www.latercera.com/que-pasa/noticia/el-40-de-los-millennials-chilenos-no-sabe-realizar-calculos-matematicos-sencillos/431575/",
            "pub_date": "2018-12-06 20:19:08 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": ""
        },
        {
            "title": "The Fed says that millennials are like their parents, but poorer - El Counter",
            "link": "https://www.elmostrador.cl/noticias/sin-editar/2018/12/03/la-fed-dice-que-millennials-son-como-sus-padres-pero-mas-pobres/",
            "pub_date": "2018-12-03 04:48:10 GMT",
            "source_nm": "The counter",
            "source_url": "https://www.elmostrador.cl",
            "desc": "Lo antiguo está de moda. El documento señala que algunos de los padres de los millennials recibieron comentarios similares y sin fundamento de sus mayores ..."
        },
        {
            "title": "&quot;Harry Potter&quot; celebrates 20 years in Spain giving birth to young millennials - TRT Español",
            "link": "http://www.trt.net.tr/espanol/cultura-y-arte/2018/12/03/harry-potter-cumple-20-anos-en-espana-alumbrando-a-los-jovenes-millennials-1098868",
            "pub_date": "2018-12-03 06:02:41 GMT",
            "source_nm": "TRT Spanish",
            "source_url": "http://www.trt.net.tr",
            "desc": "\"Harry Potter y la piedra filosofal\" desembarcaba en España con la editorial Salamandra, para inculcar el amor a la lectura a niños y adolescentes."
        },
        {
            "title": "How are the Chilean millennials? - THIRD",
            "link": "https://www.youtube.com/watch?v=VUpju2ai4cw",
            "pub_date": "2018-12-07 21:46:04 GMT",
            "source_nm": "THIRD",
            "source_url": "https://www.youtube.com",
            "desc": "El estudio \"Millennials en América Latina y el Caribe\" le toma una radiografía al millennial chileno y arroja resultados interesantes. Entre porcentajes en sus habilidades matemáticas, tecnológicas y blandas, destaca un hecho: los jóvenes chilenos se encuentran ocupados."
        },
        {
            "title": "Study reveals that 40% of millennials do not know basic mathematics - TRIBUNA",
            "link": "https://www.tribuna.com.mx/cienciaytecnologia/Estudio-revela-que-un-40-de-millennials-no-saben-matematicas-basicas-20181207-0142.html",
            "pub_date": "2018-12-07 21:45:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Los resultados de una investigación mostraron que dentro de la generación conocida como ‘Millennial’ un 40 por ciento de ellos no puede hacer cálculos matemáticos básicos y la otra parte de la generación presenta un sobrante en sus habilidades cognitivas, esto pese a su elevada capacidad para adaptarse a nuevas tecnologías. El estudio, que fue impulsado por el Banco Interamericano de Desarrollo (BID), realizó un sondeo a 15 mil jóvenes de entre 15 y 24 años en nueve países de la región de Brasil, Chile, Colombia, El Salvador, Haití, México, Paraguay, Perú y Uruguay. Los r..."
        },
        {
            "title": "Millennials no longer marry or embark - ElEconomista",
            "link": "https://www.eleconomista.com.mx/opinion/Los-millennials-ya-no-se-casan-ni-se-embarcan-20181206-0117.html",
            "pub_date": "2018-12-07 02:06:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Todavía hace muy pocos años se escuchaba un dicho muy famoso: “En viernes 13 no te cases ni te embarques”. Pues ahora para la generación millennial no sólo es un dicho, es una nueva forma de vida. Según estadísticas del Inegi, dos terceras partes de la generación millennial se encuentran solteras, menos de 14% casados y 16% vive en unión libre. Esto contrasta fuertemente con las generaciones antecesoras en las que 60% afirma encontrarse casado. La mayor aspiración de la generación millennial ya no es formar una familia y tener un trabajo que le permita pagar su hipoteca y el auto familiar. ..."
        },
        {
            "title": "Radiography of Uruguayan millennials: how they relate, work, believe and distrust - El Observador",
            "link": "https://www.elobservador.com.uy/nota/radiografia-de-los-millennials-uruguayos-asi-se-relacionan-trabajan-creen-y-desconfian-201812618249",
            "pub_date": "2018-12-06 19:44:59 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La palabra millennial está de moda y la escuchamos cada vez con más frecuencia. “Ustedes los millennials están todo el día con el celular”. Esa frase la pudo haber dicho cualquier persona y al parecer los jóvenes uruguayos la detestan. La Fundación Telefónica - Movistar presentó este jueves un informe, a cargo del experto en comunicación y transformación digital Antoni Gutiérrez -Rubí, que reveló datos sobre las actitudes, valores y comportamientos de los millennials uruguayos. La conclusión que más le llamó la atención al investigador español es que a los uruguayos de entre 20 y 36 años no..."
        },
        {
            "title": "This is the Achilles heel of the millennia of Latin America - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/este-el-talon-de-aquiles-de-los-milenials-de-america-latina-900989/",
            "pub_date": "2018-12-07 21:04:28 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Cerca de un 40 % de milenials en América Latina no pueden realizar cálculos matemáticos básicos, y una parte importante presenta un rezago en sus habilidades cognitivas pese a su elevada capacidad para adaptarse a nuevas tecnologías, según un estudio del Banco Interamericano de Desarrollo (BID). [Te puede interesar: ¿Son los milenials unos haraganes? Ve qué dice este estudio] En la investigación se encuestó a 15 mil jóvenes de entre 15 y 24 años en nueve países de la región: Brasil, Chile, Colombia, El Salvador, Haití, México, Paraguay, Perú y Uruguay. - Los resultados fueron dispares por ..."
        },
        {
            "title": "What does each generation expect from the brands? - Expansion",
            "link": "https://expansion.mx/mercadotecnia/2018/12/06/que-espera-cada-generacion-de-las-marcas",
            "pub_date": "2018-12-06 17:40:11 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO (Expansión). - Todos quieren marcas útiles. El 76% de los consumidores consideran este como el aspecto más valioso de una marca. Sin embargo, este concepto es interpretado de forma distinta por cada generación, asegura Carlos Jiménez, especialista en tendencias y marketing. Por ello, identificar lo que mejor conecta con cada generación y traducirlo en relaciones emocionales y funcionales es la tarea de las marcas. “Todos son importantes, pero tienen diferentes intereses y la mejor herramienta para una marca es comprender los mercados para identificar la oportunidad de negoc..."
        },
        {
            "title": "Millennials know how to use technology, but mathematics fails: study - Forbes Mexico",
            "link": "https://www.forbes.com.mx/millennials-saben-usar-la-tecnologia-pero-les-fallan-las-matematicas-estudio/",
            "pub_date": "2018-12-06 15:24:56 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Millennials saben usar la tecnología, pero les fallan las matemáticas: estudio Reuters.- Cerca de un 40% de los llamados millennials en América Latina no pueden realizar cálculos matemáticos básicos y una parte importante presenta un rezago en sus habilidades cognitivas, pese a su elevada capacidad para adaptarse a nuevas tecnologías, según un estudio divulgado el jueves. La investigación, impulsada por el Banco Interamericano de Desarrollo (BID), encuestó a 15,000 jóvenes de entre 15 y 24 años en nueve países de la región: Brasil, Chile, Colombia, El Salvador, Haití, México,..."
        },
        {
            "title": "Mathematics, the &#39;coconut&#39; of Latin American millennials - Expansión",
            "link": "https://expansion.mx/carrera/2018/12/06/matematicas-el-coco-de-los-millennials-latinoamericanos",
            "pub_date": "2018-12-06 22:27:38 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "SANTIAGO - Cerca del 40% de los millennials en América Latina no puede realizar cálculos matemáticos básicos y una parte importante presenta un rezago en sus habilidades cognitivas, pese a su elevada capacidad para adaptarse a nuevas tecnologías, según el Banco Interamericano de Desarrollo (BID). La investigación divulgada este jueves encuestó a 15,000 jóvenes de entre 15 y 24 años en nueve países de la región: Brasil, Chile, Colombia, El Salvador, Haití, México, Paraguay, Perú y Uruguay. Los resultados fueron dispares y estuvieron marcados por el acceso desigual a años de escolaridad, las ..."
        },
        {
            "title": "How luxury brands have been known to approach millennials. - The Truth News",
            "link": "https://laverdadnoticias.com/estiloyvida/Como-las-marcas-de-lujo-se-han-sabido-acercar-a-los-millennials.-20181206-0011.html",
            "pub_date": "2018-12-06 09:07:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Llevamos ya algunos años escuchando sobre los millennials, algunos los aman y algunos los odian, pues algo que ha marcado a esta generación es que a pesar de no ser nativos digitales, crecieron con tecnología y se han desarrollado de manera distinta a sus antecesores, los baby boomers. Además, son críticos y tienen una comunicación excesiva gracias al internet. Ahora bien, actualmente es otra generación la que lleva el mando y todo parece indicar que la “generación Y” se “apoderará” del mundo próximamente. Según la consultora Deloitte, estos jóvenes que ahora se encuentran entre los 23 y 37..."
        },
        {
            "title": "More and more young people combine their business trip with pleasure - López-Dóriga",
            "link": "https://lopezdoriga.com/vida-y-estilo/cada-vez-mas-jovenes-combinan-su-viaje-de-negocios-con-placer/",
            "pub_date": "2018-12-05 19:39:41 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "¿Cuando sale de viaje por trabajo, aprovecha para quedarse más tiempo en el lugar que está visitando? A esta combinación de negocios y placer se le conoce como ‘Bleisure‘ y los integrantes de la la llamada generación Z –también definida como o ‘Centenial‘– están convirtiéndose en expertos en ello. “Las generaciones más jóvenes están ahorrando para hacer viajes de ‘Bleisure’ y aprovechan todas las oportunidades que tienen para extender los viajes de negocios por placer”, expuso Jennifer Andre, directora de Desarrollo de Negocios de la agencia de viajes en línea Expedia al presentar el estudi..."
        },
        {
            "title": "Cruises bet on boutique experiences for millennials - Forbes México",
            "link": "https://www.forbes.com.mx/cruceros-apuestan-por-experiencias-boutique-para-millennials/",
            "pub_date": "2018-12-03 21:18:06 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Cruceros apuestan por experiencias boutique para millennials Notimex.- Las nuevas generaciones de turistas están interesadas en viajar en cruceros boutique y con itinerarios atractivos, afirmó Ruth Leal, directora de Princess Cruises para América Latina, al destacar las oportunidades que tiene esta industria para captar nuevos cruceristas, sobre todo a millennials. En la actualidad, la industria de cruceros dejo atrás el estigma de ser una opción costosa para vacacionar, y que sólo era accesible para ciertas personas, y hoy en día se ha convertido en una de las mejores apuest..."
        },
        {
            "title": "Chameleon leader and multigenerational groups - Forbes México",
            "link": "https://www.forbes.com.mx/lider-camaleonico-y-grupos-multigeneracionales/",
            "pub_date": "2018-12-04 12:30:01 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Líder camaleónico y grupos multigeneracionales Por Raciel Sosa* Por un lado, están las personas a las cuales se les conoce como tradicionalistas o veteranos, gente que nació entre 1900 y 1945. Si sacamos cuentas, nos vamos a dar cuenta de que hay gente que tiene 75 años y está trabajando. Después está la generación Baby boomer, gente que nació entre 1946 y 1964; se trata de la generación que continua al fin de la segunda guerra mundial, es una generación que venía con la encomienda generacional de “reconstruir el mundo”. Posteriormente, tenemos la Generación X, integrada por ..."
        },
        {
            "title": "What is the profile of the Ibero-American &#39;nini&#39;? - Notimer",
            "link": "https://www.notimerica.com/sociedad/noticia-cual-perfil-nini-iberoamericano-20181205151241.html",
            "pub_date": "2018-12-05 14:12:41 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 5 Dic. (Notimérica) - ¿Cuáles son los problemas a los que se enfrentan los jóvenes de América Latina y el Caribe? ¿A qué dedican su tiempo? ¿Qué hay detrás de sus decisiones cuando se separan sus caminos entre la escuela y el mundo laboral? ¿Cuáles son sus aspiraciones? Estas son las cuestiones principales que guían el estudio 'Millennials en América Latina y el Caribe: ¿trabajar o estudiar?', elaborado por el Banco Interamericano de Desarrollo (BID), que indican que los 'ninis', los jóvenes que ni estudian ni trabajan, alcanzan en la región el 20 por ciento en la región. Para la re..."
        },
        {
            "title": "Four out of 10 &#39;millennials&#39; will be poor when they are old - Pulzo.com",
            "link": "https://www.pulzo.com/economia/millennials-seran-pobres-cuando-viejos-PP600985",
            "pub_date": "2018-12-02 10:03:24 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "El documento, elaborado por la Asociación Mexicana de Instituciones de Seguros (Amis), advirtió que debido a que gran parte de estos jóvenes trabajan en el sector informal, estos no lograrán acceder a prestaciones sociales o un plan de pensión, informó La República de Perú. El medio de comunicación reveló que otro de los factores que influirán notablemente para llegar a estas condiciones es que los bajos niveles de ahorro no permitirán generar activos o riquezas a largo plazo. Por eso, tendrán que continuar trabajando para subsistir. Francisco Lozano, director general de Insignia Life (aseg..."
        },
        {
            "title": "Play the Millennial Lottery! - The Sun of Mexico",
            "link": "https://www.elsoldemexico.com.mx/doble-via/virales/loteria.-millennial-selfie-tinder-tinder-2744576.html",
            "pub_date": "2018-12-02 06:00:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Todos alguna vez jugamos lotería con nuestra familia y amigos cuando éramos niños, un juego latino que cuenta con 54 imágenes de distintos personajes en tarjetas, cada una de las figuras tiene su similar en una carta y una voz cantante las anuncia conforme van apareciendo. El jugador va marcando las tarjetas anunciantes y quien llene primero su tablero es el ganador gritando: ¡lotería! Mike Alfaro, es un joven creativo en publicidad que reside desde hace diez años en Los Angeles, California; un día, tras visitar a su mamá en su natal país, Guatemala, encontró una vieja lotería, dándose cuen..."
        }
    ]
}