{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR1puZHpFNUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:25:50 GMT",
    "content": [
        {
            "title": "Kim Jong A screen shot of &quot;La Dama Rosa&quot;, historical news anchor in North Korea - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/internacional/asia/2018/12/05/kim-jong-un-saca-de-pantalla-a-la-dama-rosa-historica-presentadora-de-noticia-en-corea-del-norte.shtml",
            "pub_date": "2018-12-06 01:02:25 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "Kim Jong-un is no longer the same: in search of a new image dismisses the famous &quot;Rosa Dama&quot; - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/05/kim-jong-un-corea-del-norte-dama-rosa.html",
            "pub_date": "2018-12-05 18:03:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "El líder de Corea del Norte Kim Jong-un ya no es el mismo de antes y lo quiso demostrar poniendo fin al contrato de Ri Chun-hee (75), la reconocible Dama de ..."
        },
        {
            "title": "Trump estimates that the second summit with Kim Jong Un will be during the first months of 2019 - LaTercera",
            "link": "https://www.latercera.com/mundo/noticia/trump-estima-segunda-cumbre-kim-jong-sera-los-primeros-meses-2019/427121/",
            "pub_date": "2018-12-02 13:30:04 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "Este sería el segundo encuentro entre ambos mandatarios, que en junio se reunieron en Singapur para tratar una eventual desnuclearización de la península ..."
        },
        {
            "title": "Is Kim Jong-un still playing with his rockets? Satellite images show activity based on missiles - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/06/kim-jong-un-corea-del-norte-base-misiles-imagenes-satelitales.html",
            "pub_date": "2018-12-06 14:26:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "Además, se registraría la construcción de una nueva instalación subterránea extremadamente grande, lo que rompe con la promesa de Kim Jong-un, según ..."
        },
        {
            "title": "President of South Korea wishes to receive Kim Jong Un in Seoul this year - 24Horas.cl",
            "link": "https://www.24horas.cl/internacional/presidente-de-corea-del-sur-desea-recibir-a-kim-jong-un-en-seul-este-ano-2910414",
            "pub_date": "2018-12-04 05:55:11 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "El Sur esperaba que Kim visitara Seúl antes de fin de año, lo que constituiría la primera visita de un dirigente norcoreano a la capital desde el fin de la guerra ..."
        },
        {
            "title": "Korea in 2018, disappears the last frontier of the Cold War? - infobae",
            "link": "https://www.infobae.com/def/internacionales/2018/12/08/corea-en-2018-desaparece-la-ultima-frontera-de-la-guerra-fria/",
            "pub_date": "2018-12-08 04:23:43 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Foto: AFP. Agosto de 2017. Kim Jong Un supervisa en persona desde la pista de aterrizaje del aeropuerto civil de Sunan, en las afueras de Pyongyang, el lanzamiento de un misil balístico intercontinental que minutos después sobrevolaría Hokkaido, la isla más septentrional de Japón, antes de sumergirse en el océano Pacífico. Febrero 2018. Kim acepta la invitación del presidente surcoreano, Moon Jae-in, y envía una delegación encabezada por su hermana, Kim Yo Jong, a los Juegos Olímpicos de invierno en la ciudad surcoreana de Pyeongchang, a sesenta kilómetros de la frontera que desde 1953 divi..."
        },
        {
            "title": "Reitera North Korea denuclearization - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558618&lcmd5=1df11ae55fa05cdf2d0df8164c47062b",
            "pub_date": "2018-12-07 19:20:43 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El canciller de Corea del Norte aseguró que su país sigue comprometido con la clausura de su programa de armas nucleares durante una reunión con su homólogo chino este viernes, indicó el Ministerio de Exteriores de China, tras reportes internacionales sobre la continuación de desarrollo armentístico norcoreano. La reunión entre el enviado de Corea del Norte, Ri Yong Ho, y Wang Yi en Beijing se produjeron en medio del estancamiento de los esfuerzos internacionales para persuadir a Corea del Norte de dar marcha atrás en su intento de construir un arsenal nuclear. China es el aliado más import..."
        },
        {
            "title": "Chinese President urges North Korea and US to advance denuclearization - Forbes Mexico",
            "link": "https://www.forbes.com.mx/presidente-chino-insta-a-norcorea-y-eu-a-avanzar-en-la-desnuclearizacion/",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Presidente chino insta a Norcorea y EU a avanzar en la desnuclearización Reuters.- El presidente chino, Xi Jinping, dijo el viernes al canciller de Corea del Norte que esperaba que su país y Estados Unidos puedan alcanzar un compromiso y abordar sus mutuas preocupaciones, según el Ministerio de Relaciones Exteriores de Pekín. China es el principal sostén económico y diplomático de Corea del Norte, a pesar de la molestia por los programas nucleares y de misiles de su vecino. Los lazos se han estrechado en el último año ya que las relaciones de Pyongyang con Corea del Sur y Was..."
        },
        {
            "title": "OPINION: There is hope in the peace process with North Korea - Expansion",
            "link": "https://expansion.mx/opinion/2018/12/07/opinion-hay-esperanza-en-el-proceso-de-paz-con-corea-del-norte",
            "pub_date": "2018-12-07 17:00:36 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Nota del editor: S. Nathan Park es abogado y trabaja en Washington, D. C. Sus comentarios sobre la península de Corea se han publicado en el Wall Street Journal, el Washington Post, el Financial Times, el Atlantic y en Foreign Policy. Las opiniones en esta columna pertenecen exclusivamente al autor. (CNN) - Con Corea del Norte parece que casi todo son malas noticias: las negociaciones para la desnuclearización están \"atascadas\", las bases norcoreanas de misiles de alcance intermedio son un además de que la alianza entre Estados Unidos y Corea del Sur está en problemas mientras que \"Washingt..."
        },
        {
            "title": "China and North Korea rely on dialogue with the US for denuclearization - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/china-corea-norte-confian-dialogo-estados-unidos-desnuclearizacion-noticia-nndc-585255",
            "pub_date": "2018-12-07 09:49:09 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Pekín. Los ministros de Asuntos Exteriores de China, Wang Yi, y Corea del Norte, Ri Yong-ho, mostraron este viernes su confianza en que el diálogo con Estados Unidos continúe para avanzar hacia la desnuclearización de la península. Ambos ministros se reunieron hoy en Pekín en el marco de la visita de Ri a China para fortalecer los lazos bilaterales, impulsados en las tres visitas que el líder norcoreano, Kim Jong-un, ha realizado este año al país asiático para reunirse con su homólogo, Xi Jinping. El portavoz del Ministerio de Asuntos Exteriores de China Geng Shuang informó que durante el e..."
        },
        {
            "title": "A satellite shows the progress of North Korea&#39;s missile project - Expansion",
            "link": "https://expansion.mx/mundo/2018/12/07/un-satelite-muestra-los-avances-del-proyecto-de-misiles-de-corea-del-norte",
            "pub_date": "2018-12-07 13:45:48 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Pese a haber llegado a un acuerdo con Estados Unidos, Kim Jong Un no ha frenado su proyecto armamentístico, que incluye misiles de largo alcance desarrollados cerca de la frontera con China."
        },
        {
            "title": "North Korea ratifies its commitment to denuclearization - Diario del Sur",
            "link": "https://www.diariodelsur.com.mx/mundo/corea-del-norte-ratifica-su-compromiso-con-la-desnuclearizacion-2769486.html",
            "pub_date": "2018-12-07 14:28:31 GMT",
            "source_nm": "Diario del Sur",
            "source_url": "https://www.diariodelsur.com.mx",
            "desc": "Beijing.- El ministro de Relaciones Exteriores de Corea del Norte, Ri Yong-ho, ratificó hoy el compromiso de Pyonyang con la desnuclearización de la península Coreana, y expresó su confianza en que continué el diálogo con Estados Unidos. Corea del Norte mantiene su política de hacer que la península esté libre de armas nucleares y lograr la paz y la estabilidad, afirmó Ri durante un encuentro con su homólogo chino, Wang Yi, de acuerdo con un despacho de la agencia surcoreana de noticias Yonhap. Los ministros de Asuntos Exteriores de China y Corea del Norte expresaron su confianza en que el ..."
        },
        {
            "title": "Trump tells Kim that he &quot;likes&quot; him and wants to &quot;fulfill his wishes&quot; - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/trump-le-dice-kim-que-le-gusta-y-que.html",
            "pub_date": "2018-12-03 08:03:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "El presidente estadounidense, Donald Trump, ha enviado un mensaje al líder norcoreano, Kim Jong Un, en el que asegura que \"le gusta\" y le ha prometido \"cumplir sus deseos\". El mensaje ha sido transmitido ya al presidente surcoreano, Moon Jae In, quien ha revelado en conversación con la prensa el contenido de esta misiva. \"El mensaje es que el presidente Trump tiene una opinión muy positiva del presidente Kim y que le gusta\", ha explicado Moon durante un vuelo entre Argentina y Nueva Zelanda, donde el mandatario surocreano ha iniciado este domingo una visita oficial de tres días. \"Como tal, ..."
        },
        {
            "title": "Second summit with Kim Jong could take place in January or February: Trump - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Segunda-cumbre-con-Kim-Jong-podria-tener-lugar-en-enero-o-febrero-Trump--20181202-0022.html",
            "pub_date": "2018-12-02 17:59:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente de Estados Unidos, Donald Trump, señaló que su segunda cumbre con el presidente del Comité de Asuntos de Estado norcoreano, Kim Jong-un, podría tener lugar en enero o febrero, y que se consideran tres sedes para el evento. Trump también dijo durante sus diálogos con la prensa a bordo del avión presidencial, el Air Force One, que invitará al líder norcoreano a Estados Unidos en algún momento. Trump está en su camino de regreso a Estados Unidos tras asistir a la Cumbre del Grupo de los 20 (G-20), organizada este año en Argentina. El mandatario estadunidense mantuvo en junio su p..."
        },
        {
            "title": "Second meeting between Donald Trump and Kim Jong Un announced - DEBATE",
            "link": "https://www.debate.com.mx/mundo/kim-jong-un-trump-20181202-0001.html",
            "pub_date": "2018-12-02 00:33:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Washington.- El presidente de Estados Unidos, Donald Trump, dijo el domingo que espera organizar una segunda cumbre con el líder de Corea del Norte, Kim Jong Un, en enero o febrero de 2019, después del primer encuentro entre ambos en junio en Singapur. Creo que vamos a hacer una, en enero o febrero, creo, dijo Trump desde el avión presidencial cuando le preguntaron los periodistas sobre una futura reunión con Kim. Primera reunión de Donald Trump y Kim Jong Un. | AP El mandatario añadió que barajan \"tres sitios\" para la celebración del encuentro."
        },
        {
            "title": "Trump sends a message of praise to Kim through the South Korean president - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/estados-unidos-corea-norte-donald-trump-le-envia-mensaje-alabanzas-kim-jong-traves-presidente-corea-sur-moon-jae-in-noticia-583700",
            "pub_date": "2018-12-03 04:46:39 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Seúl. El presidente de Estados Unidos, Donald Trump, ha remitido a través del presidente surcoreano, Moon Jae-in, un mensaje de alabanza personal hacia el líder de Corea del Norte, Kim Jong-un, en el que asegura además que cumplirá todo lo acordado si Pionyang se desnucleariza. Según contó hoy el propio Moon Jae-in a bordo de su avión presidencial, Trump le pidió durante el encuentro que ambos mantuvieron el viernes en Buenos Aires que le transmitiera personalmente un recado a Kim Jong-un. \"El mensaje es que el presidente Trump guarda una imagen amistosa de Kim y que le agrada personalmente..."
        },
        {
            "title": "Trump sends praise to Kim through the South Korean president - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/02/trump-envia-alabanzas-a-kim-a-traves-del-presidente-surcoreano/",
            "pub_date": "2018-12-03 04:45:29 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El presidente de Estados Unidos, Donald Trump, ha remitido a través del presidente surcoreano, Moon Jae-in, un mensaje de alabanza personal hacia el líder norcoreano, Kim Jong-un, en el que asegura además que cumplirá todo lo acordado si Pionyang se desnucleariza. Según contó el propio Moon Jae-in a bordo de su avión presidencial, Trump le pidió durante el encuentro que ambos mantuvieron el viernes en Buenos Aires que le transmitiera personalmente un recado al mariscal norteño. “El mensaje es que el presidente Trump guarda una imagen amistosa de Kim y que le agrada personalmente, por lo que..."
        },
        {
            "title": "Trump says he hopes to meet with Kim Jong Un in January or February - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/donald-trump-dice-que-espera-reunirse-con-kim-jong-un-en-enero-o-febrero-2019-300500",
            "pub_date": "2018-12-02 10:56:16 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "EEUU y Canadá Trump dice que espera reunirse con Kim Jong Un en enero o febrero AFP 02 de diciembre 2018 , 05:56 a.m. El presidente de EE. UU. dijo que alguna vez iba a recibir a Kim en su país. El presidente de Estados Unidos, Donald Trump, dijo el domingo que espera organizar una segunda cumbre con el líder de Corea del Norte, Kim Jong Un, en enero o febrero de 2019, después del primer encuentro entre ambos en junio en Singapur. \"Creo que vamos a hacer una, en enero o febrero, creo\", dijo Trump desde el avión presidencial cuando le preguntaron los periodistas sobre una futura reunión con ..."
        },
        {
            "title": "Seoul considers possible the visit of Kim Jong-un to South Korea in December - Sputnik World",
            "link": "https://mundo.sputniknews.com/asia/201812031083864959-seul-considera-visita-kim-jong-un-en-diciembre/",
            "pub_date": "2018-12-03 03:29:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Mantenemos sin cambios nuestra postura de que (la visita de Kim) es posible antes del fin de año\"; dijo el portavoz ministerial Baik Tae-hyun, citado por la agencia Yonhap. Trump discute segunda reunión con Kim en encuentro con presidente de Corea del Sur Agregó que Seúl realizará preparaciones necesarias para implementar \"sin problemas\" los acuerdos logrados por los dos países. Kim prometió durante la tercera cumbre coreana en septiembre que visitará Corea del Sur \"en la fecha más pronta posible\". Los líderes de las dos Coreas, Moon Jae-in y Kim Jong-un, celebraron en Pyongyang su tercera..."
        },
        {
            "title": "Kim Jong-un threw &quot;The Pink Lady&quot;, the most famous presenter in North Korea - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/05/kim-jong-un-echo-a-la-dama-rosa-la-presentadora-mas-famosa-de-corea-del-norte/",
            "pub_date": "2018-12-05 11:24:50 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Ri Chun-hee, la presentadora del régimen echada por Kim Jong-un Kim Jong-un decidió poner punto final a una era de comunicaciones en Corea del Norte. Ri Chun-hee, la cara más reconocible de la televisión estatal de aquel país y conocida como La Dama Rosa, dejará de presentar las noticias. La decisión la tomó el mismísimo dictador luego de hacer saber sus deseos de que sea una mujer más joven, linda y glamorosa quien enfrente las cámaras. La presentadora, de 75 años, fue el rostro del canal KCTV durante décadas y le puso voz a los mayores anuncios de propaganda de Corea del Norte. Ri Chun-he..."
        },
        {
            "title": "Satellite images reveal that North Korea expanded missile bases - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103159.html",
            "pub_date": "2018-12-06 14:57:50 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Corea del Norte ha ampliado significativamente una de sus bases de misiles de largo alcance en una zona montañosa del interior del país, de acuerdo con nuevas imágenes satelitales obtenidas por la cadena estadunidense CNN News. Las nuevas placas ofrecen evidencia de que la base de misiles Yeongjeo-dong y un sitio cercano, previamente no reportado, permanecen activos y se han mejorado continuamente, subraya el reporte. El informe se produce cuando las gestiones diplomáticas entre Washington y Pyongyang se encuentran estancadas, luego que ambas naciones mantienen posturas diferentes sobre los..."
        },
        {
            "title": "Everything comes to an end: the &#39;pink lady&#39; says goodbye to the North Korean news - Sputnik World",
            "link": "https://mundo.sputniknews.com/asia/201812061083963137-modernizacion-de-los-medios-de-comunicacion-norcoreanos/",
            "pub_date": "2018-12-06 16:47:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Ri ganó el apodo cariñoso de 'señora rosada' por la vestimenta de ese color que solía lucir en los noticiarios. Pese a que ya se había jubilado de la pequeña pantalla, la conductora televisiva, de 75 años, a menudo reaparecía para informar sobre noticias de gran relevancia para el Estado. La 'señora rosada': la cara inmutable de las noticias norcoreanas arrasa en las redes (vídeo) La 'señora rosada' fue encargada de anunciar los eventos más históricos de Corea del Norte, incluidas las principales pruebas nucleares clave y las muertes de los líderes Kim Il-sung y Kim Jong-il, cuando lloró ab..."
        },
        {
            "title": "Trump plans to meet with Kim Jong Un in early 2019 - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/trump-preve-reunirse-con-kim-jong-un-a-principios-de-2019/",
            "pub_date": "2018-12-02 10:28:44 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El presidente estadounidense, Donald Trump, dijo que cree que se reunirá con el líder de Corea del Norte, Kim Jong Un, en enero o febrero y que se están considerando tres lugares para el encuentro. A bordo de su avión presidencial , el Air Force One, en su regreso a casa desde Argentina, dijo que pensaba que la reunión será a principios de 2019. Nos estamos llevando muy bien. Tenemos una buena relación”, dijo Trump, agregando que en algún punto invitará a Kim a Estados Unidos. Trump ordena ondear banderas a media asta en EU por Bush padre El presidente estadounidense, Donald Trump, ordenó q..."
        },
        {
            "title": "Ban Ki-moon asks North Korea to lay down nuclear weapons - DEBATE",
            "link": "https://www.debate.com.mx/mundo/Corea-del-Norte-Ban-Ki-moon-Kim-Jong-Un-Corea-del-Sur--20181203-0005.html",
            "pub_date": "2018-12-03 06:30:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "TOKIO (AP) — El ex secretario general de la ONU Ban Ki-moon llamó el lunes al líder norcoreano Kim Jong Un a tomar pasos tangibles hacia la desnuclearización y granjearse la confianza de la comunidad internacional, si es que desea que se deroguen las sanciones contra su país. Ban, quien fue una vez canciller de Corea del Sur, dijo que “es ahora el momento” para lograr la desnuclearización de Corea del Norte tras casi un cuarto de siglo de gestiones infructuosas. Enfatizó que ni Corea del Norte ni el mundo deben desperdiciar esta oportunidad. “Quisiera de verdad decirle al líder norcoreano q..."
        },
        {
            "title": "New evidence of the great deception to which Trump was subjected - La Opinión",
            "link": "https://laopinion.com/2018/12/06/nuevas-pruebas-del-gran-engano-al-que-trump-fue-sometido/",
            "pub_date": "2018-12-06 07:01:14 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "Una vez más salen a la luz pruebas de que Corea del Norte no ha tenido otra intención que engañar a Donald Trump y a la comunidad internacional con su supuesto programa de desnuclearización. Imágenes por satélite difundidas este miércoles por CNN muestran la ampliación de una base de misiles de largo rango en una zona montañosa de Corea del Norte y desvelan la construcción de una nueva instalación. Según el canal, las fotografías suponen una prueba de que la base de misiles de Yeongjeo-dong permanece activa y ha sido renovada. La CNN, que cita a investigadores del Instituto de Estudios Inte..."
        },
        {
            "title": "Trump plans to meet with Kim Jong Un in early 2019 - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Trump-planea-reunirse-con-Kim-Jong-Un-a-principios-del-2019-20181202-0108.html",
            "pub_date": "2018-12-02 19:01:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Washington, EU.- El mandatario estadounidense, Donald Trump, dijo que piensa reunirse con el líder de Corea del Norte, Kim Jong Un, en enero o febrero y que se están considerando tres lugares para el encuentro. A bordo de su avión presidencial , el Air Force One, en su regreso desde Argentina, dijo que pensaba que la reunión será a principios de 2019. Nos estamos llevando muy bien. Tenemos una buena relación”, dijo Trump, agregando que en algún punto invitará a Kim a Estados Unidos. El presidente estadounidense, Donald Trump, ordenó que las banderas de la Casa Blanca y de todos los territor..."
        },
        {
            "title": "Trump says he will invite Kim Jong-un to the United States at a certain moment - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297613-trump-dice-invitara-lider-norcoreano",
            "pub_date": "2018-12-02 04:31:00 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El presidente estadounidense cree que la próxima reunión con el líder norcoreano, Kim Jong-un podría llevarse a cabo en enero o febrero de 2019. El presidente de Estados Unidos, Donald Trump, dijo a la prensa a bordo de su avión, en el vuelo de regreso tras el G20 celebrado en Argentina, que en determinado momento invitará al líder norcoreano, Kim Jong-un, a Estados Unidos. Asimismo, el mandatario norteamericano se refirió a la próxima reunión con su homólogo de Corea del Norte, que -aventuró- podría llevarse a cabo el próximo mes de enero o en febrero. Según dijo, se están contemplando tre..."
        },
        {
            "title": "Trump talks about three possible places to summit with Kim - Multimedios Laguna",
            "link": "https://laguna.multimedios.com/internacional/trump-habla-de-tres-posibles-lugares-para-cumbre-con-kim",
            "pub_date": "2018-12-03 01:38:04 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "El presidente de Estados Unidos, Donald Trump, indicó que para el próximo encuentro con el líder norcoreano Kim Jong Un en enero o febrero de 2019 se barajan tres lugares, pero todavía no hay nada definido al respecto. El mandatario hizo el anuncio durante el vuelo de regreso a Washingtontras haber participado en la cumbre del G20 en Buenos Aires. A la pregunta de si iba a recibir a Kim alguna vez en Estados Unidos, Trumpseñaló: \"En algún momento, sí\". El primer encuentro entre ambos, una cita histórica, tuvo lugar en junio en Singapur, donde el líder norcoreano subrayó su voluntad de desma..."
        },
        {
            "title": "Sanchez has met with representatives of North Korea to reactivate the commercial activity - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/02/sanchez-reunido-representantes-corea-del-norte-reactivar-actividad-comercial-3415610",
            "pub_date": "2018-12-02 12:45:17 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El Gobierno de Pedro Sánchez ha estrechado lazos con Corea del Norte, país con el que pretende reforzar su actividad comercial una vez Estados Unidos levante su veto sobre el país asiático; para lo que es necesaria una desnuclearización que no parece que, a corto plazo, se vaya a producir. Las sanciones de Estados Unidos sobre Corea del Norte impiden al país asiático llevar una actividad comercial normal, donde China, uno de sus principales e históricos socios, ha visto también coartados sus negocios con la nación que preside Kim Jong-un. Sin embargo, Pedro Sánchez quiere ir mejorando unas ..."
        },
        {
            "title": "Donald Trump sent a message of friendship to North Korea during the G20 summit - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/03/donald-trump-envio-un-mensaje-de-amistad-a-corea-el-norte-durante-la-cumbre-del-g20/",
            "pub_date": "2018-12-03 10:54:00 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Donald Trump, presidente de Estados Unidos, junto a Kim Jong-un, líder de Corea del Norte, durante la cumbre en Singapur (Reuters) El presidente de los Estados Unidos, Donald Trump, aseguró que le agrada el líder norcoreano Kim Jong-un y que su país está dispuesto a cumplir con todo lo acordado si Corea del Norte finalmente se desnucleariza, contó el domingo el presidente de Corea del Sur Moon Jae-in. El mandatario surcoreano mantuvo un encuentro bilateral con Trump durante la cumbre del G20 en Argentina, durante el cual el republicano le pidió le transmitiera personalmente su mensaje a a K..."
        },
        {
            "title": "Seoul hopes to achieve peace and denuclearization of the Korean peninsula in five years - Sputnik World",
            "link": "https://mundo.sputniknews.com/asia/201812031083878903-cuando-lograran-paz-en-peninsula-de-corea/",
            "pub_date": "2018-12-03 15:53:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La agencia de noticias Yonhap informó que el Gobierno de este país asiático presentó un plan general para el desarrollo de las relaciones coreanas para los años 2018-2022. \"En el plan general se aborda un programa de cinco años para lograr la desnuclearización total y fortalecer la paz sostenible en la península de Corea\", dice el mensaje del medio. Corea del Sur supone que el Norte ensayó un sistema de artillería de largo alcance Se señala que el mencionado plan se centrará en el problema de la desnuclearización, la creación de una \"nueva comunidad económica\" en la península y en proyectos..."
        },
        {
            "title": "Trump will meet Kim Jong-un in January or February 2019 - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812021083854976-proxima-reunion-kim-kong-un-trump/",
            "pub_date": "2018-12-02 03:39:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El líder estadounidense hizo esta declaración a la prensa a bordo del avión presidencial Air Force One regresando de la cumbre del G20 en Argentina. Kim Jong-un aceptaría la visita de inspectores al polígono nuclear de Yongbyon En noviembre Trump afirmó que se reunirá con Kim en 2019. Según la agencia, se barajan tres lugares posibles para lo que sería su segundo encuentro. Al mismo tiempo Trump dijo a los medios que algún día invitará al líder norcoreano a EEUU. Trump y Kim se reunieron por primera vez el pasado 12 de junio en la histórica cumbre en Singapur. La reunión desembocó en la fir..."
        },
        {
            "title": "Chancellors of South Korea and the US meet to discuss North Korea - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/cancilleres-corea-sur-estados-unidos-reunen-hablar-corea-norte-noticia-nndc-584881",
            "pub_date": "2018-12-06 14:52:03 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Seúl. La ministra de Exteriores surcoreana, Kang Kyung-wha, se reunirá hoy jueves con el secretario de Estado de Estados Unidos, Mike Pompeo, para tratar el estado de las conversaciones sobre desnuclearización con Corea del Norte, informó la Cancillería del país asiático. La reunión se producirá antes de mediodía (hora de Washington), según indicó en rueda de prensa el portavoz de Exteriores Noh Kyu-duk. Kang se encuentra de visita en Estados Unidos encabezando la delegación surcoreana enviada al funeral del expresidente estadounidense George H.W. Bush. En el encuentro abordarán temas de in..."
        }
    ]
}