{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREUwT1hBekVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:54:06 GMT",
    "content": [
        {
            "title": "In the height of the high season: Latam workers confirm a strike starting this Friday - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/economia/negocios-y-empresas/2018/12/06/en-plena-temporada-alta-trabajadores-de-latam-confirman-huelga-a-partir-de-este-viernes.shtml",
            "pub_date": "2018-12-06 23:01:02 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "CIC workers start strike and company recognizes that it works in a &quot;partial&quot; way - Diario Financiero",
            "link": "https://www.df.cl/noticias/empresas/industria/trabajadores-de-cic-inician-huelga-y-empresa-reconoce-que-funciona-de/2018-12-04/172755.html",
            "pub_date": "2018-12-04 20:24:00 GMT",
            "source_nm": "Diario Financiero",
            "source_url": "https://www.df.cl",
            "desc": "Compañías CIC informó a la Comisión para el Mercado Financiero (CMF) que hoy los trabajadores de la empresa acordaron iniciar una huelga legal, luego de ..."
        },
        {
            "title": "Third day of the CIC store strike in Maipú ends with five workers arrested - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2018/12/06/tercer-dia-de-huelga-de-tienda-cic-en-maipu-culmina-con-cinco-trabajadores-detenidos.shtml",
            "pub_date": "2018-12-06 21:21:32 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Hoy se cumplen tres días de huelga legal por parte de trabajadores pertenecientes al sindicato unificado de compañías CIC, quienes..."
        },
        {
            "title": "One of the unions in Latam will begin a legal strike this Friday - Radio Agricultura",
            "link": "https://www.radioagricultura.cl/nacional/2018/12/04/uno-de-los-sindicatos-de-latam-comenzara-una-huelga-legal-este-viernes.html",
            "pub_date": "2018-12-04 16:19:16 GMT",
            "source_nm": "Agriculture Radio",
            "source_url": "https://www.radioagricultura.cl",
            "desc": "Este viernes 7 de diciembre el nuevo Sindicato Interempresa Nacional de Trabajadores de Latam comenzará una huelga legal en el aeropuerto de Santiago."
        },
        {
            "title": "[Photos] The first day of strike of the workers of Latam - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/transportes/aviacion/el-primer-dia-de-huelga-de-los-trabajadores-de-latam/2018-12-07/104511.html",
            "pub_date": "2018-12-07 13:47:46 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "Este viernes comenzó la huelga de los trabajadores que pertenecen al Sindicato Interempresas de Latam en el marco de la negociación colectiva en la que ..."
        },
        {
            "title": "Justice rejects resources of unions without the right to strike - LaTercera",
            "link": "https://www.latercera.com/pulso/noticia/justicia-rechaza-recursos-sindicatos-sin-derecho-huelga/434246/",
            "pub_date": "2018-12-07 07:00:24 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "Se trata de los sindicatos de las empresas Transelec de Chile y Sistema de Transmisión del Sur que pedían que las firmas fueran excluidas del listado de ..."
        },
        {
            "title": "[Audio] Latam Union explained the reasons for the strike - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/transportes/aviacion/sindicato-de-latam-explico-las-razones-de-la-huelga/2018-12-07/011350.html",
            "pub_date": "2018-12-07 04:30:44 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "Mejoras en las condiciones de trabajo, equidad de sueldos, además de un bono de término de conflicto. El presidente del Sindicato Interempresa Nacional de ..."
        },
        {
            "title": "Negotiate in extremis to stop the strike of traffic examiners - Speak today",
            "link": "http://hablahoy-es.blogspot.com/2018/12/negocian-in-extremis-para-frenar-la.html",
            "pub_date": "2018-12-08 13:37:00 GMT",
            "source_nm": "Speak today",
            "source_url": "http://hablahoy-es.blogspot.com",
            "desc": "Los examinadores de tráfico siguen negociando con la Administración para intentar evitar la huelga convocada para este mes de diciembre, que comienza el lunes. Ambas partes mantuvieron ayer una reunión para acercar posturas y, ante la falta de entendimiento, se pospuso el encuentro hasta la primera jornada de la semana, cuando empieza el paro para los examinadores, que mantienen además la manifestación convocada para las 12.00 horas en Madrid, frente al Ministerio del Interior. De no haber entendimiento, la semana que viene volverán a hacer huelga, solo unos meses después de que terminara l..."
        },
        {
            "title": "The Madrid Metro strike will have minimum services of up to 79% - OKDIARIO",
            "link": "https://okdiario.com/espana/madrid/2018/12/08/huelga-metro-madrid-tendra-servicios-minimos-hasta-79-3442012",
            "pub_date": "2018-12-08 10:42:11 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La Comunidad de Madrid ha establecido unos servicios mínimos de hasta el 79 por ciento en el servicio de trenes con motivo de la huelga convocada por el Sindicato del Colectivo de Maquinistas de Metro para los próximos días 10, 11, 12, 13, 14, 17, 18, 19, 20 y 21 de diciembre. Los paros tendrán lugar los días 10, 11, 12, 13 y 14 de diciembre, en la franja horaria que va de las 6.05 a las 9 horas, y afectarán a las líneas 6 y 10A, ha informado el Gobierno regional. Los servicios mínimos que se han establecido para esas fechas son del 79 por ciento. Por su parte, los días 17, 18, 19 y 20 se p..."
        },
        {
            "title": "Unions of educators announce the end of the strike in Costa Rica - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/america/sindicatos-educadores-anuncian-huelga-costa-rica/24096204",
            "pub_date": "2018-12-08 02:09:20 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La Asociación Nacional de Educadores (ANDE) y la Asociación de Profesores de Segunda Enseñanza (APSE) anunciaron hoy que pusieron fin a la huelga que mantenía desde el pasado 10 de septiembre en contra de una reforma fiscal en Costa Rica. De esta manera, ambos grupos sindicales de maestros, los únicos que continuaban con el movimiento, establecieron el regreso de los educadores a las aulas para la próxima semana, pese a que solamente quedan cuatro días del curso lectivo. La decisión se da días después de que el Congreso de Costa Rica aprobara la reforma tributaria Ley de Fortalecimiento de ..."
        },
        {
            "title": "Valls criticizes the strike of hunger of the golpistas: &quot;They do it to press to the Justice&quot; - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/08/valls-critica-huelga-hambre-golpistas-lo-hacen-presionar-justicia-3441929",
            "pub_date": "2018-12-08 10:11:08 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El exprimer ministro francés y aspirante a la Alcaldía de Barcelona, Manuel Valls, considera que la huelga de hambre iniciada por dirigentes independentistas encarcelados es un error, porque “está pensada para presionar a la Justicia”. “No tengo ninguna duda de que el juicio será justo”, ha proclamado Valls sobre el proceso judicial de los políticos soberanistas en una entrevista de Europa Press, y ha defendido que los políticos no deben comentar las actuaciones judiciales para no presionar a la Justicia. Valls ha sostenido que empezar una huelga de hambre es una decisión muy personal, y ha..."
        },
        {
            "title": "The day that Murro honored three historic businessmen - El Observador",
            "link": "https://www.elobservador.com.uy/nota/el-dia-que-murro-homenajeo-a-tres-historicos-empresarios-2018127193221",
            "pub_date": "2018-12-08 08:04:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Llegó casi una hora después de lo pactado y entró rápido. El viernes fue un día agitado para el ministro de Trabajo, Ernesto Murro. Venía de la planta La Tablada de ANCAP donde estuvo negociando desde temprano por el conflicto en la distribución de combustible. En la sala de actos del Ministerio de Trabajo lo esperaban tres dirigentes históricos de las cámaras empresariales: Ignacio Otegui, Julio Sánchez Padilla y Mario Menéndez. Los tres se retiraron de la actividad gremial este año. Murro los convocó para homenajearlos, algo poco habitual. Es casi inédito que una autoridad de gobierno rec..."
        },
        {
            "title": "More than 30,000 workers in Costa Rica lift the general strike that has lasted more than three months - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-costa-rica-mas-30000-trabajadores-costa-rica-levantan-huelga-general-mantenido-mas-tres-meses-20181208015210.html",
            "pub_date": "2018-12-08 07:47:30 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 8 Dic. (EUROPA PRESS) - Unos 30.000 trabajadores públicos costarricenses han levantado este viernes la huelga que sostuvieron durante tres meses contra la reforma fiscal que fue impulsada por el Gobierno y aprobada por el Congres de Costa Rica. \"El directorio y el Consejo Nacional de Representantes de ANDE (Asociación Nacional de Educadores) acuerdan dar por finalizada la huelga iniciada el 10 de setiembre de 2018. ANDE mantiene su compromiso de lucha y realizará todas las acciones legales que resulten viables en contra de la reforma fiscal recientemente aprobada\", ha indicado el si..."
        },
        {
            "title": "Number war for Amazon strike: unions talk about success and the company denies it - OKDIARIO",
            "link": "https://okdiario.com/economia/empresas/2018/12/07/guerra-cifras-huelga-amazon-sindicatos-hablan-exito-empresa-lo-niega-3439984",
            "pub_date": "2018-12-07 16:17:51 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Guerra de cifras sobre el seguimiento de la huelga en Amazon. Al menos un 90% de la plantilla del gigante de la distribución ha secundado la nueva jornada de huelga de 24 horas en San Fernando de Henares (Madrid), según estimaciones de los sindicatos CCOO y UGT. Un dato la empresa niega al afirmar que han acudido a trabajar la mayoría de los trabajadores. La segunda jornada de huelga tendrá lugar el próximo día 9 de diciembre entre las 14 y las 24 horas. Esta convocatoria se suma ya a las anteriores realizada por CCOO, en total estos son los cuartos paros que se convocan en el centro logíst..."
        },
        {
            "title": "They pay salaries to Cecyte teachers; announce resumption of classes - DEBATE",
            "link": "https://www.debate.com.mx/mexico/pagan-sueldo-maestros-cecyte-reanudan-clases-20181207-0164.html",
            "pub_date": "2018-12-07 16:35:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Tijuana, Baja California.- Reanudarán clases el próximo lunes 10 de diciembre los planteles del Colegio de Estudios Científicos y Tecnológicos de Baja California (Cecyte) luego de que se les pagara a maestros y personal administrativo el sueldo correspondiente a las dos últimas catorcenas. Los docentes y administrativos de la institución pararon labores desde el pasado 23 de noviembre al no recibir el pago de la catorcena 24. Pese a la suspensión de clases que afectaba a más de 26 mil estudiantes, no obtenían respuesta del Gobierno del Estado, por lo que este martes 4 de diciembre estalló l..."
        },
        {
            "title": "Guaguas, police and threats, the government&#39;s response to the &#39;strike&#39; of private carriers - Diario de Cuba",
            "link": "http://www.diariodecuba.com/cuba/1544203204_43426.html",
            "pub_date": "2018-12-07 17:20:04 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Desde este jueves, 6 de diciembre, elementos de la Policía y la Seguridad del Estado establecieron operativos en La Habana, mientras el Gobierno reforzaba ostensiblemente el servicio de transporte público. Es la respuesta a \"El Trancón\", la huelga supuestamente convocada por conductores para protestar por las medidas que entran en vigor este viernes, destinadas a controlar a los transportistas privados la capital. Boteros preguntados en los puntos de embarque ubicados en los parques de El Curita, Fraternidad, Central y en La Palma, dijeron que habían sido \"visitados\", durante la semana por ..."
        },
        {
            "title": "Workers of Latam in Chile, unemployed for work improvements - Money",
            "link": "https://www.dinero.com/empresas/confidencias-on-line/articulo/paro-de-trabajadores-de-latam-en-chile/265103",
            "pub_date": "2018-12-07 18:19:57 GMT",
            "source_nm": "Money",
            "source_url": "https://www.dinero.com",
            "desc": "Trabajadores de Latam en Chile, en paro por mejoras laborales Cerca de 300 trabajadores agrupados en un sindicato de la aerolínea Latam, la más grande de América Latina, iniciaron este viernes un paro indefinido y manifestaciones en el aeropuerto de Santiago exigiendo mejoras laborales y salariales. Los trabajadores del Sindicato Interempresa Nacional (Sinlatam) que agrupa al 40% del total de los operarios de la aerolínea, realizaron protestas y extendieron un enorme cartel que anunciaba esta huelga que arrancó en la madrugada en los pasillos de la terminal aérea de la capital chilena.Los m..."
        },
        {
            "title": "Strike in Bolivia in rejection of the reelection of Evo Morales - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Huelga-en-Bolivia-en-rechazo-a-la-reeleccion-de-Evo-Morales-20181206-0097.html",
            "pub_date": "2018-12-06 22:34:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "En las principales ciudades de Bolivia fueron semiparalizadas el jueves por una huelga convocada por grupos opositores un día después de que el Tribunal Supremo Electoral convalidara la postulación del presidente Evo Morales a un cuarto mandato. Una huelga con paro de actividades, bloqueos y protestas callejeras se realizó en ocho de las nueve ciudades capitales de los departamentos del país. Los manifestantes se oponen a que Morales sea candidato y piden que se respete el referendo de febrero de 2016 en el que por una ligera mayoría los ciudadanos rechazaron una reforma constitucional prom..."
        },
        {
            "title": "Ports and logistics areas of Panama affected by customs strike - Forbes México",
            "link": "https://www.forbes.com.mx/puertos-y-zonas-logisticas-de-panama-afectadas-por-huelga-de-aduanas/",
            "pub_date": "2018-12-07 16:07:30 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Puertos y zonas logísticas de Panamá afectadas por huelga de aduanas Forbes Centroamérica en alianza con SNIP de Panamá El funcionamiento del hub logístico de Panamá se volvió a ver afectado este jueves 6 de diciembre luego que funcionarios de la Dirección General de Aduanas de Panamá se mantuvieran en huelga de labores exigiendo el pago de sus bonos a la Contraloría General de la República. La paralización de las labores está afectando la operación de los puertos y de las zonas de reexportación. De acuerdo con el presidente del Consejo Empresarial Logístico de Panamá (COEL)..."
        },
        {
            "title": "LATAM airline assures that workers strike in Chile will not affect flights - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084002738-latam-asegura-que-huelga-no-afectara-vuelos/",
            "pub_date": "2018-12-08 01:53:18 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Latam mantendrá la continuidad de sus vuelos sin afectar la operación, y se encuentra preparada para enfrentar esta situación y minimizar el impacto en la experiencia de viaje de sus pasajeros\", informó la compañía a través de un comunicado. Todo lo que debes saber sobre la aviación en América Latina El sindicato que lleva adelante la huelga agrupa a unos 270 trabajadores que desempeñan labores de atención, embarque, ventas y zonas VIP del Aeropuerto Internacional de Santiago. Si bien los pasajeros temían que esta situación pudiese afectar el horario de sus vuelos, la jornada de este 7 de ..."
        },
        {
            "title": "Association of Users of the ZLC asks the Government not to obstruct customs functions - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/panama/nacional/asociacion-usuarios-pide-gobierno-obstruir-funciones-aduanales/24096023",
            "pub_date": "2018-12-06 22:43:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La Asociación de Usuarios de la Zona Libre de Colón, indicó este jueves que el gobierno no puede obstruir el desarrollo de las funciones aduanales por temas administrativos internos. A través de un comunicado y con motivo de la huelga anunciada por trabajadores de la Autoridad Nacional de Aduanas (ANA), en relación al reclamo de bonificaciones, la entidad manifestó que \"este tipo de conflictos se traduce como un desmejoramiento a los índices de competitividad mundial, que mide los recursos y capacidades para proveer niveles de prosperidad económicos sostenibles\". De acuerdo con la misiva, f..."
        },
        {
            "title": "Protests leave one dead in Bolivia - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/protestas-dejan-un-muerto-en-bolivia.html",
            "pub_date": "2018-12-07 10:12:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "La Paz.— Una mujer falleció y dos policías resultaron heridos en distintos incidentes durante la jornada de protesta que vivió ayer Bolivia por parte de grupos que piden la inhabilitación de la candidatura del presidente del país, Evo Morales. La jornada coincidió con el inicio de una huelga nacional. La mujer de 56 años intentaba defender a otra durante una gresca con activistas cívicos contrarios a la reelección del gobernante, en la amazónica ciudad de Riberalta, según un informe brindado a los medios por el ministro de Gobierno de Bolivia, Carlos Romero. “Lamentablemente en ese momento ..."
        },
        {
            "title": "Fear in Paris of a new violent protest - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/mundo/temor-en-paris-a-una-nueva-protesta-violenta-IA6103684",
            "pub_date": "2018-12-07 02:46:31 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "La policía de París y los propietarios de comercios se preparaban para nuevos actos violentos en las protestas convocadas para mañana pese a que el presidente Emmanuel Macron retiró la suba de impuestos a los combustibles y otras tarifas que originó semanas de disturbios. Sindicatos policiales y autoridades locales celebraban reuniones de emergencia para trazar una estrategia, mientras distintos grupos de manifestantes compartían sus planes en redes sociales y grupos de chat. Tras los disturbios del pasado fin de semana, los peores de las últimas décadas en París, muchos comercios y restaur..."
        },
        {
            "title": "The Catalan president will fast 48 hours in solidarity with prisoners on hunger strike - Sputnik World",
            "link": "https://mundo.sputniknews.com/espana/201812071083979912-quim-torra-apoya-huelga-de-hambre-de-independentistas/",
            "pub_date": "2018-12-07 11:33:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Según publica La Vanguardia en su edición digital, fuentes de Presidencia aclararon que se trata de una protesta a título personal y sin fecha concreta, aunque el ayuno se llevará a cabo antes del 21 de diciembre, la fecha fijada para la reunión con el presidente del Gobierno de España, Pedro Sánchez. El Gobierno catalán se solidariza con los presos independentistas en huelga de hambre Anteriormente el exconsejero de Presidencia Jordi Turull y el expresidente de la Asamblea Nacional Catalana (ANC) Jordi Sánchez se declararon en huelga de hambre en protesta por los obstáculos que en su opini..."
        },
        {
            "title": "Bolivians protest against Morales postulation and call for disobedience - El Mañanero Diario",
            "link": "https://www.elmananerodiario.com/bolivianos-protestan-postulacion-morales-llaman-desobediencia/",
            "pub_date": "2018-12-07 06:45:36 GMT",
            "source_nm": "The Daily Mañanero",
            "source_url": "https://www.elmananerodiario.com",
            "desc": "Grupos civiles bolivianos se manifestaron este jueves en las principales ciudades del país en rechazo a la postulación a un cuarto mandato sucesivo del presidente Evo Morales, en el poder desde 2006, en medio de llamados a la desobediencia civil y a una huelga indefinida. Manifestantes en La Paz pidieron la dimisión de los miembros del Tribunal Supremo Electoral (TSE), que dieron luz verde a la candidatura de Morales para las elecciones de 2019 y llamaron a preparar una huelga nacional indefinida, sin precisar una fecha. En Santa Cruz (este), epicentro de las manifestaciones anti-Evo, el pr..."
        },
        {
            "title": "Strike suspends train service in Portugal - El Economista",
            "link": "https://www.eleconomista.net/actualidad/-Huelga-suspende-el-servicio-de-trenes-en-Portugal-20181207-0004.html",
            "pub_date": "2018-12-07 09:52:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "Una protesta de trabajadores ferroviarios por sus salarios suspendió el viernes el servicio de trenes en Portugal, la más reciente de una serie de huelgas de empleados gubernamentales. El personal de la empresa estatal Comboios de Portugal y de sus socias de gestión y mantenimiento del servicio abandonaron sus puestos durante 24 horas. Entre sus demandas figuran un aumento de las plantillas y la modernización de los trenes. Los sucesivos gobiernos portugueses han recortado el gasto público desde que el país estuvo al borde de la bancarrota en 2011, en el apogeo de la crisis de deuda de la e..."
        },
        {
            "title": "Ready to strike at LATAM Airlines - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558126&lcmd5=245bb6f1a3422d25fe771e341cc0b8cf",
            "pub_date": "2018-12-07 01:45:57 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Un sindicato de trabajadores de LATAM Airlines, la mayor aerolínea de América Latina, comenzará una huelga a las 00:00 hora local del viernes, anunció la asociación en un comunicado. El Sindicato Interempresa Nacional de Trabajadores de LATAM Airlines (SINLATAM) dijo que realizará una conferencia de prensa a las 8:30 hora local para explicar las demandas de los trabajadores y el impacto que la movilización tendría en los vuelos y operaciones de la aerolínea. No fue posible contactar inmediatamente a LATAM para solicitar comentarios. La huelga sería la segunda gran paralización que enfrenta ..."
        },
        {
            "title": "The strike of public employees in Costa Rica against the tax reform ends - Notimérica",
            "link": "https://www.notimerica.com/sociedad/noticia-finaliza-huelga-empleados-publicos-costa-rica-contra-reforma-fiscal-20181207230427.html",
            "pub_date": "2018-12-07 22:04:27 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "SAN JOSÉ, 7 dic (Reuters/Notimérica) Unos 30.000 trabajadores públicos de Costa Rica decidieron el viernes levantar la huelga que mantenían desde hace casi tres meses contra la reforma fiscal aupada por el Gobierno y que fue recientemente aprobada en el Congreso. La gran mayoría de trabajadores en pie de lucha pertenecía a los sindicatos de educadores, aunque unas pocas decenas de empleados del Poder Judicial proseguían en huelga y su protesta no ha perjudicado los servicios del país centroamericano. \"La decisión es levantar el movimiento de huelga para replantear la estrategia de lucha con..."
        },
        {
            "title": "Customs accepts truce and suspends strike - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/panama/nacional/aduanas-acepta-tregua-suspende-huelga/24096289",
            "pub_date": "2018-12-08 05:14:23 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Aunque Daniel Rojas, presidente de la Asociación de Usuarios de la Zona Libre de Colón (ZLC) no precisó la cifra exacta de pérdidas millonarias por la ‘huelga de brazos caídos' que afectó las actividades aduaneras por 24 horas entre el pasado jueves y viernes, no descartó ‘la imagen negativa' que dejaría la huelga. ‘Se paralizaron buques esperando piezas y combustible, adicional a eso la oportunidad de servir a la clientela de manera ágil, sin limitantes'. El comerciante recalcó que algunas empresas internacionales perdieron su conexión con otros buques. AFECTACIÓN ECONÓMICA La huelga aduan..."
        },
        {
            "title": "The hunger strike of an opposition candidate prolongs the political tension in Bolivia - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083992633-huelga-de-hambre-en-bolivia-por-reeleccion-de-evo-morales/",
            "pub_date": "2018-12-07 17:17:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Exigimos a todos los defensores de la democracia radicalizar la presión hasta lograr la eliminación de la candidatura ilegal de Evo Morales\", dijo en la radio local Fides el pastor evangélico Humberto Peinado, candidato ultraderechista a la vicepresidencia que inició el ayuno el miércoles en la ciudad oriental de Santa Cruz. La huelga de hambre y los anticipos de nuevas protestas de los comités cívicos de varios departamentos prolongaban la tensión política que vive Bolivia rumbo a las elecciones primarias y generales de 2019, en las que el izquierdista Morales pretende ganar un cuarto man..."
        },
        {
            "title": "In memory of the day when TVE boycotted Felipe González - El Confidencial Digital",
            "link": "https://www.elconfidencialdigital.com/articulo/el_chau-chau/monumento-recordar-boicot-tve-felipe-gonzalez/20181205155532118988.html",
            "pub_date": "2018-12-07 00:02:00 GMT",
            "source_nm": "The Digital Confidential",
            "source_url": "https://www.elconfidencialdigital.com",
            "desc": "Este 14 de diciembre se cumplirán 30 años de la mayor huelga general vivida en España desde la muerte de Franco. Aquel 14-D de 1988 Comisiones Obreras y UGT se movilizaron contra la reforma laboral que proponía el Gobierno de Felipe González. En dicho paro tuvo un papel muy importante TVE, por la fuerza simbólica que tuvo asistir al fundido a negro de la emisión de la televisión pública: el 95% de la plantilla del ente público secundó la huelga. Pues bien. Las dos grandes centrales sindicales van a conmemorar la efeméride el próximo viernes 14 con un acto en las instalaciones de Televisión ..."
        },
        {
            "title": "Quella strike breaks out in Cecyte de Ensenada - DEBATE",
            "link": "https://www.debate.com.mx/policiacas/huelga-cecyte-ensenada-20181207-0095.html",
            "pub_date": "2018-12-07 11:33:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Ensenada, Baja California.- Esta mañana estalló la huelga en los planteles del Colegio de Estudios Científicos y Tecnológicos (Cecyte) del municipio de Ensenada. Esto luego de que el Gobierno del Estado no les ha pagado las últimas dos catorcenas, informó El Vigía. El coordinador estatal del Sindicato Poder Obrero de Trabajadores de Baja California (SinpotBC), Tadeo Hernández Perales, explicó al medio ensenadense que desde el pasado 23 de noviembre debieron recibir la catorcena número 24, sin embargo todavía no se ha cubierto ese pago y ahora se unió a la número 25 que debería pagarse el dí..."
        },
        {
            "title": "&quot;There were dead everywhere&quot;: the voices of witnesses of the Massacre of the Bananeras - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 17:27:01 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "El país conmemora 90 años de la represión que cobró la vida de, por lo menos, decenas de personas en Magdalena. “La huelga grande estalló. Los cultivos se quedaron a medias, la fruta se pasó en las cepas y los trenes de ciento veinte vagones se pararon en los ramales. Los obreros ociosos desbordaron los pueblos”, así relató Gabriel García Márquez, En Cien años de soledad, el inicio de la gran huelga de trabajadores de la zona bananera. La manifestación, que inició el 12 de noviembre de 1928, terminó brutalmente sofocada en Ciénaga a manos del Ejército el 6 de diciembre a la 1:30 de la madru..."
        },
        {
            "title": "Chile: Public employees stop their work in protest of dismissals | PHOTOS - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/chile-empleados-publicos-paran-labores-protesta-despidos-fotos-noticia-nndc-585028",
            "pub_date": "2018-12-06 18:57:56 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Santiago de Chile. Los empleados públicos de Chile paralizaron sus labores en protesta por los despidos de más de 2 mil trabajadores por parte del Gobierno de Sebastián Piñera desde el inicio de su mandato el pasado marzo, según denunciaron los dirigentes sindicales del sector. La paralización, a nivel nacional, fue convocada por la Agrupación Nacional de Empleados Fiscales (Anef) con un alto grado de adhesión, según dijo a los periodistas Carlos Insunza, presidente de la organización. La convocatoria busca \"dejarle claro al Gobierno que los 2 mil despidos que hemos catastrado y que todavía..."
        },
        {
            "title": "Latam workers started legal strike due to bad working conditions - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/economia/trabajadores-de-latam-iniciaron-huelga-legal-por-malas-condiciones-laborales/06/12/2018/14329.shtml",
            "pub_date": "2018-12-07 11:11:37 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "Los trabajadores del Sindicato Interempresa Nacional de Trabajadores de la empresa Latam (Sinlatam) iniciaron a las cero horas de este viernes 7 de diciembre una huelga legal alegando malas condiciones laborales. De acuerdo a lo publicado por Radio Cooperativa, entre sus demandas está la igualdad de condiciones con otros otros sindicatos, equidad de sueldos, además […]"
        },
        {
            "title": "France: despite government concessions, yellow vests call for new protests - Noticias RCN",
            "link": "https://noticias.canalrcn.com/internacional-europa/francia-pese-concesiones-del-gobierno-chalecos-amarillos-convocan-nuevas",
            "pub_date": "2018-12-06 02:07:52 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "La presidencia francesa dijo temer una \"gran violencia\" ante las convocatorias a manifestarse de los \"chalecos amarillos\" el sábado, a pesar de las concesiones del gobierno, en tanto Emmanuel Macron pidió este miércoles lanzar un \"llamado a la calma\". \"Tenemos razones para temer una gran violencia\", dijo el gobierno francés en un momento en que se multiplican los llamados a las protestas antigubernamentales por todo el país y se extienden a otros sectores. El gobierno quiere evitar a toda costa que se repitan las escenas de caos del fin de semana pasado, cuando miles de manifestantes tomaro..."
        },
        {
            "title": "27 thousand CECYTE students in Baja California without classes - Diario Tijuana",
            "link": "http://www.diariotijuana.info/27-mil-estudiantes-del-cecyte-en-baja-california-sin-clases/",
            "pub_date": "2018-12-05 19:01:33 GMT",
            "source_nm": "Diario Tijuana",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 5, 2018.- Para Tadeo Hernández Perales coordinador Estatal del Sindicato Poder Obrero de Trabajadores de Baja California (SIPOT) la comprensión de la comunidad es fundamental en torno al estallamiento de la huelga que iniciaron maestros a quienes no se les paga desde hace casi un mes. La deuda asciende a más de 48 millones de pesos y hasta el momento y de acuerdo con lo publicado en medios de comunicación y redes, el sindicato se ha enterado que la federación bajo la administración de Enrique Peña Nieto, dejó de enviar los recursos que serían utilizados y etiquetados para..."
        },
        {
            "title": "&quot;The president asked for calm&quot; - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_mundo-el-presidente-pidio-calma-2026183-112.html",
            "pub_date": "2018-12-06 04:14:28 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "El presidente francés Emmanuel Macron pidió ayer a las fuerzas políticas y sindicales lanzar un “llamado a la calma” para desactivar las protestas antigubernamentales que sacuden al país y que se extienden a otros sectores. El gobierno quiere evitar a toda costa que se repitan las escenas de caos del fin de semana pasado, cuando miles de manifestantes tomaron el Arco del Triunfo, montaron barricadas en el corazón de París y prendieron fuego a vehículos, ante la mirada incrédula de residentes y turistas. “El momento que vivimos ya no es el de la oposición política”, dijo el portavoz del gobi..."
        },
        {
            "title": "Macron calls for calm as anti-government protests spread in France - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/macron-pide-calma-mientras-protestas-antigubernamentales-se-extienden-en-francia/",
            "pub_date": "2018-12-05 18:44:42 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El presidente francés Emmanuel Macron pidió este miércoles a las fuerzas políticas y sindicales lanzar un “llamado a la calma” para desactivar las protestas antigubernamentales que sacuden al país y que se extienden a otros sectores. El gobierno quiere evitar a toda costa que se repitan las escenas de caos del fin de semana pasado, cuando miles de manifestantes tomaron el Arco del Triunfo, montaron barricadas en el corazón de París y prendieron fuego a vehículos, ante la mirada incrédula de residentes y turistas. Le Pen reitera su apoyo a ‘chalecos amarillos’ tras disturbios en París “El mo..."
        },
        {
            "title": "Macron calls for &quot;calm&quot; as protests spread in France - Cambio BC",
            "link": "https://cambiobc.info/2018/12/05/macron-pide-calma-mientras-protestas-se-extienden-en-francia/",
            "pub_date": "2018-12-05 20:53:57 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "El presidente francés Emmanuel Macron pidió este miércoles a las fuerzas políticas y sindicales lanzar un “llamado a la calma” para desactivar las protestas antigubernamentales que sacuden al país y que se extienden a otros sectores. El gobierno quiere evitar a toda costa que se repitan las escenas de caos del fin de semana pasado, cuando miles de manifestantes tomaron el Arco del Triunfo, montaron barricadas en el corazón de París y prendieron fuego a vehículos, ante la mirada incrédula de residentes y turistas. “El momento que vivimos ya no es el de la oposición política”, dijo el portavo..."
        }
    ]
}