{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR00zYTJoNEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:43:40 GMT",
    "content": [
        {
            "title": "Former commander-in-chief of the Fach with all against Piñera&#39;s criticisms: &quot;I do not like being trashed&quot; - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/07/pinera-ex-comandante-jefe-fach-criticas.html",
            "pub_date": "2018-12-07 21:11:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": ""
        },
        {
            "title": "Change of command of the FACh cost 438 million pesos - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/cambio-de-mando-de-la-fach-costo-438-millones-de-pesos/2018-12-06/170326.html",
            "pub_date": "2018-12-06 20:05:16 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "Tras las críticas públicas del Presidente Sebastián Piñera, la institución transparentó la polémica cifra."
        },
        {
            "title": "Deputies will look for commander-in-chief of the FACh to clarify the cost of institutional change of command - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/chile/2018/12/04/diputados-buscaran-que-comandante-en-jefe-de-la-fach-aclare-costo-del-cambio-de-mando-institucional.shtml",
            "pub_date": "2018-12-05 01:04:06 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Miembros de la comisión de Defensa de la Cámara de Diputados buscarán que comparezca ante la instancia el comandante en Jefe de la Fuerza Aérea, Arturo ..."
        },
        {
            "title": "Deputy Overflow for the cost of ceremony of the Fach: &quot;More than one came peeling&quot; - Agriculture Radio",
            "link": "https://www.radioagricultura.cl/politica/2018/12/07/diputado-desbordes-por-el-costo-de-ceremonia-de-la-fach-mas-de-alguno-salio-pelando.html",
            "pub_date": "2018-12-07 12:04:44 GMT",
            "source_nm": "Agriculture Radio",
            "source_url": "https://www.radioagricultura.cl",
            "desc": "Mario Desbordes, diputado y presidente de Renovación Nacional, conversó en La Mañana Interactiva de Radio Interactiva y dijo no compartir."
        },
        {
            "title": "Officer (r) of the FACh who tortured General Bachelet receives parole - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/chile/2018/12/04/oficial-r-de-la-fach-que-torturo-a-general-bachelet-recibe-libertad-condicional.shtml",
            "pub_date": "2018-12-04 20:30:41 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "La justicia otorgó libertad condicional a Ramón Cáceres, oficial en retiro de la Fuerza Aérea de Chile (FACh), condenado por torturas en contra del general ..."
        },
        {
            "title": "Thorn for spending instead of command of the Fach: &quot;We have to act with the greatest possible austerity&quot; - LaTercera",
            "link": "https://www.latercera.com/politica/noticia/espina-gasto-cambio-mando-la-fach-tenemos-actuar-la-mayor-austeridad-posible/433831/",
            "pub_date": "2018-12-06 19:22:25 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "Según el ministro de Defensa una vez que se tenga el informe solicitado respecto a los costos de la actividad, la información \"se dará a conocer a la opinión ..."
        },
        {
            "title": "Former Minister of Justice defends FACh spending in exchange for command - Radio Agricultura",
            "link": "https://www.radioagricultura.cl/nacional/2018/12/07/exministro-de-justicia-defiende-gasto-de-la-fach-en-cambio-de-mando.html",
            "pub_date": "2018-12-07 21:04:54 GMT",
            "source_nm": "Agriculture Radio",
            "source_url": "https://www.radioagricultura.cl",
            "desc": "El exministro de Defensa, Isidro Solis, salió en defensa de la Fuerza Aérea, tras los cuestionamientos por el costo que."
        },
        {
            "title": "Desbordes considers &quot;lamentable and unfortunate&quot; questions from President Piñera to the FACh and Carabineros - 24Horas.cl",
            "link": "https://www.24horas.cl/nacional/desbordes-considera-lamentable-y-desafortunado-cuestionamientos-del-presidente-pinera-a-la-fach-y-carabineros-2915364",
            "pub_date": "2018-12-05 07:38:48 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Las críticas \"deberían decirse directamente a las instituciones\", sostuvo el parlamentario RN en entrevista con La Segunda. Agencia Uno 05.12.2018."
        },
        {
            "title": "Deputy Romero (RN) criticizes the FACh for spending on change of command: &quot;It is very worrying&quot; - 24Horas.cl",
            "link": "https://www.24horas.cl/programas/manoamano/diputado-romero-rn-critica-a-la-fach-por-gasto-en-cambio-de-mando-es-muy-preocupante-2918925",
            "pub_date": "2018-12-06 10:55:41 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "El Presidente Sebastián Piñera manifestó su molestia por los altos costos que implicó el cambio de mando de la Fuerza Aérea de Chile, agregando que pidió ..."
        },
        {
            "title": "Ceremony of change of command in Chilean Air Force cost 635,000 dollars - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083970877-demasiado-cara-ceremonia-de-cambio-de-mando-fuerza-aerea-chile/",
            "pub_date": "2018-12-06 23:09:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La ceremonia de cambio de mando tuvo un costo total de 634.452 dólares equivalente en moneda nacional a 438.095.291 pesos chilenos\", dijo la FACH en un comunicado. La ceremonia del 5 de noviembre para despedir al comandante saliente general Jorge Robles y dar la bienvenida al entrante, general Arturo Merino fue cuestionada por Piñera. El mandatario dijo a periodistas, luego de concurrir al acto que el despliegue de aviones y la ostentosidad de la producción habían sido \"un exceso\". Cerca de 100 chilenos son trasladados de Caracas a Santiago en avión de la Fuerza Aérea Legisladores y organi..."
        },
        {
            "title": "The Chilean Justice granted conditional freedom to the murderer of Michelle Bachelet&#39;s father - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/05/la-justicia-chilena-le-concedio-la-libertad-condicional-al-asesino-del-padre-de-michelle-bachelet/",
            "pub_date": "2018-12-05 13:22:01 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Michelle Bachelet, alta comisionada de la ONU para los Derechos Humanos (AFP) La justicia chilena concedió la libertad condicional al ex oficial de la Fuerza Aérea de Chile (FACH), Ramón Cáceres, encarcelado hace cuatro años por el asesinato del general Alberto Bachelet, padre de la ex presidenta Michelle Bachelet, durante la dictadura. La Corte de Apelaciones de Santiago decidió en fallo dividido acoger un recurso de amparo presentado por la defensa de Ramón Cáceres y ordenó \"su inmediata libertad\", según indicó el fallo difundido este martes por el Poder Judicial. Cáceres, un ex comandant..."
        },
        {
            "title": "Conditional release granted to officer (r) of the Fach who tortured General Bachelet to death - El Ciudadano",
            "link": "https://www.elciudadano.cl/chile/conceden-libertad-condicional-a-oficial-r-de-la-fach-que-torturo-hasta-la-muerte-al-general-bachelet/12/04/",
            "pub_date": "2018-12-05 00:31:28 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "La Corte de Apelaciones de Santiago concedió la libertad condicional al oficial (r) de la Fuerza Aérea de Chile (Fach) Ramón Cáceres, sentenciado a cuatro años de prisión por las torturas perpetradas en la Academia de Guerra entre septiembre de 1973 y marzo de 1974 contra el general Alberto Bachelet (en la foto), padre de la ex presidenta Michelle […] La entrada Conceden libertad condicional a oficial (r) de la Fach que torturó hasta la muerte al general Bachelet se publicó primero en elciudadano.com."
        }
    ]
}