{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZpZDJNME4ySnVNUklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:25:21 GMT",
    "content": [
        {
            "title": "Lawyer who puts in check general (R) Villalobos: &quot;There is a test photo that showed that I do not know if it is a faithful copy&quot; - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/07/bruno-villalobos-abogado-querellante-foto-prueba-copia-fiel.html",
            "pub_date": "2018-12-07 10:00:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "Desde el Programa de Derechos Humanos del Ministerio de Justicia pedirán que el ex general director de Carabineros enfrente los tribunales."
        },
        {
            "title": "The secret meeting of the prosecutor Moya with General Villalobos - LaTercera",
            "link": "https://www.latercera.com/reportajes/noticia/la-secreta-reunion-del-fiscal-moya-general-villalobos/425835/",
            "pub_date": "2018-12-02 03:46:40 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "En enero -en medio de la crisis que enfrentaba a Carabineros y el Ministerio Público por la Operación Huracán-, el fiscal Sergio Moya tuvo un reservado ..."
        },
        {
            "title": "[VIDEO] The cause why the government asks to prosecute Villalobos - Teletrece",
            "link": "http://www.t13.cl/videos/nacional/video-ddhhgobierno-pide-procesar-villalobos",
            "pub_date": "2018-12-07 00:23:00 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "El Gobierno determinó solicitar que el ex General Director de Carabineros sea procesado en el marco de una causa por violaciones a los Derechos Humanos."
        },
        {
            "title": "Minister Mario Carroza will decide on Monday if he prosecutes Bruno Villalobos - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/tribunales/ministro-mario-carroza-decidira-el-lunes-si-procesa-a-bruno-villalobos/07/12/2018/14384.shtml",
            "pub_date": "2018-12-07 13:06:50 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "El ministro en visita Mario Carroza decidirá este lunes si procesa al ex general director de Carabineros, Bruno Villalobos, quien está acusado de cometer el delito de torturas con resultado de muerte. Esto luego de que el Gobierno, a través del programa de DDHH del Ministerio de Justicia, solicitará el procesamiento del ex uniformado. Carroza […]"
        },
        {
            "title": "Government asks to prosecute General (r) Bruno Villalobos for the crime of torture - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/tribunales/gobierno-pide-procesar-al-general-r-bruno-villalobos-por-el-delito-de-torturas/06/12/2018/14221.shtml",
            "pub_date": "2018-12-06 17:31:56 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "El Gobierno pidió este jueves procesar ex general director de Carabineros, Bruno Villalobos,como presunto autor de torturas con resultado de muerte en el caso Patricio Manzano, estudiante de 21 años fallecido en febrero de 1985 en una comisaría. La ex autoridad uniformada, en ese entonces, tenía 25 años y era teniente de la institución. Formaba parte del escuadrón que se hizo cargo […] The post Gobierno pide procesar al general (r) Bruno Villalobos por el delito de torturas appeared first on THE TIMES CHILE."
        }
    ]
}