{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSEwyMHZNR3BqZUJJR1pYTXROREU1S0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:14:47 GMT",
    "content": [
        {
            "title": "Einstein&#39;s letter in which he questions the existence of God is sold in almost 2 billion pesos - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/sociedad/curiosidades/2018/12/05/carta-de-einstein-en-que-cuestiona-la-existencia-de-dios-es-vendida-en-casi-2-mil-millones-de-pesos.shtml",
            "pub_date": "2018-12-05 13:53:07 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "Did Albert Einstein believe in God? - Third",
            "link": "https://www.latercera.com/que-pasa/noticia/crei%C2%ADa-albert-einstein-dios/430307/",
            "pub_date": "2018-12-04 20:13:39 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "Al famoso físico se le preguntó reiteradamente sobre sus creencias numerosas veces en su vida. Dos objetos de Einstein que están siendo subastados en ..."
        },
        {
            "title": "Auction the famous letter of Einstein in which he says that God is a product of &quot;human weakness&quot; - 24Horas.cl",
            "link": "https://www.24horas.cl/noticiasbbc/a-subasta-la-famosa-carta-de-einstein-en-la-que-dice-que-dios-es-producto-de-la-debilidad-humana-2911395",
            "pub_date": "2018-12-04 05:14:43 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Con la célebre \"Carta de Dios\", Einstein fusiona sus pensamientos sobre la religión, su identidad judía y su propia búsqueda del sentido de la vida, al tiempo ..."
        },
        {
            "title": "The &#39;letter of God&#39; by Einstein, a viral missive of 1954 - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/opinion-es/trasfondo/article222620315.html",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Si se escribiera actualmente como una serie de tuits, seguramente se haría viral. Piénsenlo: una de las personas más famosas del mundo critica la religión. “Para mí, la palabra Dios no es más que la expresión y el producto de la debilidad humana; la Biblia, una colección de leyendas venerables, pero bastante primitivas”, dice el mensaje. “Creo que ninguna interpretación, sin importar cuán sutil sea, puede cambiar esta situación”. En el original, son solo 239 caracteres, incluidos los espacios, puntos y comas, por lo que no se acerca ni por poco al límite de 280 caracteres en un tuit. Además..."
        },
        {
            "title": "The famous letter from Einstein in which he says that God is a product of &quot;human weakness&quot; was auctioned for $ 2.9 million - El Economista",
            "link": "https://www.eleconomista.net/tendencias/La-famosa-carta-de-Einstein-en-la-que-dice-que-Dios-es-producto-de-la-debilidad-humana-se-subasto-por-2.9-millones-20181207-0035.html",
            "pub_date": "2018-12-07 09:29:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "Reuters La carta, de dos páginas y escrita en alemán, está fechada 3 de enero de 1954. Una de las cartas más famosas de Albert Einstein se vendió en US$2,9 millones, arrasando el precio previsto en la subasta que se celebró en Christie's este martes, en Nueva York. Antes de que cayera el martillo, la misiva firmada que el físico envió desde Princeton, Estados Unidos, al filósofo judío alemán Eric Gutkind tenía un precio estimado en entre 1 y 1,5 millones de dólares. El lote estaba compuesto además por el libro de Gutkind \"Escoger la vida: la llamada bíblica a la rebelión\", que el autor envi..."
        },
        {
            "title": "Carl E. Wieman, Nobel Prize in Physics, will be at the CIIE 2018 - Tec Review",
            "link": "https://tecreview.tec.mx/carl-e-wieman-premio-nobel-fisica-estara-en-ciie-2018/",
            "pub_date": "2018-12-07 23:14:48 GMT",
            "source_nm": "Tec Review",
            "source_url": "https://tecreview.tec.mx",
            "desc": "Carl E. Wieman es un físico estadounidense, originario de Corvallis, Oregon, quien fue reconocido con el Premio Nobel de Física en 2001 junto con Eric Cornell y Wolfgang Ketterle por su trabajo de condensación de Bose-Einstein BEC. Wieman se graduó de la universidad por el Massachusetts Institute of Technology (MIT) en 1973. Posteriormente, en 1977, continuó con sus estudios de posgrado en la Universidad de Stanford, en California, donde obtuvo el título de doctor en Física y trabajó en espectroscopía láser con el reconocido físico alemán Theodor Hansch. Wieman también fungió como investiga..."
        },
        {
            "title": "Detected the biggest collision of black holes in history - OKDIARIO",
            "link": "https://okdiario.com/ciencia/2018/12/06/detectada-mayor-colision-agujeros-negros-historia-3427634",
            "pub_date": "2018-12-06 16:30:13 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El siglo XXI está siendo especialmente prolífico para el mundo de la astronomía. Se están observando y descubriendo fenómenos que hasta hace pocos años eran pura teoría e incluso ciencia ficción. Los miles de exoplanetas y las ondas gravitacionales predichas por Albert Einstein se unen ahora a la mayor colisión de agujeros negros que se ha detectado en la historia del mundo. Obviamente, ya sabemos, como dijo Kip Thorne, que las ondas gravitacionales se detectarían tras la colisión de dos agujeros negros. No le faltaba razón, ya que, ahora, un nuevo equipo científico ha dado con un nuevo cho..."
        },
        {
            "title": "Letter where Einstein criticizes the idea of ​​a god was auctioned for 2.9 million euros - Pulzo.com",
            "link": "https://www.pulzo.com/mundo/carta-albert-einstein-subastada-por-29-millones-euros-PP604544",
            "pub_date": "2018-12-06 10:52:09 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "“La palabra Dios no es para mí más que la expresión y resultado de la debilidad humana, la Biblia es una colección de leyendas venerables pero primitivas”, decía Einstein en el texto que fue enviado al filósofo alemán Eric Gutkind. La carta, escrita en Princeton un año antes de su muerte el 3 de enero de 1954, es considerada una de sus misivas más famosas sobre Dios, su identidad como judío y la eterna búsqueda del significado de la vida, y es la expresión más clara de sus opiniones religiosas y filosóficas, señaló Christie’s. El documento, que los expertos estimaron tenía un precio de entr..."
        },
        {
            "title": "They propose an explanation to understand the unknown volume of the Universe - El Tiempo",
            "link": "https://www.eltiempo.com/vida/ciencia/cientificos-plantean-una-explicacion-para-la-materia-y-la-energia-oscura-302414",
            "pub_date": "2018-12-07 02:26:48 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Ciencia Plantean explicación para entender el volumen desconocido del Universo EUROPA PRESS 06 de diciembre 2018 , 09:26 p.m. Científicos de Oxford sugieren unificar la energía y materia oscura con un fluido de masa negativa. Científicos de Oxford pueden haber resuelto uno de los mayores enigmas de la física moderna, al unificar la materia oscura y la energía oscura en un solo fenómeno: un fluido que posee \"masa negativa\". Los científicos proponen la siguiente solución: si fueras a empujar una masa negativa, se aceleraría hacia ti. El modelo actual y ampliamente reconocido del Universo, lla..."
        },
        {
            "title": "Auctioned at 2.89 million dollars &quot;Letter of God&quot; by Albert Einstein - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103074.html",
            "pub_date": "2018-12-05 21:54:31 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La carta escrita a mano por el físico alemán Albert Einstein (1879-1955), en la que expresa sus ideas sobre la existencia de Dios, su identidad judía y la búsqueda eterna de significado del hombre, fue vendida en 2.89 millones de dólares durante una subasta en Nueva York. El remate, organizado por la famosa casa de subastas por Christie's, impuso un nuevo récord para una carta del ganador del premio Nobel de Física (1921); además, la cifra de venta superó al precio que se había estimado para el documento de entre uno y 1.5 millones de dólares. En marzo de 2002, una carta de Einstein dirigid..."
        },
        {
            "title": "Error in satellites makes it possible to make the most accurate measurements of the theory of relativity - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298051-galileo-satelites-relatividad-einstein-calculo",
            "pub_date": "2018-12-05 20:43:02 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Los cálculos que la teoría de Einstein ofreció para la ralentización del tiempo en el campo gravitatorio fueron muy exactos, algo que confirman las últimas observaciones. Dos satélites de posicionamiento global del sistema europeo Galileo fueron mal puestos en el espacio en el año 2014: no tienen las órbitas circulares, sino elípticas. De esta manera no sirven para los fines que los lanzaron, pero no hay bien que por mal no venga, pensaron los científicos. Estos aparatos llevan a bordo relojes atómicos de alta precisión, los cuales han permitido realizar en el espacio en los años transcurri..."
        },
        {
            "title": "Einstein&#39;s letter sells for 2.9 million dollars - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222690435.html",
            "pub_date": "2018-12-06 00:05:52 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Una carta que Albert Einstein escribió en 1954 y que es conocida como la “carta de Dios” porque en ella expresó sus pensamientos sobre Dios y la religión alcanzó un precio de casi 2,9 millones de dólares en una subasta en Nueva York. La misiva, vendida el martes por Christie’s, fue escrita un año antes del fallecimiento del físico ganador del premio Nobel. Estaba dirigida al filósofo Eric Gutkind, que había escrito un libro sobre la espiritualidad judía y el desarrollo de la ciencia. En la carta, Einstein declaró: “La palabra Dios es para mí nada más que la expresión y producto de la debili..."
        },
        {
            "title": "95% of the cosmos is gone and scientists explain why - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/geek/2018/12/06/95-del-cosmos-esta-desaparecido-y-los-cientificos-explica-por-que",
            "pub_date": "2018-12-06 17:23:53 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "\"El resultado parece bastante bello: la energía oscura y la materia oscura se pueden unificar en una sola sustancia\", explican. Un grupo de científicos de la Universidad de Oxford, en el Reino Unido, podrían haber resulto uno de los más grandes enigmas de la historia: la del por qué el 95 por ciento del cosmos está desaparecido y, según afirman, se debe a la unión de la materia oscura y la energía oscura en uno solo: un fluido de\"masa negativa\". Aunque anteriormente se había descartado la existencia de materia negativa, este nuevo estudio publicado en Astronomy and Astrophysics por el docto..."
        },
        {
            "title": "The letter about God of Einstein has been auctioned for 2.9 million euros - Euronews English",
            "link": "https://es.euronews.com/2018/12/05/subastada-la-carta-sobre-dios-de-einstein-por-2-9-millones",
            "pub_date": "2018-12-05 11:07:39 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Subastada en Nueva York la célebre \"Carta sobre Dios\" de Albert Einstein por 2 millones 900.000 dólares. La casa Christie's organizó la venta del manuscrito en el que el científico critica la idea de un dios y rechaza la Biblia, además de evocar su concepción sobre la religión judía. Para el autor de la teoría de la relatividad, \"La palabra Dios no es más que la expresión y el resultado de la debilidad humana.\" Albert Einstein escribió esta carta al filósofo judío alemán Eric Gutkind. Una misiva muy excéptica que Albert Einstein redactào en Princeton y expidió un año antes de su muerte, en ..."
        },
        {
            "title": "Einstein&#39;s &quot;letter of God&quot; sold for almost $ 3 million - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-17-25-0-la-carta-de-dios-de-einstein-se-vendio-por-casi-u-s-3-millones-informacion-general",
            "pub_date": "2018-12-06 14:50:47 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Una carta manuscrita de Albert Einstein en la que lidia con el concepto de religión rompió los pronósticos de los especialistas y se vendió por casi U$S 2.9 millones (£ 2.3 millones). La llamada \"Carta de Dios\" se escribió en 1954 y se esperaba que su precio ronde los U$S 1.5 millones (£ 1.2 millones) en una subasta en Nueva York. El científico ganador de un Premio Nobel, quien tenía 74 años, escribió la nota de una página y media al filósofo alemán Eric Gutkind en respuesta a una de sus obras. Allí, realizó una declaración clave en el debate entre la ciencia y la religión: \"Esta carta priv..."
        },
        {
            "title": "A letter from Einstein that questions the existence of God sold in USD 2.89 million - Deportes Perú",
            "link": "https://www.deperu.com/noticias/una-carta-de-einstein-que-cuestiona-la-existencia-de-dios-vendida-en-usd-289-millones-91710.html",
            "pub_date": "2018-12-05 21:27:04 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Una carta escrita a mano por Albert Einstein en la que el físico pone en duda la existencia de Dios fue vendida el martes en Nueva York en 2,89 millones de dólares, en una subasta organizada por Christie's."
        },
        {
            "title": "Do you know what happens when two black holes collide? - TRIBUNA",
            "link": "https://www.tribuna.com.mx/cienciaytecnologia/Sabes-que-es-lo-que-ocurre-cuando-dos-agujeros-negros-colisionan-20181205-0137.html",
            "pub_date": "2018-12-05 21:02:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Miami, EU.- Científicos aseguran que cuando dos agujeros negros llegan a chocar, realizan un proceso en el que se fusionan y forman otro agujero negro más grande emitiendo inmensas cantidades de ondas gravitacionales, afirman varios científicos entrevistados por el portal Gizmodo. El nuevo radio del agujero negro es aproximadamente la suma de los dos radios originales, lo que hace que el nuevo agujero negro abarque un volumen mucho más grande. La fusión es algo así como lo que dos gotas de agua harían en el espacio al acercarse\", explicó el físico Imre Bartos, profesor de la Universidad de ..."
        },
        {
            "title": "They sell Albert Einstein&#39;s letter in which he refutes the existence of God - Tec Review",
            "link": "https://tecreview.tec.mx/venden-carta-albert-einstein-en-la-refuta-la-existencia-dios/",
            "pub_date": "2018-12-05 19:09:07 GMT",
            "source_nm": "Tec Review",
            "source_url": "https://tecreview.tec.mx",
            "desc": "(AFP) – Una carta escrita a mano por Albert Einstein en la que el físico pone en duda la existencia de Dios fue subastada por Christie’s el pasado martes en Nueva York en 2,89 millones de dólares. Se trata de un nuevo récord para una carta del ganador del premio Nobel de Física (1921). El precio es además bastante superior al que había sido estimado para el documento, de entre 1 y 1,5 millones de dólares. En marzo de 2002, una carta dirigida en 1939 a Franklin D. Roosevelt, entonces presidente de Estados Unidos, advirtiendo sobre proyectos atómicos alemanes, había sido comprada por 2,1 mill..."
        },
        {
            "title": "&quot;The most powerful event in the universe&quot;: What happens when two black holes collide with each other - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297891-evento-poderoso-universo-colision-agujeros-negros",
            "pub_date": "2018-12-04 16:53:15 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Un grupo de científicos responden a esa interrogante sobre uno de los eventos cósmicos más complejos. Cuando dos agujeros negros colisionan, se funden y forman otro agujero negro más grande emitiendo ingentes cantidades de ondas gravitacionales, afirman varios científicos entrevistados por el portal Gizmodo. \"El nuevo radio del agujero negro es aproximadamente la suma de los dos radios originales, lo que hace que el nuevo agujero negro abarque un volumen mucho más grande. La fusión es algo así como lo que dos gotas de agua harían en el espacio al acercarse\", explicó el físico Imre Bartos, p..."
        },
        {
            "title": "Letter from Einstein denying the existence of God achieved more than 50 mp at auction - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/estilo-de-vida/2018/12/04/carta-de-einstein-negando-la-existencia-de-dios-logro-mas-de-50-mdp-en-subasta",
            "pub_date": "2018-12-05 04:21:24 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Se trata de una de las declaraciones más polémicas en contra de la religión cristiana. Aunque se esperaba alcanzar un millón 500 mil dólares (28 millones 622 mil 550 pesos), la donde Albert Einstein afirma que \"Dios no es más que el producto de la debilidad humana\" logró recaudar 2 millones 500 mil dólares (51 millones 315 mil pesos) durante la subasta celebrada el pasado 4 de diciembre por la casa Christie's, en Nueva York. La misiva de cuartilla y media está escrita en alemán y fue dirigida al judío Eric Gutkind, en respuesta a su libro Escoger la vida: la llamada bíblica a la rebelión, p..."
        },
        {
            "title": "They detect the biggest collision of black holes ever observed - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/detectan-la-mayor-colision-de-agujeros.html",
            "pub_date": "2018-12-04 07:43:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "Un equipo científico detectó las ondas gravitacionales que resultaron de la mayor colisión de agujeros negros jamás observada y que formó un nuevo agujero negro 80 veces más grande que el Sol, informaron este martes fuentes académicas. Esta y otras tres fusiones de agujeros negros fueron detectadas por un equipo internacional en el que participan el Observatorio de Ondas Gravitacionales por Interferómetro Láser (LIGO) de Estados Unidos y la Universidad Nacional de Australia (ANU). La fusión del sistema binario de agujeros negros fue detectada el 29 de julio de 2017 a más de 9.000 millones d..."
        },
        {
            "title": "Einstein&#39;s &#39;Letter of God&#39; is auctioned for 2.8 million dollars - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297935-carta-dios-einstein-subastar-millones-dolares",
            "pub_date": "2018-12-04 23:04:36 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El valor final de la puja superó el estimado de venta calculado por Christie's, que oscilaba entre 1 y 1,5 millones de dólares. La 'Carta de Dios', uno de los manuscritos más famosos del físico alemán Albert Einstein, fue subastada este 4 de diciembre por la casa Christie's en Nueva York (EE.UU.) por 2,8 millones de dólares. El valor final de la puja superó el estimado de venta calculado por Christie's, que oscilaba entre 1 y 1,5 millones de dólares. #AuctionUpdate: Albert Einstein’s God Letter sold at Christie’s New York for $2,892,500, against a high estimate of $1.5 million. https://t.co..."
        },
        {
            "title": "&#39;The letter of God&#39; by Einstein, sold at auction for more than 2.5 million euros - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/la-carta-de-dios-de-einstein-vendida-en.html",
            "pub_date": "2018-12-05 08:09:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "Una carta manuscrita en la que Albert Einstein discrepa con el concepto de religión y su fe judía ha sido subastada en la casa Christie's por un precio de 2.892.500 dólares (más de 2,55 millones de euros), superando ampliamente el precio del que partía, 1,3 millones de euros. La carta, de un folio y media, escrita en alemán al filósofo Eric Gutkind, es considerada un manuscrito clave en el debate sobre ciencia y religión y es la declaración más clara de las visiones de Einstein sobre la búsqueda universal del significado de la vida. El científico y filósofo escribió la carta un año antes de..."
        },
        {
            "title": "VIDEO: So you see black holes crashing; announce the most massive impact of history - unocero",
            "link": "https://www.unocero.com/ciencia/video-agujeros-negros-chocando/",
            "pub_date": "2018-12-04 13:30:07 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "Astrónomos anunciaron la detección del choque más masivo entre dos agujeros negros jamás captados por la humanidad. Junto con este magno evento, los científicos dieron a conocer el hallazgo de otros tres choques de estos fenómenos en distintas partes del Universo. FOTOS: La sonda InSight ya carga sus baterías solares en Marte Los hallazgos han resultado de tal magnitud, que fueron anunciados durante un encuentro celebrado en Maryland, Estados Unidos, donde se explicó que las onda gravitacionales generadas por estos choques de agujeros negros; solo se pueden detectar este tipo de ondas cuand..."
        },
        {
            "title": "Find out how Russia helped corroborate Einstein&#39;s theory - Sputnik World",
            "link": "https://mundo.sputniknews.com/ciencia/201812051083940921-rusia-coopero-en-comprobar-una-teoria-de-einstein/",
            "pub_date": "2018-12-05 18:20:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El hecho fue posible gracias al accidente que sufrió el bloque acelerador ruso Fregat-MT en 2014. El 22 de agosto de 2014, el lanzador ruso Soyuz ST-B equipado con el bloque acelerador Fregat-MT, despegó desde el centro espacial de Kourou en la Guayana Francesa para llevar a la órbita dos satélites europeos. 🔵 Nuevo artículo — Los satélites de Galileo demuestran la teoría de la relatividad de Einstein con una precisión sin precedentes https://t.co/bw1nCEPPGh pic.twitter.com/8T7h3iaaR1 — ESA España (@esa_es) 5 декабря 2018 г. Debido al mal tendido de la tubería por la que circulaba el comb..."
        },
        {
            "title": "Ephemerides of December 2, 2018: What happened on December 2? - OKDIARIO",
            "link": "https://okdiario.com/curiosidades/2018/12/02/efemerides-2-diciembre-2018-3402897",
            "pub_date": "2018-12-02 06:00:35 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Tal día como hoy, 2 de diciembre de 1915, Albert Einstein publica su famosa “Teoría de la Relatividad General”, una nueva teoría de la Gravitación que sustituye a la de Newton aportando una visión revolucionaria del Universo y cambiando para siempre el mundo de la física y la ciencia. Años más tarde, 2 de diciembre de 1971, fue lanzada la nave soviética “Mars 3”, que será el primer ingenio humano que logra posarse sobre la superficie del planeta Marte. El módulo de aterrizaje sólo envía señales durante 20 segundos. Los expertos especulan con que se haya estropeado debido a una violenta torm..."
        },
        {
            "title": "Astronomers detect the largest collision of black holes ever observed - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/03/colision-de-agujeros-negros/",
            "pub_date": "2018-12-03 23:18:37 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Recientemente, un equipo de astrónomos ha registrado la colisión de agujeros negros de mayor intensidad y antigüedad hasta el momento. Lo más sorprendente es que esta colisión fue acompañada por otras tres colisiones de agujeros negros. Así, se tienen registros de un total de 10 fusiones de agujeros negros en el espacio detectadas hasta la fecha. Estas colisiones se detectaron gracias al registro de las ondas gravitacionales resultantes de la colisión. Si bien estas ondas se producen cuando dos objetos giran uno alrededor de otro, las de mayor fuerza provienen de la colisión de agujeros neg..."
        },
        {
            "title": "10 ways to know if you really are smart - The voice of the wall",
            "link": "https://lavozdelmuro.net/10-maneras-de-saber-si-realmente-eres-inteligente/",
            "pub_date": "2018-12-03 07:56:28 GMT",
            "source_nm": "The voice of the wall",
            "source_url": "https://lavozdelmuro.net",
            "desc": "Awdhesh Singh es autor de varios libros de inteligencia espiritual y liderazgo. Cuando un usuario de Quora le preguntó cómo podía saber si era “muy inteligente”, Singh esbozó 10 puntos que pueden ayudarnos a responder a esta pregunta. La mayoría de nosotros pensamos que somos inteligentes. También nos gusta creer que somos más inteligentes que otros, aunque el problema es que probablemente estos últimos razonen de la misma forma y consideren que no somos tan listos como creemos. Esto conlleva a otras tantas dificultades en la vida diaria, porque cuando pensamos que nuestra inteligencia es m..."
        },
        {
            "title": "Complete, the &quot;letter of God&quot;, the most famous missive written by Albert Einstein - infobae",
            "link": "https://www.infobae.com/america/ciencia-america/2018/12/03/completa-la-carta-de-dios-la-mas-famosa-misiva-escrita-por-albert-einstein/",
            "pub_date": "2018-12-04 16:27:03 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "“La carta de Dios”, la más famosa misiva de Albert Einstein Destinatario: Señor Eric B. Gutkind Dirección: The Master Hotel 310 Riverside Drive Nueva York 25, N. Y. Fecha del sello postal: 5 de enero de 1954 Remitente: Albert Einstein Imagine recibir una carta cuyo origen es la pluma del mismísimo Albert Einstein. Quizás el máximo científico de la historia moderna. Y que en sus líneas leerá un agradecimiento y una crítica a su reciente libro. ¿Qué habrá sentido Eric Gutkind entonces? Además, esa misiva garabateada en alemán se centra en algo esencial para la mayoría de los habitantes del mu..."
        },
        {
            "title": "Auction is auctioned in which Einstein denies the existence of God for 1.5mdd - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Se-subasta-carta-en-la-que-Einstein-niega-la-existencia-de-Dios-por-15mdd-20181204-0121.html",
            "pub_date": "2018-12-04 18:52:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Nueva York, EU.- Einstein dijo una vez que \"Dios no juega a los dados\", y algunos asumieron que era religioso. Pero una carta suya que puede alcanzar 1,5 millones de dólares en una subasta insiste en que Dios no es sino \"el producto de la debilidad humana\". Escrita en 1954, un año antes de la muerte del legendario físico a los 76 años, la carta está en alemán y fue escrita por Albert Einstein desde Princeton, Nueva Jersey, al filósofo judío alemán Eric Gutkind, en respuesta a su libro Escoger la vida: la llamada bíblica a la rebelión. La palabra Dios no es para mí nada sino la expresión y e..."
        },
        {
            "title": "Millions for a letter from Einstein where he discovers God - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-2-13-49-millones-por-una-carta-de-einstein-donde-descree-de-dios-informacion-general",
            "pub_date": "2018-12-06 05:13:49 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Una carta escrita a mano por Albert Einstein en la que el físico pone en duda la existencia de Dios fue vendida el martes en Nueva York en 2,89 millones de dólares, en una subasta organizada por Christie’s. Se trata de un nuevo récord para una carta del ganador del premio Nobel de Física (1921). El precio es además bastante superior al que había sido estimado para el documento, de entre 1 y 1,5 millones de dólares. En marzo de 2002, una carta dirigida en 1939 a Franklin D. Roosevelt, entonces presidente de Estados Unidos, advirtiendo sobre proyectos atómicos alemanes, había sido comprada po..."
        },
        {
            "title": "Letter from Einstein where he writes of God is sold in 2.9 million dollars - TONICA",
            "link": "https://www.tonica.la/spot/albert-einstein-dios-carta-subasta-20181204-0016.html",
            "pub_date": "2018-12-04 17:25:00 GMT",
            "source_nm": "TONIC",
            "source_url": "https://www.tonica.la",
            "desc": "Una carta del famoso científico alemán Albert Einsten en la que expresa su opinión sobre la existencia de un Dios y rechaza la Biblia, fue vendida por $2.9 millones de dólares en la casa de subastas Christie´s en Nueva York \"La palabra Dios no es para mí mas que la expresión y resultado de la debilidad humana, la Biblia es una colección de leyendas venerables pero primitivas\" cita el texto escrito por Einstein 'You see Albert Einstein in a private moment, writing in a private letter – this is something he deeply believed in.’⠀ .⠀ Peter Klarnet, our Books Specialist in New York, introduces E..."
        },
        {
            "title": "The &quot;Letter to God&quot; by Einstein was auctioned off in a much higher amount than expected - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-Carta-a-Dios-de-Einstein-se-subasto-en-una-suma-muy-superior-a-la-esperada-uc703905",
            "pub_date": "2018-12-05 13:04:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Los encargados de la subasta estimaban que podía venderse en algo más de US$ 1 millón, y se bajó el martillo en 2.8 millones. La \"Carta a Dios\" de Albert Einstein fue vendida por 2,8 millones de dólares el martes, en el Rockefeller Centre de Nueva York. El monto alcanzado por el documento fue muy superior al estimado por la casa Christie's, responsable de la venta, que había previsto que el documento llegara a una suma entre el millón y el millón y medio. El Nobel de Física escribió el texto un año antes de su muerte, en 1954, como respuesta al libro \"Choose Life: The Biblical Call to Revol..."
        },
        {
            "title": "Subastan &quot;Letter on God&quot; by Einstein - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/sociedad/2018/12/03/subastan-carta-sobre-dios-de-einstein_0364b91c-916c-4e9b-8950-ac07d8764cf8.html",
            "pub_date": "2018-12-03 17:21:04 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - NUEVA YORK, 03 DIC - Una carta escrita por Albert Einstein al filósofo alemán Eric Gutkind, en la que dudaba de la existencia de Dios, será subastada el martes por Christie's, que prevé recaudar más de un millón de dólares. \"La palabra de Dios para mí no significa otra cosa que la expresión producto de la debilidad humana, la Biblia una colección de venerables leyendas, pero aún así bastante primitivas\", escribía el padre de la teoría de la relatividad en 1954. La semana pasada, una Biblia que le pertenecía fue vendida por la casa rival Sotheby's. \"La carta sobre Dios\" de Einstein ..."
        },
        {
            "title": "Auction of the &#39;Letter of God&#39;, the most famous manuscript of Einstein - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297832-subastar-carta-famosa-einstein-dios-religion-christies",
            "pub_date": "2018-12-04 05:07:51 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Luego de ser exhibido por varios días en EE.UU., la casa Christie’s lo ofrecerá al mejor postor este martes. Se estima que su precio de venta oscilará entre 1 y 1,5 millones de dólares. Este martes 4 de diciembre, la casa Christie's subastará en Nueva York (EE.UU.) una de las cartas más famosas de uno de los genios más influyentes del siglo XX. Se trata de un manuscrito de página y media escrito por el físico alemán Albert Einstein en 1954 y dirigido al filósofo Eric Gutkind. Conocido como 'Carta de Dios', el documento fue escrito por Einstein un año antes de su muerte en respuesta a un lib..."
        },
        {
            "title": "The &quot;letter to God&quot; written by Einstein a year before his death goes to auction - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Sale-a-subasta-la-carta-a-Dios-escrita-por-Einstein-un-ano-antes-de-morir-uc703781",
            "pub_date": "2018-12-04 13:11:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "La misiva fue descubierta hace diez años, y se espera que alcance un valor superior al millón de dólares. El documento, conocido como \"carta a Dios\", se subastará este martes en el Rockefeller Center de Nueva York. El texto fue escrito en 1954, un año antes de la muerte de Einstein, en respuesta al libro \"Choose Life: The Biblical Call to Revolt, del filósofo Eric Gutkind,. La subasta estará a cargo de la casa Christie's y podría superar el millón de dólares. La carta representa una revelación sobre las creencias religiosas de Einstein, que era de origen judío, pero no creía en Dios. \"Dios ..."
        },
        {
            "title": "The controversy of Albert Einstein and the existence of God - OKDIARIO",
            "link": "https://okdiario.com/ciencia/2018/12/03/polemica-albert-einstein-existencia-dios-3422094",
            "pub_date": "2018-12-03 13:23:37 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Hay muchos interrogantes sobre las opiniones de Albert Einstein y la existencia de Dios, ya que, según la circunstancia, la gente ve lo que quiere ver o interpreta según le convenga en cada caso. Y es que religión y ciencia no siempre casan bien. De hecho, científicos actuales como Kip Thorne afirma que no ve problema en que exista un dios, siempre y cuando se rija por las leyes físicas. Pero, si existe un científico influyente en la historia humana al que se le preguntó reiteradamente sobre su opinión religiosa por la existencia de Dios, ese es Albert Einstein. Albert Einstein y la existen..."
        }
    ]
}