{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyMHZNREV4T0hCZloyd1NCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:47:35 GMT",
    "content": [
        {
            "title": "TC receives Chile&#39;s injunction Vamos and declares unconstitutional conscientious objection rule - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/chile/2018/12/06/tc-acoge-requerimiento-de-parlamentarios-de-chile-vamos-contra-protocolo-de-objecion-de-conciencia.shtml",
            "pub_date": "2018-12-06 21:42:06 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "Minister Plá by resolution of the TC for abortion: &quot;The ruling has not called into question the law of interruption of pregnancy&quot; - El Counter",
            "link": "https://m.elmostrador.cl/noticias/pais/2018/12/07/ministra-pla-por-resolucion-del-tc-por-aborto-el-fallo-no-ha-puesto-en-duda-la-ley-de-interrupcion-de-embarazo/",
            "pub_date": "2018-12-07 19:54:52 GMT",
            "source_nm": "The counter",
            "source_url": "https://m.elmostrador.cl",
            "desc": "La ministra sostuvo que lo más importante es que \"el fallo no ha puesto en duda la ley de interrupción de embarazo. La ley se ha implementado en todo el país ..."
        },
        {
            "title": "UDI and RN present requirement in TC to challenge reduction of reserved expenses of Carabineros - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/chile/2018/12/05/udi-y-rn-presentan-requerimiento-en-tc-para-impugnar-reduccion-de-gastos-reservados-de-carabineros.shtml",
            "pub_date": "2018-12-05 03:08:38 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Las bancadas de la UDI y Renovación Nacional concretaron su amenaza y presentaron un requerimiento en el Tribunal Constitucional, para impugnar la ..."
        },
        {
            "title": "Abortion: Strong criticism of the Government after its response to the TC - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/salud/aborto/aborto-fuertes-criticas-al-gobierno-tras-su-respuesta-al-tc/2018-12-02/140934.html",
            "pub_date": "2018-12-02 17:21:53 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "El Ejecutivo insiste en que el reglamento finalmente dictado, sin sus modificaciones, afectaría la \"libertad de conciencia consagrada en la Constitución\". Desde ..."
        },
        {
            "title": "Macaya by failure of the TC: No arbitrary requirements can be imposed because of public resources - Teletrece",
            "link": "http://www.t13.cl/radio/politica/conexion-tele13/noticia/macaya-fallo-tc-no-recibir-recursos-publicos-se-le-pueden-imponer-requisitos-arbitrarios",
            "pub_date": "2018-12-06 22:12:01 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "El diputado UDI, Javier Macaya, abordó en Tele13 Radio el fallo del Tribunal Constitucional que declaró inconstitucional el reglamento de objeción de ..."
        },
        {
            "title": "Girardi qualifies as regressive the failure of the TC and studies to go to the IACHR - El Dinamo",
            "link": "https://www.eldinamo.cl/nacional/2018/12/07/girardi-califica-como-regresivo-el-fallo-del-tc-y-estudia-acudir-a-la-cidh/",
            "pub_date": "2018-12-07 19:35:25 GMT",
            "source_nm": "The Dynamo",
            "source_url": "https://www.eldinamo.cl",
            "desc": "El senador Guido Girardi afirmó que la resolución del Tribunal Constitucional sobre la objeción de conciencia “es regresiva y atenta contra los derechos ..."
        },
        {
            "title": "Law on abortion: concluding pleadings for conscientious objection in the TC - 24Horas.cl",
            "link": "https://www.24horas.cl/politica/ley-de-aborto-finalizan-alegatos-por-objecion-de-conciencia-en-el-tc-2917671",
            "pub_date": "2018-12-06 15:52:01 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Los abogados de Chile Vamos y de la Contraloría expusieron sus argumentos ante el requerimiento de los parlamentarios oficialistas contra el reglamento de ..."
        },
        {
            "title": "[VIDEO] Opposition lashes out against TC failure due to conscientious objection - Teletrece",
            "link": "http://www.t13.cl/videos/politica/video-oposicion-arremete-fallo-del-tc",
            "pub_date": "2018-12-08 00:08:01 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "Tras el fallo del tribunal constitucional que rechazó el reglamento de objeción de conciencia presentado por el gobierno, los parlamentarios de oposición ..."
        },
        {
            "title": "Regulation of conscientious objection: Undersecretary assures that there is peace of mind in the decision of TC - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/chile/2018/12/02/reglamento-de-objecion-de-conciencia-subsecretario-asegura-que-hay-tranquilidad-ante-decision-de-tc.shtml",
            "pub_date": "2018-12-02 18:55:14 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "El subsecretario de Redes Asistenciales, Luis Castillo, aseguró que existe tranquilidad en el Gobierno respecto a la decisión que tomará..."
        },
        {
            "title": "PC evaluates constitutional accusation against TC judges - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/politica/pc-evalua-una-acusacion-constitucional-contra-los-jueces-del-tc/07/12/2018/14422.shtml",
            "pub_date": "2018-12-08 03:20:31 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "Este jueves el Tribunal Constitucional (TC) declaró inconstitucional el reglamento de objeción de conciencia de la ley de Aborto en 3 causales. La decisión fue rechazada por los partidos de oposición, como el Partido Comunista, que no descartó presentar una acusación constitucional en contra de los magistrados del TC. Al respecto, la diputada Karol Cariola […]"
        },
        {
            "title": "Next week they will choose 4 judges of the TC - Listin Diario",
            "link": "https://www.listindiario.com/la-republica/2018/12/08/544908/proxima-semana-van-a-elegir-a-4-jueces-del-tc",
            "pub_date": "2018-12-08 04:55:52 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://www.listindiario.com",
            "desc": "Al concluir ayer las rondas de entrevistas y exposiciones, el Consejo Nacional de la Magistratura se dispone a escoger la próxima semana a cuatro nuevos Jueces del Tribunal Constitucional (TC). Los últimos 20 candidatos fueron evaluados durante la tercera sesión de entrevistas, que inició el pasado miércoles, encabezada por el presidente Danilo Medina. El proceso, que se extendió por espacio de ocho horas, tuvo lugar en el Salón Verde del Palacio Nacional. El próximo lunes, los consejeros se reunirán a las 4:00 de la tarde para deliberar sobre los aspirantes que ocuparán los 4 puestos vaca..."
        },
        {
            "title": "The &#39;Cehegín Cultural&#39; returns to be a regional reference with its cycle on the 40 years of the Constitution - Speak today",
            "link": "http://hablahoy-es.blogspot.com/2018/12/el-cehegin-cultural-vuelve-ser.html",
            "pub_date": "2018-12-08 11:12:00 GMT",
            "source_nm": "Speak today",
            "source_url": "http://hablahoy-es.blogspot.com",
            "desc": "'Cehegín Cultural' se puso en marcha el pasado 8 de noviembre con los 40 años de la Constitución como tema de fondo. La ministra de Sanidad, Consumo y Bienestar Social del Gobierno de España, María Luisa Carcedo, fue la encargada de poner en marcha este ciclo de conferencias que hasta el próximo 15 de diciembre contará con la participación de destacados expertos en la materia, como el profesor de Derecho Constitucional de la Universidad de Murcia Germán M. Teruel; la catedrática de Derecho del Trabajo y Seguridad Social y expresidenta del Tribunal Constitucional, María Emilia Casas; y el pr..."
        },
        {
            "title": "Chilean opposition representative criticizes the Constitutional Court for backing the right - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084002282-diputada-opositora-chilena-critica-tribunal-constitucional/",
            "pub_date": "2018-12-08 00:43:35 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El Tribunal Constitucional (TC) actúa como el perro guardián de la derecha, es su herramienta cada vez que necesita resguardarse con alguna decisión democrática que no le acomodan\", afirmó Mix. Tribunal Constitucional chileno acoge recurso de la derecha para limitar Ley de Aborto Durante este año, la derecha chilena ha acudido tres veces al Tribunal Constitucional para impugnar normas que considera no se adecuan a lo dispuesto por la actual Carta Magna. El TC dictó un fallo declarando inconstitucional el reglamento del Gobierno para la Ley de Aborto en tres causales, el cual impedía a las ..."
        },
        {
            "title": "Private clinics may refuse to perform abortions in Chile - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/aborto-chile-clinicas-privadas-negarse-legal/",
            "pub_date": "2018-12-06 23:58:42 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Tribunal Constitucional (TC) de Chile declaró este jueves inconstitucional el Reglamento de Objeción de Conciencia de la ley de aborto terapéutico que regulaba la intervención de los hospitales privados, decisión que permitirá a las clínicas a negarse a practicar la interrupción de embarazos. Por ocho votos contra dos, el TC resolvió acoger un recurso presentado por senadores de la conservadora bancada de partidos de derecha, que buscaba cancelar el Reglamento de Objeción de Conciencia argumentando que quitaba el derecho constitucional de estas clínicas a negarse a practicar abortos. “La..."
        },
        {
            "title": "They march against fourth postulation of Evo - REFORM",
            "link": "https://refor.ma/cagHsf",
            "pub_date": "2018-12-06 23:29:25 GMT",
            "source_nm": "REFORM",
            "source_url": "https://refor.ma",
            "desc": "Cientos de personas marcharon desde distintos puntos de Bolivia y arribaron a la capital para exigir al organismo electoral la habilitación del Presidente Evo Morales, rumbo a su cuarto mandato en 2019. Las movilizaciones ingresaron al centro de La Paz, la capital administrativa de Bolivia, pasado el mediodía y a su paso se les unieron otros grupos con la finalidad de agruparse en la sede del Tribunal Supremo Electoral (TSE). En el trayecto destacaron las banderas bolivianas y otras blancas con inscripciones de \"Bolivia dijo no\" y se entonaron cánticos con ese mismo mensaje que alude al res..."
        },
        {
            "title": "Activist: getting a legal abortion in Chile is an obstacle course - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812081083999607-aborto-legal-en-chile-es-carrera-de-obstculos/",
            "pub_date": "2018-12-07 21:05:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Esta resolución afecta directamente a las mujeres que se atienden en el sistema privado, para ellas, realizarse un aborto es una verdadera carrera de obstáculos para alcanzar su derecho\", dijo Castañeda. Tribunal Constitucional chileno acoge recurso de la derecha para limitar Ley de Aborto El Tribunal Constitucional de Chile dictaminó que es inconstitucional negar a las clínicas privadas que reciben fondos públicos el derecho a ampararse en la objeción de conciencia institucional para no practicar abortos en las tres causales permitidas por la ley: violación, cuando la vida de la madre est..."
        },
        {
            "title": "Referendum 2018: What happens if you vote &quot;yes&quot; or &quot;no&quot; to the bicamerality? - The Peru Commerce",
            "link": "https://elcomercio.pe/politica/pregunta-4-referendum-pasa-votas-bicameralidad-noticia-nndc-585448",
            "pub_date": "2018-12-08 02:47:01 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La cuarta pregunta del referéndum que se votará este domingo 9 de diciembre plantea una modificación que ha sido el centro de un debate político que lleva décadas en el tintero: el regreso a un Parlamento bicameral. Esta, quizá, sea la pregunta más complicada porque resume en pocas palabras cambios en un total de 59 artículos de la Constitución, todos los que hacen mención al cargo de congresista. - ¿Qué es lo que se consulta? - ¿Aprueba la reforma constitucional que establece la bicameralidad en el Congreso de la República? En esta consulta del referéndum hay dos temas que hay que analizar..."
        },
        {
            "title": "Chile declares unconstitutional conscientious objection in abortion law - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Mujer/Declaran-inconstitucional-en-Chile-objecion-de-conciencia-en-ley-de-aborto-uc704105",
            "pub_date": "2018-12-07 09:04:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "El Tribunal Constitucional (TC) declaró inconstitucional el reglamento de objeción de conciencia en el marco de la ley de despenalización del aborto, requerimiento que fue presentado por la coalición oficialista Chile Vamos. El pronunciamiento, con ocho votos a favor y dos en contra, permitirá que las clínicas privadas pueden negarse a realizar abortos -declararse objetores de conciencia- pese a que mantengan convenios con el Estado en ese sentido. \"La sentencia será expedida y notificada a más tardar el 8 de enero de 2019 dentro de los plazos que establecen nuestra ley orgánica constitucio..."
        },
        {
            "title": "Bolivia reforms the children&#39;s code to prohibit work for children under 14 - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083967210-trabajo-infantil-en-bolivia/",
            "pub_date": "2018-12-06 19:39:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Con esta modificación fortalecemos la protección a los menores cumpliendo una sentencia del Tribunal Constitucional, que a su vez se acomoda a convenios internacionales\", declaró el parlamentario a reporteros en el palacio legislativo. Ecuador ratifica convenciones básicas para protección de derechos humanos de niños Saliendo al cruce de denuncias de \"negligencia\" legislativa para tratar el tema, Borda informó que la Cámara de Diputados aprobó el 5 de diciembre, tras varias semanas de trámite en comisiones, la modificación del Código Niño Niña Adolescente, como se llama la norma que proteg..."
        },
        {
            "title": "Castillo Pantaleón asks the CNM to choose TC judges committed to the Constitution - Listin Diario",
            "link": "https://listindiario.com/la-republica/2018/12/05/544564/castillo-pantaleon-pide-al-cnm-escoger-jueces-al-tc-comprometidos-con-la-constitucion",
            "pub_date": "2018-12-05 21:15:49 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://listindiario.com",
            "desc": "El jurista Juan Miguel Castillo Pantaleón solicitó al Consejo Nacional de la Magistratura a que escojan jueces del Tribunal Constitucional (TC) que estén comprometidos con la Constitución dominicana. Y al ser cuestionado por el presidente Danilo Medina sobre la función del TC, Castillo Pantaleón respondió que este era un órgano que fungía como controlador de las decisiones de los poderes Estado. \"Es un órgano que hace que su actuación como presidente sean cada vez más cuidadosas para garantizar un estado de derecho porque el poder que no conoce de sus límites llega a socavar su propia legit..."
        },
        {
            "title": "The CNDH applauds discussion on security for domestic employees - THE INFORMADOR",
            "link": "https://www.informador.mx/mexico/La-CNDH-aplaude-discusion-sobre-seguridad-a-empleadas-domesticas-20181206-0062.html",
            "pub_date": "2018-12-06 18:06:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "La Comisión Nacional de los Derechos Humanos (CNDH) destacó que es de \"suma trascendencia\" la resolución que emitió la Suprema Corte de Justicia de la Nación (SCJN) sobre el derecho a la seguridad social de las trabajadoras domésticas, quienes demandaban la modificación de las normas que las discriminaban y vulneraban sus garantías. El organismo reconoció el trabajo de los ministros de la corte por haber emitido esa resolución, asimismo, celebró la disposición del Instituto Mexicano del Seguro Social (IMSS) de acatar de manera inmediata y puntual la decisión del tribunal. De esta manera se ..."
        },
        {
            "title": "Constitutional Court publishes three legal works - Listin Diario",
            "link": "https://www.listindiario.com/las-sociales/2018/12/04/544389/tribunal-constitucional-publica-tres-obras-juridicas",
            "pub_date": "2018-12-04 21:41:35 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://www.listindiario.com",
            "desc": "Como parte de la celebración del 174 aniversario de la Constitución Dominicana, el Tribunal Constitucional (TC) presidido por Milton Ray Guevara puso en circulación tres obras jurídicas, en un acto efectuado en el Auditorio Juan Bosch de la Biblioteca Nacional Pedro Henríquez Ureña, Discursos del Presidente del Tribunal Constitucional, magistrado Milton Ray Guevara; “Estado Social y Democrático de Derecho en la República Dominicana: ¿paradigma constitucional o realidad social?”, de Lino Vásquez Sámuel; y “Derecho Constitucional”, del expresidente Rafael F. Bonnelly, fueron los volúmenes ..."
        },
        {
            "title": "The Constitutional processed the resources of Sanchez and Turull before the hunger strike - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/03/constitucional-tramito-recursos-sanchez-turull-antes-huelga-hambre-3420873",
            "pub_date": "2018-12-03 09:44:27 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El Pleno del Tribunal Constitucional tramitaba los recursos contra su prisión provisional antes de la huelga de hambre. Hoy el alto tribunal ha hecho pública su decisión. El órgano de garantías tiene pendiente decidir si son excarcelados mientras estudia el fondo de los diferentes recursos que han presentado contra decisiones del Tribunal Supremo, que los ha procesado por rebelión en el marco de la causa por el golpe independentista. Antes de la huelga Las providencias de tramitación de estos escritos fueron acordadas de forma unánime en el Pleno que el TC celebró los pasados 28 y 29 de nov..."
        },
        {
            "title": "Chilean Constitutional Court receives recourse of the right to limit Law of Abortion - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083972380-chile-pretende-limitar-ley-de-aborto/",
            "pub_date": "2018-12-07 02:36:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El Pleno del Tribunal Constitucional acordó acoger los requerimientos de inconstitucionalidad presentado por un grupo de senadores y diputados respecto al reglamento (de la Ley de Aborto)\", consignó el TC a través de un comunicado de prensa. Con ocho votos a favor y dos votos en contra, el Tribunal Constitucional estableció que el reglamento de la Ley de Aborto era inconstitucional, dejándolo sin efecto. Diputadas chilenas se manifiestan en Argentina a favor de la legalización del aborto Este reglamento, redactado por el Ministerio de Salud, impedía que las clínicas privadas que recibían f..."
        },
        {
            "title": "Constitutional Court and Ministry of Labor guarantee execution of judgments - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/tribunal-constitucional-ministerio-garantizan-ejecucion-sentencias-noticia-584335",
            "pub_date": "2018-12-04 23:13:22 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El presidente del Tribunal Constitucional (TC), Ernesto Blume, y el ministro de Trabajo y Promoción del Empleo (MTPE), Christian Sánchez, sostuvieron hoy una reunión en la cual garantizaron la ejecución de pronunciamientos en materia pensionaria de la entidad suprema de interpretación de la Constitución. En la reunión, el titular del MTPE confirmó la disposición de su sector a ejecutar las sentencias del TC y destacó la jurisprudencia que con sus sentencias marca el mencionado ente jurídico con relación a despidos arbitrarios, negociaciones colectivas y pensiones, las cuales son un derecho ..."
        },
        {
            "title": "Historical senators of the PP requested the suppression of the TC (like Vox) - El Confidencial Digital",
            "link": "https://judicial.elconfidencialdigital.com/articulo/legislacion/historicos-senadores-pp-pedian-supresion-tc-vox/20181204180320001861.html",
            "pub_date": "2018-12-06 00:00:00 GMT",
            "source_nm": "The Digital Confidential",
            "source_url": "https://judicial.elconfidencialdigital.com",
            "desc": "La llegada de Vox al Parlamento andaluz con 12 diputados ha causado un auténtico terremoto en la política a nivel nacional. Algunas encuestas pronostican 25 escaños en el Congreso para el partido de Santiago Abascal, la sorpresa de las elecciones en Andalucía. Supresión del Tribunal Supremo Una de las propuestas de Vox en materia de Justicia es suprimir el Tribunal Constitucional y crear una Sala Sexta en el Supremo que asuma sus funciones. Se trata de una medida acorde con una de las principales ideas del programa electoral, “la drástica reducción del gasto público”. La propuesta no ha ten..."
        },
        {
            "title": "Constitutional Court declares inadmissible appeal of former Senator Jaime Orpis - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/tribunales/tribunal-constitucional-declara-inadmisible-recurso-del-ex-senador-jaime-orpis/04/12/2018/14081.shtml",
            "pub_date": "2018-12-04 19:38:44 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "El Tribunal Constitucional declaró inadmisible el recurso presentado por la defensa de Jaime Orpis, con lo que el juicio en su contra y cualquier otro procedimiento judicial pendiente seguirá su curso. Según informa La Tercera, el próximo 15 de febrero de 2019 comenzaría el juicio oral en contra del ex senador, en el marco del […] The post Tribunal Constitucional declara inadmisible recurso del ex senador Jaime Orpis appeared first on THE TIMES CHILE."
        },
        {
            "title": "PRI files unconstitutionality action against Federal Law of Remuneration of Public Servants - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/05/pri-interpone-accion-de-inconstitucionalidad-contra-ley-federal-de-remuneraciones-de-los-servidores-publicos/",
            "pub_date": "2018-12-06 01:12:45 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Por considerar que la Ley Federal de Remuneraciones de los Servidores Públicos, violenta la división de Poderes, la bancada del PRI en el Senado, junto con legisladores de otras fuerzas políticas, interpusieron este miércoles, ante la Suprema Corte de Justicia de la Nación, una acción de inconstitucionalidad en contra del Decreto que expide dicha legislación. A través de un comunicado, la bancada tricolor en el Senado, aclaró que están en favor de acabar con los privilegios y gastos excesivos donde los haya, pero consideran que esto “no debe servir de pretexto para que el Ejecutivo se quier..."
        },
        {
            "title": "CASE PROCÉS - The Constitutional Court will handle incidents of Turull, Rull and Sànchez for their prison - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/caso-proces-el-tribunal-constitucional.html",
            "pub_date": "2018-12-03 08:54:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "El Pleno del Tribunal Constitucional (TC) ha decidido por unanimidad tramitar nuevas peticiones de los exconsellers de Cataluña Jordi Turull y Josep Rull y el diputado de JxCat Jordi Sànchez contra su prisión provisional y suspensión como parlamentarios al estar procesados. Así lo ha acordado en sendas providencias en relación con los escritos incidentales presentados por los tres procesados en el caso del \"procés\" que afectan a sus situaciones personales con motivo de autos dictados por el Tribunal Supremo y el propio TC en los que incorporan una sentencia del Tribunal Europeo de Derechos ..."
        },
        {
            "title": "Opposition in Senate promotes unconstitutionality action against the Remuneration Law - El Sol de Zacatecas",
            "link": "https://www.elsoldezacatecas.com.mx/mexico/politica/oposicion-en-senado-promueve-accion-de-inconstitucionalidad-contra-ley-de-remuneraciones-2762297.html",
            "pub_date": "2018-12-06 00:20:02 GMT",
            "source_nm": "The Sun of Zacatecas",
            "source_url": "https://www.elsoldezacatecas.com.mx",
            "desc": "Los senadores del Grupo Parlamentario del PRI, junto con legisladores de otros partidos políticos presentaron el día de hoy, ante la Suprema Corte de Justicia de la Nación, una acción de inconstitucionalidad en contra del Decreto que expide la Ley Federal de Remuneraciones de los Servidores Públicos, el cual violenta la división de Poderes. Los legisladores destacan que “no será nunca con actitudes autoritarias ni con decisiones de mayoriteo, -como la aprobación de la ley federal en cuestión-, la forma en que podrá lograrse el desarrollo profesional y personal de las y los trabajadores quie..."
        },
        {
            "title": "Artur Mas asks that he be exempted from paying for 9-N because he believed it was in accordance with the law - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/artur-mas-pide-que-se-le-exima-de-pagar.html",
            "pub_date": "2018-12-03 18:45:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Artur Mas, J.Ortega e I.Rigau en la sala del juicio por la consulta del 9-N. EUROPA PRESS - ARCHIVO El expresident Artur Mas ha pedido al Tribunal de Cuentas que le exima de devolver casi cinco millones de euros gastados por la Generalitat en la consulta del 9-N de 2014, alegando que creía que las partidas se ajustaban a la legalidad y que se compraron ordenadores que aún se usan en las escuelas. Así lo sostienen el expresidente de la Generalitat Artur Mas y la exconsellera de Presidència Joana Ortega en un recurso de apelación, que han interpuesto ante el Tribunal de Cuentas para que decla..."
        },
        {
            "title": "TC obtains certification of the ISO standard for quality in process management - Listin Diario",
            "link": "https://listindiario.com/la-republica/2018/12/02/544044/tc-obtiene-certificacion-de-la-norma-iso-por-calidad-en-gestion-de-procesos",
            "pub_date": "2018-12-02 04:04:50 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://listindiario.com",
            "desc": "El Tribunal Constitucional dominicano fue certificado con la norma ISO, por haber implementado y mantenido un sistema de calidad en el proceso de gestión jurisdiccional. La certificación fue obtenida a través de las empresas Entidad Nacional de Acreditación (ENAC) y Aenor Internacional S.A.U de España, que lo acreditan conforme a la norma de calidad ISO 9001- 2015. Recibió la acreditación ER-0686/2018, emitida por primera vez el 19 de noviembre del 2018 y válida hasta el 2021, convirtiéndose en la primera institucional nacional del sector judicial en recibir esa reconocida certificación,..."
        },
        {
            "title": "The Ombudsman asks the TC to clarify the scope of the ruling on a question of trust - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/defensoria-pide-tc-precise-alcances-fallo-cuestion-confianza-noticia-583329",
            "pub_date": "2018-12-01 19:53:29 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La Defensoría del Pueblo envió ayer un oficio al Tribunal Constitucional (TC) para manifestarle su preocupación “ante la evidente inconstitucionalidad existente” en uno de los proyectos de reforma que serán sometidos a referéndum este 9 de diciembre. El defensor del Pueblo, Walter Gutiérrez, precisó que el proyecto de reforma constitucional sobre bicameralidad – la cuarta pregunta del referéndum – tiene una disposición sobre la cuestión de confianza similar a la que el TC declaró inconstitucional a inicios de noviembre pasado. Gutiérrez consideró que esa situación afecta el derecho fundamen..."
        },
        {
            "title": "PROCESS CASE - The TC will review the prison and suspension situation of Turull, Rull and Sànchez - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/caso-proces-el-tc-revisara-la-situacion.html",
            "pub_date": "2018-12-03 09:14:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "El Tribunal Constitucional (TC) ha decidido tramitar nuevas peticiones de los exconsellers de Cataluña Jordi Turull y Josep Rull y el diputado de JxCat Jordi Sànchez para revisar su situación de prisión provisional y de suspensión como parlamentarios al estar procesados. Así lo ha acordado por unanimidad el Pleno del TC en sendas providencias en relación con los escritos incidentales presentados por los tres procesados en el caso del \"procés\" que afectan a su situación personal con motivo de autos dictados por el Tribunal Supremo y el propio Constitucional. by via Agencia EFE | www.efe.com ..."
        },
        {
            "title": "But it will appeal to the same Constitutionalist who disobeyed if the Supreme rejected his appeal for the 9N - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/02/mas-recurrira-mismo-constitucional-que-desobedecio-si-supremo-rechaza-recurso-9n-3412835",
            "pub_date": "2018-12-02 01:40:32 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El ex presidente de la Generalitat de Cataluña, Artur Mas; la ex vicepresidenta, Joana Ortega; y la ex consejera de Educación, Irene Rigau están dispuestos a presentar un recurso de amparo ante el Tribunal Constitucional contra sus condenas por organizar la consulta del 9-N en 2014. OKDARIO ha podido saber que los golpistas tienen preparado un escrito para presentarlo ante el Constitucional si finalmente el Supremo decide rechazar los recursos de casación presentado por Mas, Ortega y Rigau, para lo que tiene como fecha límite hasta el 30 de diciembre. El Supremo acaba de comunicar que se da..."
        },
        {
            "title": "They ask to the TC that suppress articles on question of confidence of the referendum - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/piden-tc-suprima-articulos-cuestion-confianza-referendum-noticia-nndc-584143",
            "pub_date": "2018-12-04 17:33:13 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Los congresistas Patricia Donayre (no agrupada) y Juan Sheput (Peruanos por el Kambio) pidieron al Tribunal Constitucional (TC) que se pronuncie sobre los cambios que el Parlamento realizó al proyecto de reforma constitucional que plantea la bicameralidad, uno de los cuatro puntos que serán votados en el referéndum de este domingo 9 de diciembre. \"En calidad de demandantes, ayer presentamos con Juan Sheput un oficio al TC solicitando suprimir de la consulta sobre bicameralidad lo referido a la cuestión de confianza por vulnerar el núcleo duro de la Constitución, atentar contra la separación..."
        },
        {
            "title": "Forty years of fundamental rights - The Conversation - Spain",
            "link": "http://theconversation.com/cuarenta-anos-de-derechos-fundamentales-108192",
            "pub_date": "2018-12-04 21:18:06 GMT",
            "source_nm": "The Conversation - Spain",
            "source_url": "http://theconversation.com",
            "desc": "Shutterstock / Lightspring Hace ahora cuarenta años, los españoles que entonces eran mayores de edad, al votar en referéndum, firmaron un contrato social, en cuya virtud los poderes públicos futuros (desde entonces democráticamente constituidos) se comprometían a hacer (y a no hacer) cosas importantes. La libertad del pueblo español fue en aquel momento relativa, y se demostraba en el mismo Preámbulo: a diferencia de la clásica fórmula que inicia la Constitución más longeva (Estados Unidos, 1787: “Nosotros, el pueblo…”), ellos se limitaron a “ratificar” la obra de unas Cortes constituyentes..."
        },
        {
            "title": "Artur Mas appeals the judgment of the Court of Accounts that condemns him to pay the expenses of 9N - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/03/artur-mas-recurre-sentencia-del-tribunal-cuentas-que-condena-pagar-gastos-del-9n-3421580",
            "pub_date": "2018-12-03 12:13:23 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El expresidente de la Generalitat Artur Mas y la vicepresidenta Joana Ortega han recurrido en apelación la sentencia del Tribunal de Cuentas que les condenó junto a otros exmandatarios catalanes al pago de 4.946.788,16 euros por los gastos generados por la consulta soberanista del 9 de noviembre de 2014 . Piden su revocación alegado que los actos que realizaron en relación con esta convocatoria se ajustaban a la legalidad, “de lo que se deriva la no concurrencia de dolo o negligencia grave y, por ende, de responsabilidad contable”. El recurso, al que ha tenido acceso Europa Press, incide en..."
        }
    ]
}