{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZqTUhKeU5HcHdhQklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:35:02 GMT",
    "content": [
        {
            "title": "How does the surprise agreement between Cabify and Easy Taxi impact the user? - CHV News",
            "link": "https://www.chvnoticias.cl/trending/como-impacta-al-usuario-el-sorpresivo-acuerdo-entre-cabify-y-easy-taxi_20181207/",
            "pub_date": "2018-12-07 13:58:00 GMT",
            "source_nm": "CHV News",
            "source_url": "https://www.chvnoticias.cl",
            "desc": ""
        },
        {
            "title": "Rudder strike: Cabify sealed agreement with Easy Taxi - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/transportes/golpe-de-timon-cabify-sello-acuerdo-con-easy-taxi/2018-12-05/111712.html",
            "pub_date": "2018-12-05 14:21:18 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "La empresa Cabify selló un acuerdo con Easy Taxi, lo que implicará una mayor oferta de vehículos para los pasajeros que ahora además podrán reducir los ..."
        },
        {
            "title": "Confenatach after agreement between Easy Taxi and Cabify: &quot;We are furious, we have been mocked&quot; - 24Horas.cl",
            "link": "https://www.24horas.cl/nacional/confenatach-tras-acuerdo-entre-easy-taxi-y-cabify-estamos-furiosos-hemos-sido-burlados--2917008",
            "pub_date": "2018-12-06 11:53:55 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Luis Reyes, presidente de la organización, indicó que la unión comunicada este miércoles \"celebra la informalidad\", y criticó la actitud del Gobierno respecto al ..."
        },
        {
            "title": "General Manager of Cabify Chile announces signature in accordance with Easy Taxi - 24Horas.cl",
            "link": "https://www.24horas.cl/economia/gerente-general-de-cabify-chile-anuncia-firma-de-acuerdo-con-easy-taxi-2914557",
            "pub_date": "2018-12-05 15:04:17 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Agustín Guilisasti dio a conocer los cambios en las aplicaciones del transporte privado al firmar un acuerdo de alianza que permitirá el trabajo en conjunto entre ..."
        },
        {
            "title": "Association between Cabify - Easy Taxi could reach a fleet of 75 thousand vehicles - 24Horas.cl",
            "link": "https://www.24horas.cl/noticias_en_realidad_aumentada/asociacion-entre-cabify----easy-taxi-podria-alcanzar-una-flota-de-75-mil-vehiculos--2916198",
            "pub_date": "2018-12-05 12:42:40 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "La aplicación Cabify anunció un acuerdo para incorporar taxis asociados al sistema Easy Taxi. Con esto, a los 40 mil socios Cabify podrían sumarse hasta 35 ..."
        },
        {
            "title": "Changes in the private transport system: Cabify e Easy Taxi Alliance - 24horas.cl",
            "link": "https://www.24horas.cl/economia/cambios-en-el-sistema-de-transporte-privado-alianza-cabify-e-easy-taxi-2915601",
            "pub_date": "2018-12-05 09:03:12 GMT",
            "source_nm": "24horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "La aplicación de viajes Cabify llegó a un acuerdo con Easy Taxi para ofrecer más opciones de traslados para sus pasajeros. En esta primera etapa sólo podrán ..."
        },
        {
            "title": "Technology, quality and price: the recipe for Cabify&#39;s success two years after its arrival in Argentina - infobae",
            "link": "https://www.infobae.com/espacio-no-editorial/2018/12/06/tecnologia-calidad-y-precio-la-receta-para-el-exito-de-cabify-a-dos-anos-de-su-desembarco-en-argentina/",
            "pub_date": "2018-12-07 13:25:46 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El avance de la tecnología influyó en gran parte de los aspectos cotidianos del día a día. Uno de ellos es la manera en que las personas se movilizan de un lado a otro. Las plataformas digitales de transporte crecieron fuertemente a nivel internacional en los últimos años. Solamente con un celular se puede pedir un auto a través de una aplicación móvil en la que no solo muestra el precio final del viaje, sino también los datos del conductor -auto, patente, calificación, entre otras cosas-. Cabify es una de ellas. La empresa española que conecta usuarios con vehículos a través de una aplicac..."
        },
        {
            "title": "The unthinkable alliance between Easy Taxi and Cabify - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-06 13:42:21 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Ahora usted podrá pedir un Easy Taxi por Cabify.La alianza es concreta. La plataforma Cabify ya tiene habilitada la opción Easy Taxi, con un solo propósito: que los usuarios de esta aplicación también puedan solicitar un servicio de taxi. Manuel Torres, director de Cabify en Colombia, explicó en BLU Radio que el objetivo es contribuir a la movilidad de la ciudad.\"Nuestros usuarios podrán elegir qué tipo de vehículo desea pedir para su transporte. Entre las categorías está una que aparece como Easy Taxi\", dijo Torres. Vea también: Alcaldía de Bogotá ordena desmontar vallas publicitarias de U..."
        },
        {
            "title": "Outraged! Taxi drivers oppose the Easy Taxi alliance with Cabify - Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/taxi-cabify-oposicion/",
            "pub_date": "2018-12-06 12:41:49 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "Cabify incorporó Easy Taxi a su plataforma principal en Chile. No obstante, a pesar de representar una cercanía con los taxistas, el gremio no está de acuerdo. Desde ayer, los usuarios pueden encontrar la categoría “Easy Taxi” en Cabify, la cual le da al usuario acceso a toda la flota de taxistas tradicionales inscritos en dicha plataforma (aquí los detalles). Agustín Guilisasti, Gerente General de Cabify Chile, mencionó a FayerWayer lo siguiente: Las personas podrán pedir un viaje desde la aplicación de Cabify, tendiendo la opción de hacerlo en autos particulares o en taxis tradicionales, ..."
        },
        {
            "title": "The Easy Taxi and Cabify applications announced an unprecedented alliance - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/economia/las-aplicaciones-easy-taxi-y-cabify-anunciaron-una-inedita-alianza/05/12/2018/14144.shtml",
            "pub_date": "2018-12-06 00:24:47 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "Las aplicaciones Easy Taxy y Cabify anunciaron una inédita alianza de ambas aplicaciones, la que beneficiará a las personas que deseen realizar viajes en Santiago. Según informa BioBioChile.cl, la información se dio hoy luego de que Cabify ingresará al consorcio Maas, el que reúne a otras plataformas como Glovo. En específico, el acuerdo permitirá que […] The post Las aplicaciones Easy Taxi y Cabify anunciaron una inédita alianza appeared first on THE TIMES CHILE."
        },
        {
            "title": "What really serves the Cabify alliance with Easy Taxi? - Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/cabify-easy-taxi-alianza/",
            "pub_date": "2018-12-05 15:24:32 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "Cabify acaba de anunciar que Easy Taxi se incorporó a su plataforma principal en Chile. Los usuarios podrán utilizar ambos servicios desde una misma aplicación. Sin embargo, ¿de qué forma impacta a los socios conductos y usuarios? Desde hoy, basta abrir la aplicación de Cabify, seleccionar la categoría “Easy Taxi” y acceder a toda la flota de taxistas tradicionales inscritos en dicha aplicación. Se trata de una noticia que busca acercar al gremio de los taxistas con las aplicaciones de movilidad que tanta polémica han generado en el país (revisa todas las características aquí). Sobre esto c..."
        },
        {
            "title": "Uber drivers call national blackout in rejection of commission hike - Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/uber-choferes-comision/",
            "pub_date": "2018-12-06 09:06:57 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "Los socios conductores de Uber en Chile, están haciendo un llamado a un “apagón” nacional luego de manifestar disconformidad con una supuesta alza en las comisiones de la empresa. Uber es conocida por todos. Fue una de las compañías pioneras en dar el gran paso a la movilidad por aplicaciones. No obstante, por detrás, evidentemente existen comisiones que se les cobra a los socios conductores. Este porcentaje ha sido objeto de discusión al interior de sus filas. En un contexto donde este tipo de aplicaciones funcionan bajo una legislación deficiente y poco precisa (se está traminando un proy..."
        },
        {
            "title": "New episode of violence between drivers: this is how a VTC threatens a taxi driver with &quot;rajarle&quot; - OKDIARIO",
            "link": "https://okdiario.com/economia/empresas/2018/12/04/nuevo-episodio-violencia-conductores-asi-amenaza-vtc-taxista-rajarle-3426203",
            "pub_date": "2018-12-04 12:45:43 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Nuevo episodio de violencia entre taxistas y VTC (Vehículos de Turismo con Conductor) en Madrid. En esta ocasión, ha sido el conductor de un Cabify quien ha amenazado a un taxista con “rajarle”, tal y como se puede apreciar en el vídeo que acompaña a estas líneas, grabado, por cierto, por el cliente del taxi, que se encontraba en el interior del vehículo. El conductor del VTC, pese a que es advertido de que está siendo grabado, no cesa en su empeño de agredir al taxista, al que amenaza con “rajarle” y cuyo vehículo patalea con violencia. “Me toca los cojones”, dice el conductor de Cabify cu..."
        },
        {
            "title": "Euphoric taxi drivers in Madrid Central: &quot;More races and cheaper means more money&quot; - OKDIARIO",
            "link": "https://okdiario.com/economia/empresas/2018/12/05/taxistas-euforicos-madrid-central-aumentan-carreras-facturacion-3428604",
            "pub_date": "2018-12-05 03:55:55 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Han pasado cinco días desde la implantación de Madrid Central en el centro de la capital de España. Un espacio solo para residentes que ocupa la gran almendra del centro de la ciudad y donde no pueden entrar libremente los vehículos que no tengan la etiqueta eco. Un cambio que está transformando la movilidad en la parte más céntrica de la ciudad. Aunque aún es pronto para sacar conclusiones sobre los efectos que tendrá Madrid Central en el tráfico y en los taxistas y VTC, así como en las propuestas de carsharing, en estos apenas 5 días de implantación de la medida ya se pueden observar algu..."
        },
        {
            "title": "A new app joins Uber in the threatening nightmare of taxi drivers - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/ensacoycorbata/Una-nueva-app-se-suma-a-Uber-en-la-amenazante-pesadilla-de-taxistas--20181128-0022.html",
            "pub_date": "2018-12-02 20:37:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "La pesadilla de los taxistas ya no tiene solo a Uber como protagonista sino que ahora también se suma Cabify, una plataforma colaborativa de transporte fundada en Madrid (España) en 2011 que funciona de manera similar y ahora busca expandir su negocio en la ciudad, según distintas comunicaciones virales que han circulado en redes sociales en los últimos días. En un comunicado oficial, la empresa se propone captar conductores rosarinos para trabajar con en esa organización. Destaca algunas características de la app tales como las tarifas fijas por kilómetro (no por tiempo), la posibilidad de..."
        }
    ]
}