{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGR6WDJNU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:20:25 GMT",
    "content": [
        {
            "title": "Unemployment in the US remains at 3.7% and creation of new jobs disappoints the market - LaTercera",
            "link": "https://www.latercera.com/pulso/noticia/creacion-empleos-estados-unidos-se-ubica-las-expectativas-del-mercado/434785/",
            "pub_date": "2018-12-07 13:56:26 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "La economía norteamericana abrió 155 mil puestos de trabajo en noviembre, frente a los 198 mil que anticipaban los expertos."
        },
        {
            "title": "Judicial back to unemployment in rejection of the 32 percent increase - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-2-32-59-judiciales-vuelven-al-paro-en-rechazo-al-aumento-del-32-por-ciento-politica-y-economia",
            "pub_date": "2018-12-08 13:16:10 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "La Asociación Judicial Bonaerense convocó a un paro para el miércoles próximo en rechazo a la propuesta salarial efectuada por la Provincia. En un comunicado, el sindicato manifestó hoy que “las asambleas ratificaron unánimemente el rechazo a la propuesta salarial del pasado martes”, y destacó que “la AJB convoca a un paro total con movilización a La Plata el miércoles 12 de diciembre, en reclamo de una nueva convocatoria del Ejecutivo donde se realice una oferta que garantice sostener el poder adquisitivo de nuestros salarios”. La propuesta del gobierno provincial fue de un aumento salaria..."
        },
        {
            "title": "Unemployment remains at 3.7% despite the creation of 155,000 jobs in November - Univision",
            "link": "https://www.univision.com/noticias/desempleo/el-desempleo-se-mantiene-en-el-37-pese-a-la-creacion-de-1550-000-empleos-en-noviembre",
            "pub_date": "2018-12-07 13:36:41 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "El desempleo en Estados Unidos permaneció en el 3.7% pese a la creación de 155,000 empleos en el pasado mes de noviembre, según anunció este viernes el Departamento de Trabajo. Entre los hispanos se situó en el 4.5%, lo que significa que subió una décima. En noviembre de 2017, el desempleo de los latinos estaba situado en 4.8%. Payroll employment increases by 155,000 in November; unemployment rate unchanged at 3.7% https://t.co/NsuHovcqn0 #JobsReport #BLSdata — BLS-Labor Statistics (@BLS_gov) December 7, 2018 Más información en breve. 2:06 | Los empleados de General Motors están devastados ..."
        },
        {
            "title": "Workers of the airline Latam unemployed for work improvements - Deportes Perú",
            "link": "https://www.deperu.com/noticias/trabajadores-de-la-aerolinea-latam-en-paro-por-mejoras-laborales-91752.html",
            "pub_date": "2018-12-07 13:27:05 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Cerca de 300 trabajadores agrupados en un sindicato de la aerolínea Latam, la más grande de América Latina, iniciaron este viernes un paro indefinido y manifestaciones en el aeropuerto de Santiago exigiendo mejoras laborales y salariales."
        },
        {
            "title": "Process automation, opportunity or threat to the workforce? - The Star of Panama",
            "link": "http://laestrella.com.pa/economia/automatizacion-procesos-oportunidad-amenaza-fuerza-laboral/24096240",
            "pub_date": "2018-12-08 05:13:49 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Al momento actual los avances tecnológicos constituyen una vía para la optimización de procesos administrativos y de producción. De esto somos testigos muchos de los consumidores del comercio y la banca que nos valemos de la integración y oferta de procesos automatizados para llevar a cabo actividades de nuestro día a día como lo son el manejo de datos personales, administración de nuestras cuentas, participación en programas de estudio a distancia, consultas, así como la adquisición de productos y servicios. Dicha integración de la tecnología por parte de las entidades y la aceptación de l..."
        },
        {
            "title": "The unemployment rate in the United States remains at a minimum of five decades at 3.7% - OKDIARIO",
            "link": "https://okdiario.com/economia/mercados/2018/12/07/tasa-paro-estados-unidos-mantiene-minimos-cinco-decadas-37-3439802",
            "pub_date": "2018-12-07 15:41:15 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El mercado laboral estadounidense sigue fuerte. La tasa de desempleo en Estados Unidos se mantuvo en el 3,7% por tercer mes consecutivo, lo que supone su nivel más bajo desde diciembre de 1969, según datos publicados este viernes por la oficina de estadísticas laborales del Departamento de Trabajo estadounidense. Este descenso se produce después de que la economía estadounidense haya creado 155.000 empleos en el undécimo mes del año, principalmente en el sector de salud, transporte y almacenaje. Por su parte, el número de personas desempleadas descendió en 100.000, hasta situarse por debajo..."
        },
        {
            "title": "Workers of Latam in Chile, unemployed for work improvements - Money",
            "link": "https://www.dinero.com/empresas/confidencias-on-line/articulo/paro-de-trabajadores-de-latam-en-chile/265103",
            "pub_date": "2018-12-07 18:19:57 GMT",
            "source_nm": "Money",
            "source_url": "https://www.dinero.com",
            "desc": "Trabajadores de Latam en Chile, en paro por mejoras laborales Cerca de 300 trabajadores agrupados en un sindicato de la aerolínea Latam, la más grande de América Latina, iniciaron este viernes un paro indefinido y manifestaciones en el aeropuerto de Santiago exigiendo mejoras laborales y salariales. Los trabajadores del Sindicato Interempresa Nacional (Sinlatam) que agrupa al 40% del total de los operarios de la aerolínea, realizaron protestas y extendieron un enorme cartel que anunciaba esta huelga que arrancó en la madrugada en los pasillos de la terminal aérea de la capital chilena.Los m..."
        },
        {
            "title": "Waste and inefficiency against youth unemployment - Digital Freedom",
            "link": "https://www.libremercado.com/2018-12-07/editorial-despilfarro-e-ineficacia-contra-el-paro-juvenil-86680/",
            "pub_date": "2018-12-07 19:18:27 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libremercado.com",
            "desc": "El Gobierno de Pedro Sánchez se acaba de sacar de la manga un nuevo proyecto estrella contra el paro juvenil que, pese a la estridencia de su anuncio y lo abultado de su financiación, no solo no logrará sus objetivos, sino que protagonizará un nuevo episodio de despilfarro público. Dentro de la tragedia que supone mantener una tasa de paro próxima al 14%, una de las más elevadas del mundo desarrollado, la peor parte se la llevan los jóvenes, donde el desempleo todavía asciende al 33%, llegando incluso a rondar el 50% en los peores momentos de la crisis. El Ejecutivo, en su maniquea estrateg..."
        },
        {
            "title": "The Government approves the Youth Employment Plan 2019-2021 for the training and job placement of children under 30 years of age. - Campiña Digital",
            "link": "https://campinadigital.me/2018/12/08/el-gobierno-aprueba-el-plan-de-empleo-joven-2019-2021-para-la-formacion-e-insercion-laboral-de-los-menores-de-30-anos/",
            "pub_date": "2018-12-08 08:49:18 GMT",
            "source_nm": "Campiña Digital",
            "source_url": "https://campinadigital.me",
            "desc": "Rueda de prensa del Consejo de Ministros. Foto: Ministerio de Trabajo. El Consejo de Ministros, en su reunión de ayer y a propuesta de la ministra de Trabajo, Migraciones y Seguridad Social, Magdalena Valerio, ha aprobado un Acuerdo por el que se aprueba el Plan de Choque por el Empleo Joven 2019-2021. Un Plan que ha recibido el respaldo unánime de la mesa de diálogo social y que prevé, entre otros resultados, reducir la tasa de paro juvenil hasta el 23,5%, y que 168.000 desempleados menores de 25 años se incorporen al mercado laboral. La ministra se ha referido a la juventud como futuro de..."
        },
        {
            "title": "Salary and employment in the US grow less than expected - Forbes Mexico",
            "link": "https://www.forbes.com.mx/salario-y-empleo-en-eu-crecen-menos-de-lo-esperado/",
            "pub_date": "2018-12-07 15:10:01 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Salario y empleo en EU crecen menos de lo esperado Reuters.- El crecimiento del empleo en Estados Unidos se desaceleró en noviembre y los salarios mensuales aumentaron menos de lo previsto, lo que sugiere cierta moderación en la actividad económica que podría respaldar las expectativas de menos alzas de las tasas de interés por parte de la Reserva Federal en 2019. El reporte mensual sobre empleo del Departamento de Trabajo, seguido muy de cerca por inversores y analistas, se conoció el viernes en un contexto de fuertes bajas en Wall Street y una reversión parcial de la curva ..."
        },
        {
            "title": "The unemployment rate in the US remained stable at 3.7% in November - Deportes Perú",
            "link": "https://www.deperu.com/noticias/la-tasa-de-desempleo-en-eeuu-se-mantuvo-estable-a-37-en-noviembre-91759.html",
            "pub_date": "2018-12-07 16:27:06 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "La tasa de desempleo se mantuvo estable en noviembre, a 3,7%, por tercer mes consecutivo, pero la creación de empleos fue más débil de lo esperado, según los datos publicados el viernes por el Departamento de Trabajo."
        },
        {
            "title": "In January, the federal program of young apprentices will start in 230 companies - EL INFORMADOR",
            "link": "https://www.informador.mx/En-enero-arrancara-programa-federal-de-jovenes-aprendices-en-230-empresas-l201812080001.html",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Con la consigna de “más becarios ni un solo sicario” arrancó el Programa Jóvenes Construyendo el Futuro impulsado por Andrés Manuel López Obrador, que tendrá una inversión de 100 mil millones de pesos, mediante el cual se becarán y capacitarán a 2.3 millones de personas que no estudian ni trabajan. En la firma del primer acuerdo participarán 230 empresas. A partir de enero, los interesados podrán inscribirse. Luisa María Alcalde Luján, secretaria del Trabajo, detalló que el programa vinculará a las personas de entre 18 y 29 años con empresas, talleres, negocios, instituciones y organizacion..."
        },
        {
            "title": "How close is Colombia to growing to 4.5%? - Money",
            "link": "https://www.dinero.com/pais/articulo/metas-del-plan-nacional-de-desarrollo-del-gobierno-duque/265097",
            "pub_date": "2018-12-07 12:18:24 GMT",
            "source_nm": "Money",
            "source_url": "https://www.dinero.com",
            "desc": "¿Qué tan cerca está Colombia de crecer al 4,5%? El gobierno del presidente Duque se encuentra socializando las bases de lo que será su propuesta de Plan de Desarrollo que entrará al discusión legislativa en febrero próximo. 2018/12/07 00:01 2018/12/07 06:58 Gloria Alonso, directora del Departamento Nacional de Planeación. PLANEACIÓN y equidad. - empleoSe destacan varias de las metas planteadas, pues muestran una intención por poner al país a otro nivel en materia de productividad, crecimiento, entre ellos la reducción de la pobreza, el fortalecimiento de su clase media que pasó a representa..."
        },
        {
            "title": "Job growth slows in the US and the monthly salary just rises - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u191208-e186450-s27061-crecimiento-empleos-desacelera-eeuu-salario-mensual",
            "pub_date": "2018-12-07 22:31:32 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "WASHINGTON, 7 dic (Reuters) - El crecimiento del empleo en Estados Unidos se desaceleró en noviembre y los salarios mensuales aumentaron menos de lo previsto, lo que sugiere cierta moderación en la actividad económica que podría respaldar las expectativas de menos alzas de tasas de interés por parte de la Reserva Federal en 2019. El reporte mensual sobre empleo del Departamento de Trabajo, seguido muy de cerca por inversores y analistas, se conoció el viernes en un contexto de fuertes bajas en Wall Street y una reversión parcial de la curva de rendimiento de los bonos estadounidenses, lo qu..."
        },
        {
            "title": "Five keys to the Emergency Plan to reduce unemployment and the precariousness of young people - Noticias de España",
            "link": "http://breaking-news.space/2018/12/07/cinco-claves-del-plan-de-choque-para-reducir-el-desempleo-y-la-precariedad-de-los-jovenes/",
            "pub_date": "2018-12-07 15:29:55 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "eldiario.es – eldiario.es Cinco claves del Plan de Choque para reducir el desempleo y la precariedad de los jóvenes El Consejo de Ministras ha aprobado este viernes el Plan de Choque por el Empleo Joven, para los años 2019 a 2021, que sale de la mesa del Ejecutivo con el aval finalmente tanto de sindicatos como de la patronal. Con un presupuesto de 2.000 millones, el Ejecutivo ha consensuado con los agentes sociales y las Comunidades Autónomas 50 medidas que se marcan como objetivo limitar la tasa de desempleo juvenil en diez puntos, hasta el 23,5%, e incrementar cada año un 15% el número d..."
        },
        {
            "title": "The crisis that condemned the growth of wages in a decade - High Level",
            "link": "https://www.altonivel.com.mx/economia/la-crisis-que-condeno-el-crecimiento-de-los-salarios-en-una-decada/",
            "pub_date": "2018-12-07 21:17:03 GMT",
            "source_nm": "High level",
            "source_url": "https://www.altonivel.com.mx",
            "desc": "Javier Arreola y Carlos Brown Solà El último informe de la Organización Internacional del Trabajo (OIT) sobre el salario global indica que el crecimiento global de los salarios se sitúa en el nivel más bajo en toda la década. Y en ningún año desde la crisis, los salarios reales han conseguido superar un ritmo de crecimiento del 3.4% de 2007. Por otra parte, la OIT también señala que la brecha salarial entre hombres y mujeres se mantiene actualmente en un 20%. En las siguientes líneas desarrollamos los datos vinculados al salario global. Desde 2008 los salarios reales no han vuelto a creer a..."
        },
        {
            "title": "Ministry of Health and Trade Union reach agreement - DEBATE",
            "link": "https://sinaloa.debate.com.mx/culiacan/Secretaria-de-Salud-y-Sindicato-llegan-a-acuerdo-20181207-0110.html",
            "pub_date": "2018-12-07 20:00:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Tras realizar un paro, los médicos regresarán a sus labores cotidianas en beneficio de la salud de los sinaloenses"
        },
        {
            "title": "They propose to assure the unemployed - El Sol de Tlaxcala",
            "link": "https://www.elsoldetlaxcala.com.mx/local/proponen-asegurar-a-los-desempleados-2769393.html",
            "pub_date": "2018-12-07 12:56:36 GMT",
            "source_nm": "The Sun of Tlaxcala",
            "source_url": "https://www.elsoldetlaxcala.com.mx",
            "desc": "Con el objetivo de apoyar a las y los jefes de familia que pierdan su empleo, la fracción parlamentaria del Partido de la Revolución Democrática del Congreso local presentó ayer la Iniciativa de Ley del Seguro de Desempleo para el Estado de Tlaxcala. Promete Víctor Báez aprobar decreto para regresar voto a ediles A dos sesiones para que concluya el primer periodo legislativo ordinario, fue presentada la propuesta que consta de 30 artículos, distribuidos en seis Capítulos y seis transitorios. En la exposición de motivos fue planteado que el 29 % de los desempleados en Tlaxcala tiene estudios..."
        },
        {
            "title": "Women&#39;s Paro to repudiate the ruling for the crime of Lucía Pérez - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/argentina/paro-de-mujeres-para-repudiar-el-fallo-por-el-crimen-de-lucia-perez-YK6095067",
            "pub_date": "2018-12-05 15:44:03 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "El colectivo #NiUnaMenos, sindicatos y organizaciones sociales de todo el país convocaron para este miércoles a un nuevo “Paro Nacional de Mujeres, Lesbianas, Travestis y Trans” y movilización, en repudio al fallo del juicio por la muerte de Lucía Pérez, al que considera un “mensaje de disciplinamiento” al feminismo. “Este fallo no sólo deja impune el crimen de Lucía, sino que es un mensaje de disciplinamiento a todo el movimiento de mujeres porque criminaliza la ‘autonomía vital’, poniendo entre los fundamentos para absolver a los femicidas, que Lucía ‘cogía con quien quería’”, señaló Veró..."
        },
        {
            "title": "There are ten days of unemployment in Prepa 2; demand to dismiss director - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/comunidad/suman-diez-dias-de-paro-en-prepa-2-exigen-destituir-a-directora/1283120",
            "pub_date": "2018-12-06 18:15:45 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Suman diez días de paro en Prepa 2; exigen destituir a directora. Foto: Especial CIUDAD DE MÉXICO. Continúa el paro de labores académicas en la Escuela Nacional Preparatoria Plantel 2 \"Erasmo Castellano Quinto\" de la Universidad Nacional Autónoma de México. Alumnos exigen la destitución de directivos del plantel. Desde el 27 de noviembre pasado los desacuerdos entre profesores y alumnos desataron la suspensión de actividades; entre las peticiones de los estudiantes están: el despido de la directora Isabel Jiménez Téllez, que no haya represalias para los alumnos, maestros y trabajadores pari..."
        },
        {
            "title": "The Council of Ministers will approve the youth employment plan and a reform to protect the disabled - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/el-consejo-de-ministros-aprobara-el.html",
            "pub_date": "2018-12-07 06:20:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Imagen de archivo de una feria de empleo juvenil. EFE El Consejo de Ministros aprobará este viernes el Plan de Empleo Joven, que pretende reducir en diez puntos la tasa de paro juvenil durante los tres próximos años, y tramitará el anteproyecto de reforma de la Constitución para dotar de mayor protección a los derechos de las personas con discapacidad. Sánchez presidirá la reunión del Consejo después de tres semanas sin hacerlo debido a sus compromisos internacionales, ya que en las últimas semanas tuvo que ausentarse de Madrid para asistir a la cumbre iberoamericana de Antigua (Guatemala),..."
        },
        {
            "title": "Valerio&#39;s plan against youth unemployment: converting 3,000 officials into &quot;counselors&quot; - Libertad Digital",
            "link": "https://www.libremercado.com/2018-12-07/el-plan-de-valerio-contra-el-paro-juvenil-convertir-a-3000-funcionarios-en-orientadores-1276629534/",
            "pub_date": "2018-12-07 12:37:48 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libremercado.com",
            "desc": "El Consejo de Ministros ha aprobado este viernes el Plan de Choque por el Empleo Joven 2019-2021, en el que se contemplan 50 medidas, estructuradas en seis ejes, para impulsar la contratación de jóvenes, reducir su tasa de paro y mejorar su formación. El plan establece la creación de una red de 3.000 orientadores en los servicios públicos de empleo, que realizarán también tareas de prospección y captación de oferta, según el texto del plan al que ha tenido acceso Europa Press. En concreto, el plan propone el nombramiento de 3.000 funcionarios interinos por un máximo de 18 meses, cuyo perfil..."
        },
        {
            "title": "The pace of job creation in the United States slowed and was below expectations - infobae",
            "link": "https://www.infobae.com/america/eeuu/2018/12/07/disminuyo-el-ritmo-de-generacion-de-empleo-en-estados-unidos-y-se-ubico-por-debajo-de-las-expectativas/",
            "pub_date": "2018-12-07 15:08:25 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La industria, uno de los motores que quiere impulsar Trump (AP) La tasa de desempleo se mantuvo estable en noviembre, a 3,7%, por tercer mes consecutivo. Pero la creación de empleo fue más débil de lo esperado, según los datos publicados el viernes por el Departamento de Trabajo. La generación de trabajo cayó a 155.000 el mes pasado, después de ser 237.000 en octubre (revisión a la baja). El número es inferior a las expectativas de los analistas, quienes esperaban 185.000 nuevos empleos. Mientras tanto, los salarios registraron un aumento del 0,2% con respecto a octubre. Y en un año, el inc..."
        },
        {
            "title": "They will remain unemployed until they are paid - DEBATE",
            "link": "https://sinaloa.debate.com.mx/guasave/Permaneceran-en-paro-laboral-hasta-que-se-les-pague-20181207-0021.html",
            "pub_date": "2018-12-07 09:20:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Sindicalizados del Hospital General y de la Secretaría de Salud coincidieron en que no se moverán hasta ver reflejados los pagos"
        },
        {
            "title": "Unemployment remains at 3.7% in the US but job creation moderates - El Economista",
            "link": "https://www.eleconomista.net/actualidad/El-desempleo-sigue-en-el-3.7-en-EUA-pero-la-creacion-de-trabajo-se-modera-20181207-0024.html",
            "pub_date": "2018-12-07 11:33:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El índice de desempleo en Estados Unidos se mantuvo en el 3,7 % en noviembre, y sigue en cifras no vistas desde 1969, aunque la creación de nuevos puestos de trabajo se frenó hasta los 155.000. Pese a la moderación de las contrataciones, los salarios continuaron al alza, señal del buen momento en el mercado laboral estadounidense, informó hoy el Departamento de Trabajo en su reporte mensual. La economía estadounidense continúa así en un nivel cercano al pleno empleo, con una tasa de desempleo del 3,7 %, pero la creación de 155.000 nuevos puestos de trabajo quedó por debajo de las expectativ..."
        },
        {
            "title": "The labor market without reaction: stagnant employment and unemployment grows - El Observador",
            "link": "https://www.elobservador.com.uy/nota/el-mercado-laboral-sin-reaccion-empleo-estancado-y-crece-la-desocupacion--201812719303",
            "pub_date": "2018-12-07 22:30:32 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La economía uruguaya sigue expulsando puestos de trabajo y el desempleo continúa en aumento. Los datos de octubre muestran un leve enlentecimiento de esa caída, pero los niveles de ocupación son los más bajos de los últimos 11 años. Según los datos procesados por El Observador a partir de la información divulgados este viernes por el Instituto Nacional de Estadística (INE), 56,9% de la población uruguaya en edad de trabajar se encontraba ocupada en el promedio de los tres meses finalizados en octubre y 8,8% de la población económicamente activa no logra insertarse con éxito en el mercado la..."
        },
        {
            "title": "This is the Plan of Shock for Youth Employment that the Government approves today - In the objective",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/asi-es-el-plan-de-choque-por-el-empleo.html",
            "pub_date": "2018-12-07 07:42:00 GMT",
            "source_nm": "In the objective",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Este plan, que ha sido consensuado entre el Gobierno y las organizaciones empresariales y sindicales, está dotado con 2.000 millones de euros, de los cuales 670 millones corresponderán a los presupuestos de 2019, 667 millones a los de 2020 y 663 millones a las cuentas de 2021. El plan se marca como objetivos reducir la tasa de paro juvenil del 33% al 23,5% disminuyendo en 168.000 el número de personas jóvenes menores de 25 años en paro, incrementar la tasa de actividad de los jóvenes entre 20 y 29 años hasta el 73,5%, reducir en un 20% la actual brecha de género entre hombres y mujeres jóve..."
        },
        {
            "title": "Deza and Tabeirós end November with 3,202 unemployed, the same as in October - Directorio de noticias",
            "link": "http://directorio-denoticias.blogspot.com/2018/12/deza-y-tabeiros-finalizan-noviembre-con.html",
            "pub_date": "2018-12-05 06:17:00 GMT",
            "source_nm": "News directory",
            "source_url": "http://directorio-denoticias.blogspot.com",
            "desc": "Las comarcas cerraron el mes de noviembre con 3.202 personas sin trabajo, según los datos que difundió ayer la Consellería de Emprego. Es, exactamente, la misma cifra de desempleado de octubre, debido a el aumento del paro en 17 personas en Deza se ve compensada por el recorte, en otras 17, en Tabeirós-Terra de Montes. De este modo, en la comarca dezana están inscritos en el INEM 1.896 vecinos. La cifra más alta corresponde a Lalín, con 1.107 demandantes, que son cuatro más que en octubre. Sillera, por su parte, calca también la cifra de octubre y se mantiene en 367, mientras que Vila de Cr..."
        },
        {
            "title": "With the increase in productivity of 0.52%, continues negotiation of the minimum wage - Money",
            "link": "https://www.dinero.com/economia/articulo/productividad-laboral-y-total-en-colombia-en-2018/265091",
            "pub_date": "2018-12-07 00:18:23 GMT",
            "source_nm": "Money",
            "source_url": "https://www.dinero.com",
            "desc": "Con el aumento en productividad de 0,52%, continúa negociación del salario mínimo Bajo estos parámetros continúan las discusiones para fijar el incremento del salario mínimo en Colombia para 2019. 2018/12/06 17:01 2018/12/06 17:45 Con el aumento en productividad de 0,52%, continúa negociación del salario mínimo Foto: Istock SALARIO MÍNIMO informó este jueves que, durante la segunda jornada de negociación del salario mínimo para 2019, se presentó el cálculo de la productividad total de los factores que mostró un incremento de 0,52% en 2018, mientras que la productividad laboral cerró en 1,69..."
        },
        {
            "title": "Do not study these careers, they are the most saturated in Mexico - Money in Image",
            "link": "https://www.dineroenimagen.com/management/no-estudies-estas-carreras-son-las-mas-saturadas-en-mexico/102304",
            "pub_date": "2018-12-05 17:02:04 GMT",
            "source_nm": "Money in Image",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Las carreras con más y menos candidatos que buscan trabajo en México. Foto: Pixabay CIUDAD DE MÉXICO.- La plataforma de búsqueda de empleo Trabajo en Digital reveló cuáles son las carreras con más y menos candidatos en búsqueda de empleo actualmente en México. Al respecto, el sector con el mayor número de vacantes en las principales bolsas de trabajo en línea es el tecnológico, con un total aproximado de 37 mil 600 vacantes, seguido por el digital, con una cifra aproximada de 12 mil 400 puestos. Recomendamos: Las mejores aplicaciones y juegos de 2018 según Google El director general de la f..."
        },
        {
            "title": "This is the Plan of Shock for Youth Employment 2019-2021: reduction of unemployment, one-stop shop and scholarship statute - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/asi-es-el-plan-de-choque-por-el-empleo.html",
            "pub_date": "2018-12-07 07:10:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Un trabajador en una oficina de empleo. EUROPA PRESS - Archivo El Consejo de Ministros aprobará este viernes el Plan de Choque por el Empleo Joven para el periodo 2019-2021 con el que busca reducir la tasa de paro del colectivo al 23,5% e incrementar cada año un 15% el número de contrataciones indefinidas entre jóvenes. Este plan, que ha sido consensuado entre el Gobierno y las organizaciones empresariales y sindicales, está dotado con 2.000 millones de euros, de los cuales 670 millones corresponderán a los presupuestos de 2019, 667 millones a los de 2020 y 663 millones a las cuentas de 202..."
        },
        {
            "title": "Insolvency or deception? - Time of truth",
            "link": "http://horadelaverdad-es.blogspot.com/2018/12/insolvencia-o-engano.html",
            "pub_date": "2018-12-04 06:10:00 GMT",
            "source_nm": "Time of truth",
            "source_url": "http://horadelaverdad-es.blogspot.com",
            "desc": "¿Qué hay detrás del delito de abandono de familia? Es difícil determinar si la crisis económica y el incremento del paro está realmente detrás de los numerosos casos de hombres denunciados que pasan por el Juzgado de lo Penal cada mes, algunos reincidentes que terminan con condenas a prisión. La manida insolvencia que aducen los padres para justificar el impago de pensiones alimenticias a sus hijos resulta ser una excusa en buena parte de los casos, indican fuentes judiciales. Un engaño que no es sencillo desmontar: requiere la indagación de las mujeres que ven cómo sus exmaridos o expareja..."
        },
        {
            "title": "Federal Reserve supports solid economy and wage growth in the US - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/05/reserva-federal-respalda-economia-solida-y-crecimiento-salarial-en-eu/",
            "pub_date": "2018-12-05 21:36:36 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La actividad económica continuó expandiéndose en gran parte de EU en el último tercio del año, mientras que los salarios y los precios aumentaron, según el informe periódico de la Reserva Federal (Fed) sobre la situación económica nacional, conocido como “Libro Beige“. La mayoría de los 12 distritos de la Fed experimentaron un crecimiento “moderado” desde la divulgación del último análisis de este tipo en octubre, lo que llevó a la economía estadounidense a mantenerse “sólida“, de acuerdo al documento, divulgado hoy. “En general, el gasto de los consumidores se mantuvo estable, (…) los info..."
        },
        {
            "title": "Ministry of Health does not have money to pay doctors and union members - DEBATE",
            "link": "https://sinaloa.debate.com.mx/culiacan/secretaria-salud-no-dinero-pagar-medicos-paro-laboral-protesta-sinaloa-20181206-0016.html",
            "pub_date": "2018-12-06 09:50:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Fue el propio Secretario de Salud, Dr. Efrén Encinas Torres quien informó que gestionará recursos a nivel federal para realizar el pago de la cuotas correspondientes a los médicos y sindicalizados"
        },
        {
            "title": "Buenos Aires judges called for a strike for Wednesday - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-7-12-25-0-judiciales-bonaerenses-convocaron-a-un-paro-para-el-miercoles",
            "pub_date": "2018-12-07 15:25:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Judiciales bonaerenses convocaron a un paro para el miércoles La Asociación Judicial Bonaerense (AJB) convocó a un paro para el miércoles 12 en rechazo a la propuesta salarial efectuada por el Poder Ejecutivo provincial. En un comunicado, el sindicato manifestó hoy que \"las asambleas ratificaron unánimemente el rechazo a la propuesta salarial del pasado martes”, y destacó que “la AJB convoca a un paro total con movilización a La Plata el miércoles 12 de diciembre, en reclamo de una nueva convocatoria del Ejecutivo donde se realice una oferta que garantice sostener el poder adquisitivo de nu..."
        },
        {
            "title": "The Government prepares an employment plan for the unemployed over 45 years - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/el-gobierno-prepara-un-plan-de-empleo.html",
            "pub_date": "2018-12-07 15:23:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "La ministra de Trabajo, Magdalena Valerio, en el Senado. EFE El Ministerio de Trabajo está preparando un plan de empleo para parados de larga duración de a partir de 45 años, que espera que entre en vigor en 2019 y que pondrá el acento en la recualificación laboral de personas que han sido expulsadas de un mercado laboral donde sus empleos, por lo general, han dejado de existir. La ministra de Trabajo, Magdalena Valerio, ha explicado que el plan para desempleados de a partir de 45 años está aún fase de \"borrador\" durante la rueda de prensa al término del Consejo de Ministros que este vierne..."
        },
        {
            "title": "Productivity of 0.52% is the one that adds up in the minimum - El Tiempo",
            "link": "https://www.eltiempo.com/economia/el-dato-de-productividad-para-el-sueldo-minimo-2019-302478",
            "pub_date": "2018-12-07 01:31:29 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Economía Productividad del 0,52 % es la que suma en alza del mínimo Redacción Economía y Negocios 06 de diciembre 2018 , 08:31 p.m. Según Dane, 44 % de ocupados reciben una remuneración de hasta un salario básico mensual. Representantes de los trabajadores, los empresarios y el Gobierno ya tienen todos los elementos para iniciar las negociaciones con miras a definir el incremento del salario mínimo que regirá durante el 2019. Ayer, el Departamento de Planeación Nacional (DNP) reveló que, este año, la productividad fue de 0,52 por ciento. Esto es, 0,08 puntos porcentuales más que el dato del..."
        },
        {
            "title": "The Ministry of Health meets the workers - DEBATE",
            "link": "https://sinaloa.debate.com.mx/sinaloa/gobierno-paga-medicos-paro-laboral-seguro-popular-sinaloa-salud-20181207-0014.html",
            "pub_date": "2018-12-07 08:40:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "El titular de la dependencia aclara que no habrá sanciones administrativas para los que hayan tomado parte en el paro laboral y exhorta a los trabajadores a que se reintegren a sus labores"
        },
        {
            "title": "&quot;Stop being legal to be vital&quot;: workers&#39; centrals on the minimum wage increase - Caracol News",
            "link": "https://noticias.caracoltv.com/economia/que-deje-de-ser-legal-para-ser-vital-centrales-obreras-sobre-el-incremento-del-salario-minimo",
            "pub_date": "2018-12-06 21:13:02 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlombo“Que deje de ser legal para ser vital”: centrales obreras sobre el incremento del salario mínimoHace 10 mins Durante la segunda jornada de la mesa de concertación laboral, las cifras del DANE fueron clave para empezar a definir el porcentaje de aumento. El dígito de inflación, 3,27%; de crecimiento, 2,7%; de productividad, 0,52% y desempleo, 9,5%, fueron los datos clave durante la segunda jornada este jueves. Sin embargo, se conoció otro ítem fundamental que será analizado en la mesa: la cantidad de trabajadores que ganan hasta un sueldo básico. “Tenemos 22 millones de ocupados, el 44..."
        },
        {
            "title": "This is how the labor market has evolved since the signing of the Constitution - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/06/asi-evolucionado-mercado-laboral-desde-firma-constitucion%e2%80%a8%e2%80%a8-3431537",
            "pub_date": "2018-12-06 04:55:49 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Este jueves se cumplen 40 años desde la firma de la Constitución. Pese a que muchos de los cambios que experimentó el mercado laboral ya se estaban produciendo, como la incorporación de la mujer al trabajo, otros cambios como el Estatuto de los Trabajadores o el modelo autonómico emanan directamente del texto constitucional. Asimismo, la reforma de la Seguridad Social, la profunda reforma fiscal y el saneamiento económico nacen de los acuerdos sellados en los Pactos de la Moncloa, meses previos a la Carta Magna. Entonces, la estructura del mercado laboral era radicalmente distinta a la que ..."
        },
        {
            "title": "Chile will add another strike for dismissals in the public sector - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Chile-sumara-otro-paro-por-despidos-en-sector-publico-20181204-0151.html",
            "pub_date": "2018-12-05 03:31:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La molestia se hizo notar por el presidente de la Agrupación Nacional de Empleados Fiscales (ANEF) en Chile, Carlos Insunza, junto a disputados de la oposición —entre ellos Tucapel Jiménez (PPD) y Maite Orsini (Revolución Democrática)— luego de la “ola de despidos” como se ha catalogado a las más de 2,000 desvinculaciones que se produjeron durante las últimas dos semanas de noviembre y que se suman a las 2,700 destituciones ya notificadas desde marzo a octubre. Según Insunza, en secretarías como Interior han despedido 25% de la dotación ministerial, mientras que en las carteras de Desarroll..."
        },
        {
            "title": "The FED wants to continue raising rates despite the opposition of Trump, all the information - The Salmon Blog",
            "link": "https://www.elblogsalmon.com/economia/fed-quiere-seguir-subiendo-tipos-pese-a-oposicion-trump-toda-informacion",
            "pub_date": "2018-12-05 07:00:23 GMT",
            "source_nm": "The Salmon Blog",
            "source_url": "https://www.elblogsalmon.com",
            "desc": "Jerome Hayden Powell, miembro de la Junta de Gobernadores del Sistema de la Reserva Federal, defiende el proceso de normalización que sigue la política monetaria por la Reserva Federal (FED) de Estados Unidos. Powell ha salido en defensa del proceso, por los ataques y críticas contra la estrategia de la FED realizadas por el Presidente de Estados Unidos, Donald Trump. En estas últimas semanas, Donald Trump ha realizada duras críticas sobre la estrategia monetaria de Powell. Nos podemos preguntar: ¿Cuáles son los argumentos de Trump para tirar por tierra la política monetaria de la Reserva F..."
        },
        {
            "title": "The UNCuyo decrees a break in accession to the National Women&#39;s Stoppage - Vía País",
            "link": "https://viapais.com.ar/mendoza/742635-la-uncuyo-decreta-asueto-en-adhesion-al-paro-nacional-de-mujeres/",
            "pub_date": "2018-12-05 12:18:19 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La Universidad Nacional de Cuyo decretó asueto para este miércoles a partir de las 17 por el Paro Nacional de Mujeres, convocado a nivel nacional en repudio al fallo por la muerte de Lucía Pérez. La noticia de la muerte de Lucía Pérez, de 16 años, el 8 de octubre de 2016 en la ciudad de Mar del Plata, conmocionó a toda la sociedad. La adolescente falleció del dolor que le causó que la empalaran (que le introdujeran un palo por el ano). En la primera versión del hecho la fiscal a cargo de la investigación declaró públicamente que la joven había muerto como consecuencia del dolor producido p..."
        },
        {
            "title": "Tax employees call for national strike in Chile - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/empleados-fiscales-llaman-a-paro-nacional-en-chile/1282716",
            "pub_date": "2018-12-05 01:57:50 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Empleados fiscales llaman a paro nacional en Chile CHILE. Parte de los servicios fiscales en Chile podrían estar en riesgo luego de que la Asociación Nacional de Empleados Fiscales de Chile (Anef) convocó a un paro nacional para el próximo 6 de diciembre en protesta por los 2 mil despidos que se han registrado en la administración central del Estado chileno. Los acuerdos recién alcanzados entre nuestra colectividad y el Gobierno se vulneraron con estos despidos por lo que hemos llamado a esta convocatoria a nivel nacional\", explicó al periodista el presidente de la Anef, Carlos Insunza. Ins..."
        },
        {
            "title": "In Spain you have to think long term - OKDIARIO",
            "link": "https://okdiario.com/opinion/2018/12/03/espana-hay-que-pensar-largo-plazo-3423003",
            "pub_date": "2018-12-03 20:37:53 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Con el paisaje de fondo de un crecimiento más bien anémico de la Europa del euro, del 0,2% en el tercer trimestre, y palpándose frenazo económico, la empresa familiar hablaba en Valencia, con enorme ovación para las palabras de su presidente, Francisco Riberas, y, según parece, sin feeling entre el presidente del Gobierno y el auditorio del congreso de la Empresa Familiar. Realmente, no hay sintonía entre este gobierno cortoplacista y quienes representan el 90% de nuestras empresas, generan el 60% del empleo, suman el 57% del Producto Interior Bruto y piensan en el largo plazo. La empresa f..."
        },
        {
            "title": "Costa Rica aims to reactivate economy after approving fiscal reform - Deportes Perú",
            "link": "https://www.deperu.com/noticias/costa-rica-apunta-a-reactivar-economia-tras-aprobar-reforma-fiscal-91669.html",
            "pub_date": "2018-12-04 17:27:08 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Costa Rica apunta a reactivar su economía para contener el desempleo, tras la aprobación de una reforma fiscal con la que el gobierno espera sanear las deterioradas finanzas públicas, dijeron autoridades y empresarios."
        },
        {
            "title": "Unemployment was 8.6% in October, according to the INE - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Desempleo-se-ubico-en-8-6-en-octubre-segun-el-INE-uc704184",
            "pub_date": "2018-12-07 17:24:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "Entre quienes trabajaron, 8,4% tuvo subempleo, 24,8% no presentó registros a la Seguridad Social, y el 72,8% tuvo empleo sin restricciones. La tasa de desempleo se ubicó en 8,6% en octubre, 0,1 punto porcentual por debajo del registro de setiembre, informó este viernes el Instituto Nacional de Estadística. El desempleo fue más alto en Montevideo (9,7%) que en el resto del país, y mayor entre las mujeres (10,3%) que entre los hombres. La tasa de empleo, en tanto, se ubicó en 57,4%, un punto porcentual por encima del guarismo de setiembre, y fue más alta en la capital (57,9%) que en el interi..."
        },
        {
            "title": "El Ejido, the bastion of Vox, with 29% of immigrants and 13% of the unemployed - Libertad Digital",
            "link": "https://www.libremercado.com/2018-12-03/el-ejido-el-bastion-de-vox-con-un-29-de-inmigrantes-y-un-13-de-parados-1276629292/",
            "pub_date": "2018-12-03 16:03:25 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libremercado.com",
            "desc": "El Ejido es uno de los municipios del Poniente almeriense más conocido por el resto del país por el mar de plástico que forman sus invernaderos y ahora, lo será tras las elecciones andaluzas de ayer al convertirse en el primero de España en el que Vox es la fuerza más votada. Con 7.377 de los 43.468 votos logrados por Vox en la provincia almeriense, El Ejido sigue una trayectoria que se repite en otros puntos de la comarca del Poniente, como Roquetas de Mar, donde la formación ha sido la segunda más votada con 6.661 respaldos, o la propia ciudad de Almería, con 11.835 papeletas para esta fo..."
        },
        {
            "title": "The US creates 179,000 jobs in the private sector in November, 10% less than a year before - OKDIARIO",
            "link": "https://okdiario.com/economia/2018/12/06/eeuu-crea-179-000-empleos-sector-privado-noviembre-10-menos-que-ano-antes-3436030",
            "pub_date": "2018-12-06 15:34:08 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Las empresas de EEUU crearon 179.000 nuevos empleos en noviembre, un 10,5% menos que en igual mes de 2017 y un 20,4% por debajo de los 225.000 puestos de trabajo que fue capaz de generar el sector privado estadounidense en octubre de este año, según los datos de la consultora ADP, que se publican un día antes del informe de empleo del Departamento de Trabajo de EEUU. Las pequeñas empresas fueron responsables de la creación en noviembre de 46.000 empleos netos, mientras que las empresas medianas generaron 119.000 puestos de trabajo y las grandes empresas aportaron 13.000 empleos. “Aunque el ..."
        },
        {
            "title": "Articles of the Constitution in Limbo - News Complex",
            "link": "http://complejodenoticias.blogspot.com/2018/12/los-articulos-de-la-constitucion-en-el.html",
            "pub_date": "2018-12-06 01:02:00 GMT",
            "source_nm": "News complex",
            "source_url": "http://complejodenoticias.blogspot.com",
            "desc": "Por mucho que lo consagre la Constitución, la realidad no tiene por qué ajustarse a un texto que elaboraron un grupo de personas de diferentes ideologías hace cuatro décadas por muy buenas intenciones que tuvieran o pactaran. Asuntos vitales, como la vivienda, el empleo, el medio ambiente o las pensiones figuran como derechos en la Carta Magna, pero se han olvidado en los últimos 40 años de forma sistemática. Artículo 35. Derecho al trabajo «Todos los españoles tienen el deber de trabajar y el derecho al trabajo, a la libre elección de profesión u oficio, a la promoción a través del trabajo..."
        },
        {
            "title": "How to process and collect unemployment insurance - Money in Picture",
            "link": "https://www.dineroenimagen.com/tu-dinero/como-tramitar-y-cobrar-un-seguro-de-desempleo/86756",
            "pub_date": "2018-12-02 15:36:04 GMT",
            "source_nm": "Money in Image",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Es momento de que conozcas qué otras opciones tienes cuando te encuentras sin trabajo y sin dinero. Foto: Especial CIUDAD DE MÉXICO. - Si el despido o el recorte de personal llegan de sorpresa a tu vida, ésta no tiene porqué convertirse en un calvario. No hay motivo para sufrir la tragedia de verse sin dinero en los momentos de transición de un empleo a otro. Hay muchas formas de enfrentar este periodo, una de ellas es el fondo de emergencias, el cual puedes utilizar en ocasiones como esa. Sin embargo, si no lo tienes, es momento de que conozcas qué otras opciones tienes cuando te encuentra..."
        },
        {
            "title": "San Luis adheres to the national strike of women to ask for Justice by Lucía Pérez - Vía País",
            "link": "https://viapais.com.ar/san-luis/742614-san-luis-adhiere-al-paro-nacional-de-mujeres-para-pedir-justicia-por-lucia-perez/",
            "pub_date": "2018-12-05 12:00:50 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Ante el fallo de la Justicia que dejó absueltos de todos los cargos por abuso sexual a los únicos imputados por el asesinato de Lucía Pérez, San Luis se suma a la marcha en pedido de Justicia. Este miércoles se reunirán en la Plaza Pringles, a las 17. También lo harán en las localidades de Tilisarao y Merlo. Según publicó El Diario de la República, la decisión fue tomada en una asamblea que se realizó en la sede de la CTEP (Confederación de Trabajadores de la Economía Popular) en la que participaron organizaciones sociales feministas y Marta Montero, la madre de Lucía. De esta manera, los ..."
        },
        {
            "title": "Italy&#39;s GDP fell 0.1% in the third quarter of the year - ElEconomista",
            "link": "https://www.eleconomista.com.mx/economia/PIB-de-Italia-bajo-0.1-en-el-tercer-trimestre-del-ano-20181202-0065.html",
            "pub_date": "2018-12-03 03:08:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El Producto Interno Bruto (PIB) de Italia cayó 0.1% en el tercer trimestre del año en comparación con el segundo trimestre, registrando el primer descenso en cuatro años, según la estimación divulgada el pasado viernes por el Instituto Nacional de Estadística (Istat). En comparación con el tercer trimestre del 2017, el PIB creció 0.7%, según cifras corregidas. En los primeros nueve meses del año el crecimiento alcanzó 0.9 por ciento. La tasa de desempleo fue de 10.6% en octubre, 0.2 puntos porcentuales más que en septiembre, por encima del promedio de desempleo de 8.1% en la zona euro, segú..."
        },
        {
            "title": "Canada: Legalization of marijuana contributed to lower unemployment - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Canada-Legalizacion-de-la-marihuana-contribuyo-a-la-baja-del-desempleo-uc704194",
            "pub_date": "2018-12-07 19:33:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "En un país donde la desocupación es del 5,6%, 10.400 personas trabajan en puestos relacionados con el cannabis. La legalización de la marihuana en Canadá ayudó a aumentar significativamente el número de empleos en noviembre que ayudó a disminuir la tasa de desempleo en 0,2 puntos porcentuales, hasta el 5,6%, el nivel más bajo desde 1976, dijo el viernes la agencia oficial de estadísticas. En total, se sumaron 94.000 empleos en el mes, distribuidos por el país, pero mayormente concentrados en Quebec y Alberta. Solo las cuatro provincias del este canadiense se mantuvieron sin cambios, según S..."
        },
        {
            "title": "More than a thousand health workers stop work due to lack of payment - DEBATE",
            "link": "https://sinaloa.debate.com.mx/losmochis/trabajadores-salud-paro-laboral-hospital-general-los-mochis-falta-pagos-20181205-0020.html",
            "pub_date": "2018-12-05 08:50:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Precisan que el Gobierno del Estado les adeuda el bono sexenal, vales de fin de año, pagos a terceros, entre otros"
        },
        {
            "title": "Appoint representatives to the Local Conciliation and Arbitration Board - DEBATE",
            "link": "https://sinaloa.debate.com.mx/culiacan/nombran-lideres-sindicales-sinaloa-uas-suntuas-conciliacion-20181205-0065.html",
            "pub_date": "2018-12-05 13:19:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "\"... Tenemos en nuestro estado condiciones plenas de armonía y paz laboral\" dice Jaime Salomón Hariz Piña, cuando en estos momentos, trabajadores del Seguro Popular se encuentran en paro laboral y tienen un calle bloqueada."
        },
        {
            "title": "The unemployment rate in Canada at its lowest level in 42 years - Radio Canada International - SPANISH",
            "link": "http://www.rcinet.ca/es/2018/12/07/la-tasa-de-desempleo-en-canada-en-su-nivel-mas-bajo-en-42-anos/",
            "pub_date": "2018-12-07 15:22:29 GMT",
            "source_nm": "Radio Canada International - SPANISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "La tasa de desempleo cayó 0.2 puntos porcentuales para establecerse en 5.6% en noviembre en Canadá, la tasa más baja desde 1976, año en que esos datos comparables empezaron a difundirse, anunció hoy Estadísticas Canadá. La agencia federal dijo que el empleo aumentó en 94,000 en noviembre, impulsado por un aumento en el trabajo a tiempo completo. Durante el período de 12 meses que terminó en noviembre, el empleo aumentó en 219,000 o 1.2%, impulsado por un aumento en el trabajo de tiempo completo (+227,000 o +1, 5%). Durante el mismo período, el número total de horas trabajadas aumentó en u..."
        },
        {
            "title": "Workers stop work in health centers and hospitals - DEBATE",
            "link": "https://sinaloa.debate.com.mx/culiacan/paro-labores-medicos-seguro-popular-sinaloa-hospital-20181205-0015.html",
            "pub_date": "2018-12-05 08:24:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Los manifestantes exigen una solución a la falta de pagos de prestaciones y compromisos incumplidos por la Secretaría de Salud"
        }
    ]
}