{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZ4YTJ3eEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:43:42 GMT",
    "content": [
        {
            "title": "Japan will ban government use of Huawei and ZTE for fear of cyberattacks - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/ciencia-y-tecnologia/moviles-y-computacion/2018/12/07/japon-prohibira-el-uso-gubernamental-de-huawei-y-zte-por-temor-a-ciberataques.shtml",
            "pub_date": "2018-12-07 14:49:48 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "Europe already distrusted Huawei before executive arrest - LaTercera",
            "link": "https://www.latercera.com/pulso/noticia/europa-ya-desconfiaba-huawei-arresto-ejecutiva/433995/",
            "pub_date": "2018-12-06 20:35:22 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "Según fuentes de Bloomberg, Alemania y Francia estaban comenzando a dudar cada vez más del fabricante de equipos de telecomunicaciones, ..."
        },
        {
            "title": "Huawei would present smartphone with a technology &quot;never seen before&quot; - LaTercera",
            "link": "https://www.latercera.com/pulso/noticia/huawei-presentaria-smartphone-una-tecnologia-nunca-vista/431401/",
            "pub_date": "2018-12-05 13:00:25 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": ""
        },
        {
            "title": "Huawei: Commercial War 2.0 - Newspaper and Radio Uchile",
            "link": "https://radio.uchile.cl/2018/12/06/huawei-la-guerra-comercial-2-0/",
            "pub_date": "2018-12-06 20:16:00 GMT",
            "source_nm": "Newspaper and Radio Uchile",
            "source_url": "https://radio.uchile.cl",
            "desc": "El volumen de bienes afectados por aranceles de ambos lados del océano Pacifico ha hecho que la concentración en la guerra comercial haya sido la que ..."
        },
        {
            "title": "Huawei launches Mate 20 Pro commercial with Gal Gadot as protagonist - Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/gal-gadot-huawei-mate-20/",
            "pub_date": "2018-12-03 19:02:03 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "La superestrella hollywoodense Gal Gadot es la protagonista de la última pieza la marca china para promocionar su gama alta de la temporada."
        },
        {
            "title": "Huawei confirmed that it is developing a replacement for Android - Mouse",
            "link": "http://mouse.latercera.com/huawei-nuevo-sistema-operativo-reemplazo-android/",
            "pub_date": "2018-12-01 16:30:49 GMT",
            "source_nm": "Mouse",
            "source_url": "http://mouse.latercera.com",
            "desc": "El vice presidente de la compañía, Bruce Lee, reveló que efectivamente la empresa está trabajando en un nuevo sistema operativo."
        },
        {
            "title": "Arrest of Huawei heiress threatens commercial truce between Trump and Xi - El Mostrador",
            "link": "https://www.elmostrador.cl/mercados/2018/12/06/arresto-de-heredera-de-huawei-amenaza-la-tregua-comercial-entre-trump-y-xi/",
            "pub_date": "2018-12-06 13:13:35 GMT",
            "source_nm": "The counter",
            "source_url": "https://www.elmostrador.cl",
            "desc": "Es difícil exagerar la importancia de su arresto en Beijing: Meng es la hija del fundador de Huawei, una campeona nacional en la vanguardia de los esfuerzos ..."
        },
        {
            "title": "The Huawei Nova 4 will be announced on December 17 - Mouse",
            "link": "http://mouse.latercera.com/nova-4-huawei-anuncio-diciembre/",
            "pub_date": "2018-12-03 16:36:45 GMT",
            "source_nm": "Mouse",
            "source_url": "http://mouse.latercera.com",
            "desc": "Una foto publicada por la compañía en la red social china Weibo anunció que el equipo con \"hole punch\" será presentado en un par de semanas. Fernanda ..."
        },
        {
            "title": "EU accuses Huawei of violating sanctions against Iran through SkyCom - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/eu-acusa-huawei-de-violar-sanciones-iran-traves-de-skycom",
            "pub_date": "2018-12-08 11:50:32 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "La directora financiera de Huawei Technologies se sienta junto a un traductor durante una audiencia. / Foto: AP Las autoridades estadunidenses creen que Huawei violó las sanciones impuestas contra Irán a través de SkyCom, una compañía que el gigante chino de la electrónica asegura que es independiente. Un fiscal canadiense aseguró durante la audiencia que se celebra en Vancouver, Canadá sobre la petición de extradición a Estados Unidos de la directora financiera de Huawei, Meng Wanzhou, que las autoridades estadunidenses consideran a SkyCom una subsidiaria de Huawei. A través de SkyCom, se..."
        },
        {
            "title": "Japan joins ban on Huawei and ZTE - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/tecnologia/2018/12/07/japon-se-suma-a-prohibicion-contra-huawei-y-zte",
            "pub_date": "2018-12-07 15:44:43 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El país suspenderá las compras gubernamentales de equipos fabricados por estas compañías. El gobierno japonés planearía revisar sus normas internas sobre adquisiciones el próximo lunes, con el objetivo de prohibir las compras gubernamentales de equipos fabricados por las empresas chinas Huawei Technologies y ZTE. De acuerdo al periódico Yomiuri, esta decisión buscaría evitar ataques cibernéticas y filtraciones de inteligencia, coincidiendo con la decisión de los Estados Unidos de prohibir a partir de este año las compras gubernamentales de equipos de Huawei. Las autoridades estadounidenses ..."
        },
        {
            "title": "Japan could prevent the purchase of network equipment from ZTE and Huawei - WWWhat&#39;s new",
            "link": "https://wwwhatsnew.com/2018/12/07/japon-podria-impedir-la-compra-de-equipos-de-red-a-zte-y-huawei/",
            "pub_date": "2018-12-07 18:05:18 GMT",
            "source_nm": "WWWhat&#39;s new",
            "source_url": "https://wwwhatsnew.com",
            "desc": "Crece la desconfianza en las compañías chinas por parte de los organismos gubernamentales, quienes están tomando cartas en en el asunto para impedir la compra de nuevo equipamiento de red a ellas, llegándose en algunos casos incluso a reemplazarlos, como es el caso de la compañía británica BT Group, la cual señaló este pasado miércoles que está reemplazando los equipamientos de red 3G y 4G de Huawei y no comprará equipamiento de red de esta compañía china para el despliegue de la red 5G. Detrás de la creciente desconfianza en dichas compañías se encuentra la idea de que el Gobierno Chino pu..."
        },
        {
            "title": "Qualcomm estimates that most Android phones will be compatible with 5G in 2019; Apple, far from the battle - Radio Canada International - SPANISH",
            "link": "http://www.rcinet.ca/es/2018/12/08/qualcomm-estima-que-la-mayoria-de-los-telefonos-android-seran-compatibles-con-5g-en-2019-apple-lejos-de-la-batalla/",
            "pub_date": "2018-12-08 05:01:43 GMT",
            "source_nm": "Radio Canada International - SPANISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "La multinacional estadounidense Qualcomm, empresa especializada en semiconductores, chips y equipos de telecomunicaciones, realizó estimaciones basada en el desarrollo que las grandes Huawei y Samsung realizan actualmente con vistas al paso gradual a las redes 5G. Qualcomm se mostró optimista considerando que la red estará disponible para todos los fabricantes de Android para el próximo año, a través de al menos un modelo por empresa. Los especialistas indican que este tipo de predicciones resultan muy optimistas hoy en día; al mismo tiempo, deja entrever el deseo de la industria de teleco..."
        },
        {
            "title": "Huawei, victim of the commercial tension between the US and China? - Expansion",
            "link": "https://expansion.mx/empresas/2018/12/07/huawei-victima-de-la-tension-comercial-entre-eu-y-china",
            "pub_date": "2018-12-07 19:56:58 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Julia Horowitz NUEVA YORK - El arresto de una alta ejecutiva de Huawei ha hecho caer a los mercados de valores a todo el mundo y amenaza con descarrilar la tenue tregua comercial entre Estados Unidos y China. Meng Wanzhou, directora financiera de la compañía tecnológica china, fue detenida en Vancouver el sábado a solicitud de las autoridades estadounidenses. Un juez aceptó la solicitud de Meng de prohibir que tanto la policía como los fiscales divulguen información sobre el caso, por lo que la información adicional sobre por qué fue arrestada es limitada. Pero las consecuencias fueron inme..."
        },
        {
            "title": "Wall Street closes its worst week since March, affected by the Huawei case - Deportes Perú",
            "link": "https://www.deperu.com/noticias/wall-street-cierra-su-peor-semana-desde-marzo-afectada-por-el-caso-huawei-91767.html",
            "pub_date": "2018-12-07 22:27:06 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Wall Street cerró la semana con un día agitado este viernes, por el caso de Huawei que suma tensión a la crisis entre Pekín y Washington, enredadas en una guerra comercial."
        },
        {
            "title": "Huawei&#39;s financial director faces charges of fraud in the US UU - Time",
            "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/directora-financiera-de-huawei-enfrenta-cargos-de-fraude-302994",
            "pub_date": "2018-12-08 09:26:15 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "EEUU y Canadá Directora financiera de Huawei enfrenta cargos de fraude en EE. UU. AFP 08 de diciembre 2018 , 04:26 a.m. La ejecutiva afronta una posible condenada de más de 30 años de prisión. Meng Wanzhou, la directora financiera del gigante chino Huawei que fue arrestada en Canadá, enfrenta cargos de fraude por presuntamente mentir a los bancos sobre el uso de una subsidiaria encubierta para vender a Irán en violación de las sanciones, según lo que surge de una audiencia en Vancouver este viernes. La ejecutiva del segundo fabricante de teléfonos inteligentes del mundo está acusada de \"con..."
        },
        {
            "title": "The equipment of the Huawei and ZTE networks will leave the Japanese market - El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/redes-de-huawei-y-zte-saldran-del-mercado-japones-302784",
            "pub_date": "2018-12-07 22:11:22 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Novedades Tecnología Los equipos de las redes de Huawei y ZTE saldrán del mercado japonés Redacción Tecnósfera* 07 de diciembre 2018 , 05:11 p.m. La decisión se produce en virtud de reforzar su seguridad contra las filtraciones de inteligencia. El gobierno de Japón dejaría de comprar equipos de Huawei y ZTE en búsqueda de reforzar la seguridad y evitar ciberataques contra las filtraciones de inteligencia. Esta prohibición se produce después de que EE. UU., Australia y Nueva Zelanda le negaran el despliegue de las redes de quinta generación (5G) a Huawei. Aunque, la empresa tecnológica ha in..."
        },
        {
            "title": "Intelligence, espionage and theft of secrets: what is behind the arrest of Huawei&#39;s chief financial officer - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/inteligencia-espionaje-y-robo-de-secretos-que-hay-detras-del-arresto-de-la-jefa-financiera-de-huawei/",
            "pub_date": "2018-12-07 13:39:32 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Huawei está en la mira de Estados Unidos desde 2007 (REUTERS/Aly Song/File Photo) La jefa financiera de Huawei fue detenida esta semana en Canadá y enfrenta una solicitud de extradición a Estados Unidos por la acusación de que la empresa violó sanciones impuestas a Teherán. Las autoridades sospechan que la firma exportó desde 2016 productos de origen norteamericano hacia Irán y otros países objeto de sanciones, violando así las leyes estadounidenses. Sin embargo, detrás de la detención hay un conflicto mucho más profundo. El caso muestra un endurecimiento de Washington ante sus sospechas de..."
        },
        {
            "title": "The bags are shaken after the arrest of the heiress of Huawei - Noticias de España",
            "link": "http://breaking-news.space/2018/12/07/las-bolsas-se-tambalean-tras-la-detencion-de-la-heredera-de-huawei/",
            "pub_date": "2018-12-07 07:24:27 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "El Español – Home Las bolsas se tambalean tras la detención de la heredera de Huawei Los inversores temen que se complique la negociación comercial entre Estados Unidos y China tras la detención en Canadá de la hija del fundador de Huawei, Meng Wanzhou. Source"
        },
        {
            "title": "Report reveals that Japan will expel Huawei and ZTE from government agreements - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/07/japon-prohibe-huawei-zte/",
            "pub_date": "2018-12-07 15:07:12 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Una vez más las empresas de telefonía chinas Huawei y ZTE se encuentran en la mira del gobierno de algunos países y en esta ocasión es Japón quien pretende excluir estas marcas de sus acuerdos gubernamentales. Según el diario Yomiuri, el gobierno japonés planea excluir a Huawei y ZTE de los acuerdos gubernamentales y evitar que los empleados adquieran estos equipos. Según una persona cercana al gobierno, Japón revisará sus normas internas de adquisición de productos el próximo lunes. Las empresas chinas no estarán en el acuerdo por temor a un supuesto espionaje y cyberataques mediante sus e..."
        },
        {
            "title": "Japan will ban government use of Huawei and ZTE devices for cybersecurity concerns - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/japon-prohibira-el-uso-gubernamental-de-dispositivos-de-huawei-y-zte-por-las-preocupaciones-sobre-ciberseguridad/",
            "pub_date": "2018-12-07 12:07:53 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El logo de Huawei en el Word Mobile Congress de Barcelona (REUTERS/Eric Gaillard/archivo) Japón prohibirá el uso gubernamental de dispositivos de telecomunicaciones fabricados por los gigantes chinos Huawei y ZTE debido a las preocupaciones sobre ciberseguridad, según informaciones aparecidas este viernes. La decisión podría aplicarse a partir del lunes, según el diario Yomiuri Shimbun y la agencia de noticias Jiji Press. La prohibición llegaría después de que Estados Unidos solicitara a sus aliados que eviten los productos fabricados por esas dos compañías debido a los temores de que sirve..."
        },
        {
            "title": "They ask for bail for the daughter of the founder of Huawei - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/piden-libertad-bajo-fianza-para-la-hija-del-fundador-de-huawei/1283466",
            "pub_date": "2018-12-08 00:59:55 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Acusan a la hija del fundador de Huawei de evitar sanciones contra Irán ESTADOS UNIDOS. Estados Unidos cree que Huawei utilizó a la empresa SkyCom para violar las sanciones impuestas a Irán, por lo que solicitó a Canadá el arresto y extradición de la directora financiera de la compañía, Meng Wanzhou. Los detalles hasta ahora desconocidos del caso están siendo revelados por la Fiscalía canadiense en un tribunal de Vancouver (Canadá) donde Meng, de 46 años e hija del fundador de la compañía, comparece hoy por primera vez desde su arresto el pasado 1 de diciembre. La Fiscalía también reveló qu..."
        },
        {
            "title": "Huawei elevates Beijing&#39;s tension with Washington - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/huawei-eleva-la-tension-de-beijing-con.html",
            "pub_date": "2018-12-07 10:02:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Beijing.— Las tensiones comerciales entre Beijing y Washington aumentaban ayer tras el arresto en Canadá y una posible extradición a Estados Unidos de Meng Wanzhou, hija del fundador y una de las principales ejecutivas del gigante tecnológico chino Huawei, una situación que agitó los mercados bursátiles mundiales. La detención de Meng, de 46 años, quien es la directora financiera de Huawei Technologies Co Ltd, ocurrió el pasado sábado pero las autoridades de Canadá informaron del hecho la noche del miércoles. Esto plantea nuevas dudas sobre una tregua de 90 días en la guerra comercial entre..."
        },
        {
            "title": "Arrest of Meng Wangzhou: has a new technology war between the United States and China been unleashed? - The Observer",
            "link": "https://www.elobservador.com.uy/nota/arresto-de-meng-wangzhou-se-ha-desatado-una-nueva-guerra-tecnologica-entre-estados-unidos-y-china--20181283958",
            "pub_date": "2018-12-08 06:09:58 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Reuters El arresto de la directora financiera de Huawei complica (aún más) las relaciones entre Estados Unidos y China. Es difícil sobrevalorar el simbolismo y la importancia de la detención de Meng Wangzhou, la directora financiera de Huawei e hija de su fundador. Huawei es la principal joya de la tecnología china y Meng es su princesa de facto. El 1 de diciembre, el mismo día en que el presidente estadounidense, Donald Trump, y su homólogo chino, Xi Jinping, se sentaron juntos en la cumbre del G20 a comer solomillo a la parrilla y panqueques de caramelo para ayudar a aliviar la guerra com..."
        },
        {
            "title": "The secret weapon of Huawei against the hegemony of Apple and Samsung - La Opinión",
            "link": "https://laopinion.com/2018/12/06/el-arma-secreta-de-huawei-contra-la-hegemonia-de-apple-y-samsung/",
            "pub_date": "2018-12-06 23:52:26 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "Una de las marcas más importantes de 2018 es Huawei. La marca china de smartphones se las ha ingeniado para debilitar poco a poco la hegemonía de Apple y Samsung. Sin embargo, todavía debe superar varios obstáculos para convertirse en la marca número uno de teléfonos móviles. A mediados de 2017, Samsung y Apple vendían juntos más de la tercera parte de teléfonos inteligentes a nivel mundial, y llevaban más de siete años en el top 2 de ventas, mientras que solo uno de cada diez smartphones vendidos eran de la marca Huawei. En el tercer cuarto de 2018, la situación ha dado un giro radical, y ..."
        },
        {
            "title": "Japan will ban the government use of Huawei and ZTE, according to the press - Deportes Perú",
            "link": "https://www.deperu.com/noticias/japon-prohibira-el-uso-gubernamental-de-huawei-y-zte-segun-la-prensa-91745.html",
            "pub_date": "2018-12-07 09:27:03 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Japón prohibirá el uso gubernamental de dispositivos de telecomunicaciones fabricados por los gigantes chinos Huawei y ZTE debido a las preocupaciones sobre ciberseguridad, según informaciones aparecidas este viernes."
        },
        {
            "title": "Huawei board arrested in Canada seeks bail - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/mundo/directiva-huawei-arrestada-canada-solicita-libertad-bajo-fianza/24096206",
            "pub_date": "2018-12-08 02:09:18 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La directora financiera de Huawei, Meng Wanzhou, compareció hoy ante un tribunal canadiense para solicitar su libertad bajo fianza, mientras la Justicia del país norteamericano decide si aprueba su extradición a EEUU, donde es acusada de fraude para evadir las sanciones contra Irán. Durante una vista celebrada hoy en el Tribunal Supremo de Columbia Británica en Vancouver (Canadá), la fiscalía canadiense se opuso a la concesión de la libertad bajo fianza al considerar que Meng, de 46 años de edad e hija del fundador del fabricante chino de equipos de telecomunicaciones Huawei, puede huir del..."
        },
        {
            "title": "Why the arrest of Huawei&#39;s heiress divides EE. UU and China? - Time",
            "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/detencion-de-ejecutiva-de-huawei-podria-danar-tregua-ee-uu-y-china-302500",
            "pub_date": "2018-12-07 14:37:06 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "EEUU y Canadá ¿Por qué la detención de heredera de Huawei divide a EE. UU. y China? Reuters 07 de diciembre 2018 , 09:37 a.m. Meng Wanzhou, jefa financiera de la firma, fue detenida en Canadá y podría ser extraditada a EE. UU. El arresto en Canadá de Meng Wanzhou, una de las principales ejecutivas del gigante tecnológico chino Huawei Technologies Co. Ltd. e hija del fundador de la firma, agitó este jueves los mercados bursátiles y despertó el temor de que se rompa la tregua en la guerra comercial entre Estados Unidos y China. Meng, de 46 años, fue arrestada en Canadá por pedido de las autor..."
        },
        {
            "title": "Huawei executive faces accusations of fraud in the US - CNET in Spanish",
            "link": "https://www.cnet.com/news/huawei-ejecutiva-arrestada-cargos-fraude-iran-estados-unidos/",
            "pub_date": "2018-12-08 00:24:23 GMT",
            "source_nm": "CNET in Spanish",
            "source_url": "https://www.cnet.com",
            "desc": "Meng Wanzhou, la directora de finanzas de Huawei. Huawei Estados Unidos quiere extraditar a una ejecutiva de la empresa china Huawei para que enfrente cargos de fraude por supuestamente tergiversar la relación entre la empresa matriz y una subsidiaria acusada de haber negociado inapropiadamente con Irán, reportó Reuters este viernes. Meng Wanzhou, la directora de finanzas de la empresa china, fue arrestada el 1 de diciembre por oficiales canadienses que ejecutaban una orden de extradición a favor de EE.UU. El viernes, fiscales ante un tribunal en la ciudad de Vancouver, Canadá, presentaron ..."
        },
        {
            "title": "United States alleges that Huawei used SkyCom to avoid sanctions on Iran - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/estados-unidos-alega-que-huawei-uso.html",
            "pub_date": "2018-12-07 20:48:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "Las autoridades estadounidenses creen que Huawei ha utilizado a la empresa SkyCom para violar las sanciones impuestas a Irán, por lo que solicitó a Canadá el arresto y extradición de la directora financiera de ese gigante chino de la electrónica, Meng Wanzhou. Los detalles hasta ahora desconocidos del caso están siendo revelados por la Fiscalía canadiense en un tribunal de Vancouver (Canadá) donde Meng, de 46 años e hija del fundador de la compañía, comparece por primera vez desde su arresto el 1 de diciembre. La Fiscalía también indicó que Meng fue arrestada cuando su avión, procedente de ..."
        },
        {
            "title": "Huawei company accused of violating sanctions imposed on Iran - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/orbe/empresa-huawei-es-acusada-de-violar-sanciones-impuestas-a-iran/",
            "pub_date": "2018-12-08 02:17:19 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Toronto (Canadá).- Estados Unidos cree que Huawei utilizó a la empresa SkyCom para violar las sanciones impuestas a Irán, por lo que solicitó a Canadá el arresto y extradición de la directora financiera de la compañía, Meng Wanzhou. Los detalles hasta ahora desconocidos del caso están siendo revelados por la Fiscalía canadiense en un tribunal de Vancouver (Canadá) donde Meng, de 46 años e hija del fundador de la compañía, comparece hoy por primera vez desde su arresto el pasado 1 de diciembre. La Fiscalía también reveló que Meng fue arrestada cuando su avión procedente de Hong Kong hizo esc..."
        },
        {
            "title": "Mexicans want to be creative with their phone - Expansión",
            "link": "https://expansion.mx/bespoke-ad/2018/12/07/los-mexicanos-quieren-ser-creativos-con-su-telefono",
            "pub_date": "2018-12-07 11:00:12 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "La mexicana Paola Ismeme ganó el concurso de fotografía convocado por Huawei y gracias a ello consiguió una exposición en la galería Saatchi de Londres. Ella es una muestra de cómo los mexicanos exigen que sus teléfonos inteligentes les permitan expresar su creatividad, como señala Louis Cao, CEO de Huawei Devices México. Estamos tan familiarizados con los smartphones que cada vez les exigimos más: más velocidad para operar todo tipo de aplicaciones, más duración de la pila, una carga más rápida y una mejor cámara. Los usuarios de todo el mundo están evolucionando y son más exigentes. Y los..."
        },
        {
            "title": "USA: Huawei used SkyCom to violate sanctions on Iran - DW (Spanish)",
            "link": "https://www.dw.com/es/eeuu-huawei-us%C3%B3-skycom-para-violar-sanciones-a-ir%C3%A1n/a-46641991",
            "pub_date": "2018-12-07 22:06:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Estados Unidos cree que Huawei utilizó a la empresa SkyCom para violar las sanciones impuestas a Irán, por lo que solicitó este viernes (7.12.2018) a Canadá el arresto y extradición de la directora financiera de la compañía, Meng Wanzhou. Los detalles hasta ahora desconocidos del caso están siendo revelados por la Fiscalía canadiense en un tribunal de Vancouver, en Canadá, donde Meng, de 46 años e hija del fundador de la compañía, compareció este viernes (7.12.2018) por primera vez desde su arresto el pasado 1 de diciembre. La Fiscalía también reveló que Meng fue arrestada cuando su avión p..."
        },
        {
            "title": "The &#39;princess&#39; of Huawei fall into trap of the rivalry China-EE. UU - Time",
            "link": "https://www.eltiempo.com/mundo/asia/la-princesa-de-huawei-caida-en-trampa-de-la-rivalidad-china-ee-uu-302640",
            "pub_date": "2018-12-07 14:49:48 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Asia La 'princesa' de Huawei caída en trampa de la rivalidad China-EE. UU. AFP 07 de diciembre 2018 , 09:49 a.m. Perfila como sucesora de su padre frente al gigante chino. Pero no contaba con acabar en prisión. Empezó como secretaria y ha llegado a ser candidata a la sucesión de su padre al frente del gigante chino Huawei, numero dos mundial de teléfonos móviles. Pero Meng Wanzhou no contaba con acabar en una prisión canadiense, víctima de la rivalidad entre China y Estados Unidos. Meng, directora financiera de Huawei, fue detenida la semana pasada en Vancouver y se halla en instancias de e..."
        },
        {
            "title": "We already know which will be the first smartphone with a Snapdragon 855 - onecero",
            "link": "https://www.unocero.com/smartphones/ya-sabemos-cual-sera-el-primer-smartphone-con-un-snapdragon-855/",
            "pub_date": "2018-12-06 15:00:36 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "Hace un par de días Qualcomm presentó oficialmente su nuevo procesador estrella para 2019 conocido como Snapdragon 855, el primero de 7 nanómetros y NPU para potenciar la fotografía y video computacional, y por fin sabemos de forma oficial cuál será el primer fabricante que lanzará el primer dispositivo con un Snapdragon 855 y tecnología 5G, y no, no es Samsung. Aunque Samsung estrenó los últimos dos procesadores Snapdragon de la serie 800, y trabajó en conjunto con la firma norteamericana para su desarrollo y producción, esta vez ha sido diferente, y OnePlus será la primer firma en lanzar ..."
        },
        {
            "title": "AnTuTu compares the performance of the Snapdragon 855 against its rivals Exynos 9820 and Kirin 980 - Teknofilo",
            "link": "https://www.teknofilo.com/antutu-compara-el-rendimiento-del-snapdragon-855-frente-a-sus-rivales-exynos-9820-y-kirin-980/",
            "pub_date": "2018-12-04 20:50:04 GMT",
            "source_nm": "Teknofilo",
            "source_url": "https://www.teknofilo.com",
            "desc": "Qualcomm está presentando hoy su nuevo chip Snapdragon 855 de gama alta, que a buen seguro veremos el año que viene en los principales smartphones de gama alta. El Snapdragon 855 no estará solo ya que tendrá competir frente a otros chips de gama alta como el recientemente anunciado Exynos 9820 de Samsung y el Kirin 980 de HiSilicon. El equipo del popular benchmark AnTuTu acaba de publicar las puntuaciones obtenidas por algunos dispositivos — en ciertos casos, prototipos — con estos chips, así como con el más antiguo Snapdragon 845. La gráfica adjunta muestra los resultados parciales de la p..."
        },
        {
            "title": "Casa Blanca and Trudeau seek to distance themselves from Huawei case - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Casa-Blanca-y-Trudeau-buscan-distanciarse-de-caso-Huawei-20181206-0128.html",
            "pub_date": "2018-12-07 02:36:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El presidente Donald Trump no conocía los planes para arrestar a una ejecutiva del gigante chino de las telecomunicaciones Huawei en Canadá, dijeron el jueves dos funcionarios estadounidenses, en un aparente intento por evitar que el incidente obstaculice las próximas negociaciones comerciales con Pekín. La directora de finanzas de Huawei Technologies Co Ltd, Meng Wanzhou, hija del fundador de la compañía, fue detenida en Canadá el 1 de diciembre, el mismo día en que Trump y el presidente chino, Xi Jinping, cenaron en la cumbre del G-20 en Buenos Aires. Un funcionario de la Casa Blanca dijo..."
        },
        {
            "title": "Super-offers on mobile phones: Huawei Mate 20, Xiaomi Mi 8 Lite, Galaxy S9 + ... - Free Android",
            "link": "https://elandroidelibre.elespanol.com/2018/12/superfoertas-moviles-huawei-mate-20-xiaomi-mi-8-lite-galaxy-s9.html",
            "pub_date": "2018-12-06 18:31:01 GMT",
            "source_nm": "The Free Android",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "Nos acercamos a un nuevo fin de semana y, pese a que hoy también es fiesta en España, no esperan un par de días de descanso para ir perfilando las compras de Navidad. ¿Que buscas un smartphone para otra persona o deseas renovar tu móvil? En eBay tienes una nueva oportunidad porque vuelven las superofertas en móviles. Los mejores accesorios por menos de 50 euros, especial regalos tecnológicos Estamos en plena época de regalos y pequeños compromisos. Así que un año más, desde El Androide Libre, os traemos la guía de regalos tecnológicos. eBay pone en oferta una enorme selección de smartphones..."
        },
        {
            "title": "Huawei financial director accused of fraud in the US - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/negocios/detalle/directora-financiera-huawei-acusada-fraude-eu-288909/",
            "pub_date": "2018-12-08 08:07:37 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Meng Wanzhou, la directora financiera del gigante chino Huawei que fue arrestada en Canadá, enfrenta cargos de fraude por presuntamente mentir a los bancos sobre el uso de una subsidiaria encubierta para vender a Irán en violación de las sanciones, según lo que surge de una audiencia en Vancouver este viernes. La ejecutiva del segundo fabricante de teléfonos inteligentes del mundo está acusada de \"conspiración para defraudar a múltiples instituciones financieras\", por lo que afronta una posible condenada de más de 30 años de prisión, informó un abogado del gobierno canadiense, que pidió al ..."
        },
        {
            "title": "First filtered features of the Huawei P Smart 2019 - Pro Android",
            "link": "https://www.proandroid.com/primeras-caracteristicas-filtradas-huawei-p-smart-2019/",
            "pub_date": "2018-12-07 11:00:22 GMT",
            "source_nm": "Pro Android",
            "source_url": "https://www.proandroid.com",
            "desc": "El Huawei P Smart se estrenó en 2018 como una buena opción para la gama media. Se lanzó a principios de año y eso significa que dentro de unas semanas se presentará su renovación. Hace unos días se filtró el diseño final de este dispositivo y hoy podemos apreciar sus primeras características. No será el terminal más potente del mercado, pero puede lanzarse como uno de los más equilibrados e interesantes del momento. Huawei es una de las pocas compañías que está haciendo frente a la llegada de Xiaomi a Europa. Este Huawei P Smart 2019 puede ser una opción a tener en cuenta si buscas un móvil..."
        },
        {
            "title": "Is it true that 5G phones are going to be much more expensive? - The Free Android",
            "link": "https://elandroidelibre.elespanol.com/2018/12/cierto-los-moviles-5g-van-mucho-mas-caros.html",
            "pub_date": "2018-12-07 16:20:31 GMT",
            "source_nm": "The Free Android",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "OnePlus ha declarado que su primer móvil con 5G será más caro, pero también ha apuntado que el resto de rivales terminarán haciendo lo mismo. ¿Es cierto que los móviles con 5G serán más caros que el resto de móviles? La declaración de OnePlus que incendió las redes Hace unos días conocíamos al Snapdragon 855, el nuevo procesador de Qualcomm. En el evento pudimos ver cómo el propio CEO de OnePlus salía a decir que OnePlus lanzaría al mercado el primer móvil con 5G (aunque al día siguiente se adelantase Xiaomi con la versión 5G de su Mi Mix 3). En el evento, el propio CEO de OnePlus declaró a..."
        },
        {
            "title": "Huawei: why the US considers the Chinese technological giant a threat to national security - La Raza Chicago",
            "link": "https://laraza.com/2018/12/06/huawei-por-que-estados-unidos-considera-al-gigante-tecnologico-chino-una-amenaza-a-la-seguridad-nacional/",
            "pub_date": "2018-12-07 01:18:07 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "El arresto en Canadá de Meng Wanzhou, hija del fundador del gigante de las telecomunicaciones chino Huawei y directora financiera de la compañía, desató una tormenta política entre Washington y Pekín. Aunque inicialmente no se relevaron los cargos contra, Wanzhou, se supo que el arresto había sido hecho a instancias de Estados Unidos, país que considera que la empresa violó las sanciones a Irán. - Canadá arresta a la directora financiera de Huawei, Meng Wanzhou, y China responde con enojo - Por qué Australia prohibió las operaciones de la compañía china Huawei, la mayor productora de celula..."
        },
        {
            "title": "These are all 5G mobile phones that will reach the market - Digital Trends English",
            "link": "https://es.digitaltrends.com/celular/telefonos-moviles-5g/",
            "pub_date": "2018-12-06 14:15:31 GMT",
            "source_nm": "Digital Trends Spanish",
            "source_url": "https://es.digitaltrends.com",
            "desc": "¿Quién no querría un acceso más rápido a Internet cuando se está fuera de casa? La próxima generación de Internet móvil 5G –abreviatura de “quinta generación”– está en pleno camino, y trae consigo una excepcional velocidad de datos. ¿Y cuáles serías estos teléfonos móviles 5G? Todavía hay mucho camino por recorrer hasta que el 5G sea tan común como ese 4G ampliamente disponible. Ya sea que creas que necesitamos 5G o no, veremos cada vez a más fabricantes utilizando el nuevo estándar, y esperamos ver los primeros teléfonos 5G disponibles en 2019. A continuación, te contamos qué teléfonos adm..."
        },
        {
            "title": "Huawei financial president to appear today before Canadian court - Forbes Mexico",
            "link": "https://www.forbes.com.mx/presidenta-financiera-de-huawei-comparecera-hoy-ante-tribunal-canadiense/",
            "pub_date": "2018-12-07 12:46:18 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Presidenta financiera de Huawei comparecerá hoy ante tribunal canadiense Reuters – Una alta ejecutiva de la empresa china Huawei Technologies que está bajo arresto en Canadá comparecerá el viernes ante un tribunal de Vancouver, el cual decidirá si le concede la libertad condicional a la espera de una posible extradición a Estados Unidos. La presidenta financiera de Huawei, Meng Wanzhou, de 46 años, quien también es hija del fundador de la compañía, fue arrestada el 1 de diciembre a solicitud de Estados Unidos. La detención, revelada por las autoridades canadienses a última ho..."
        },
        {
            "title": "Undecided? These are the best smartphones of 2018 - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/hacker/indeciso-estos-son-los-mejores-smartphones-de-2018/1282350",
            "pub_date": "2018-12-03 20:01:12 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "mejores, smarphones, telefonos, mobiles, 2018, huawei, samsung, apple, excelsior,ahcker, noticias, cual es el mejor telefono, cual es el mejor celular, flipboard, noticias, noticias de hoy CIUDAD DE MÉXICO. Ya viene la época de compras. Cada año las empresas se esfuerzan por construir el mejor equipo que un usuario pueda tener. Esta es la selección 2018. - Huawei Mate 20 Pro Este equipo destacó por la innovación que incluye. Para empezar tiene un procesador de siete nanómetros, el Kirin 980, dos unidades de procesamiento neuronal y un procesador de señal de imagen de cuarta generación. A lo..."
        },
        {
            "title": "Wall Street closed with slight losses amid tensions over the arrest of the Huawei executive - infobae",
            "link": "https://www.infobae.com/america/eeuu/2018/12/06/wall-street-cerro-con-leves-perdidas-en-medio-de-tensiones-por-el-arresto-de-la-ejecutiva-de-huawei/",
            "pub_date": "2018-12-07 14:40:04 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(AP Photo/Richard Drew) El índice S&P; 500 y el Promedio Industrial Dow Jones cerraron el jueves con leves pérdidas en una sesión volátil tras el arresto de una alta ejecutiva china -hija del fundador de la compañía Huawei- que avivó temores a nuevas tensiones comerciales entre Estados Unidos y China, mientras que algunos pesos pesados tecnológicos terminaron con ganancias. Según los últimos datos disponibles, el Promedio Industrial Dow Jones perdió 78,05 puntos, o un 0,31 por ciento, a 24.949,02 unidades, y el índice S&P; 500 cayó 4,1 puntos, o un 0,15 por ciento, a 2.695,96 unidades. En c..."
        },
        {
            "title": "7 questions to understand the Huawei scandal - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Quien-es-Huawei-y-por-que-esta-envuelta-en-un-escandalo-20181206-0059.html",
            "pub_date": "2018-12-06 16:07:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "El arresto en Canadá de Meng Wanzhou, una de las principales ejecutivas del gigante tecnológico chino Huawei Technologies Co Ltd e hija del fundador de la firma, sacudió a la comunidad empresarial global el jueves y despertó el temor de que la tregua en la guerra comercial entre Estados Unidos y China pueda llegar a un rápido final. Meng fue arrestada en Canadá por pedido de las autoridades de Estados Unidos y su detención está vinculada a una investigación sobre las presuntas violaciones de las sanciones comerciales de Washington, dijo a Reuters una persona familiarizada con el asunto. El ..."
        },
        {
            "title": "Who is the &quot;princess&quot; of Huawei? - DISCUSSION",
            "link": "https://www.debate.com.mx/mundo/Quien-es-la-princesa-de-Huawei-20181207-0053.html",
            "pub_date": "2018-12-07 09:35:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Shanghai.- Empezó como secretaria y ha llegado a ser candidata a la sucesión de su padre al frente del gigante chino Huawei, numero dos mundial de teléfonos móviles. Pero la \"princesa\" de Huawei, Meng Wanzhou no contaba con acabar en una prisión canadiense, víctima de la rivalidad entre China y Estados Unidos. Meng, directora financiera de Huawei, fue detenida la semana pasada en Vancouver y se halla en instancias de extradición a Estados Unidos. Según informaciones de prensa, Washington sospecha que la directiva violó el embargo impuesto a Irán. Meng parecía destinada a convertirse en una ..."
        },
        {
            "title": "Huawei and other Chinese firms, under the watch of Europe - CNET en Espanol",
            "link": "https://www.cnet.com/news/europa-cuidado-huawei/",
            "pub_date": "2018-12-07 17:04:56 GMT",
            "source_nm": "CNET in Spanish",
            "source_url": "https://www.cnet.com",
            "desc": "Huawei vuelve a ser criticada, ahora por la Comisión Europea. VCG via Getty Images Europa no se fía de Huawei y otras fabricantes chinas por más buenas que parezcan. Esta semana, durante una conferencia de prensa en Bruselas y citada por Reuters, el vicepresidente de la Comisión Europea, Andrus Ansip, dijo que Europa debe emitir las alertas y tomar precauciones frente a Huawei y otras compañías de origen chino por sus lazos con el gobierno del mismo país. Artículos relacionados \"¿Debemos estar preocupados de Huawei y otras empresas chinas? Sí, creo que debemos preocuparnos\", dijo Ansip, seg..."
        },
        {
            "title": "International draw for Huawei P20, Huawei P Smart + and WD MyCloud Home! - Teknofilo",
            "link": "https://www.teknofilo.com/sorteo-appleros-teknofilo/",
            "pub_date": "2018-12-07 11:59:04 GMT",
            "source_nm": "Teknofilo",
            "source_url": "https://www.teknofilo.com",
            "desc": "Hoy arrancamos un sorteo de tres impresionantes premios entre los seguidores de las webs Teknófilo y Appleros en colaboración con Huawei y Western Digital. El primer premio es un Huawei P20 en color Midnight Blue, que cuenta con una pantalla LCD de 5.8″, procesador Kirin 970, 4GB de RAM, 128GB de almacenamiento, cámara trasera de 12MP+20MP, cámara frontal de de 24MP y batería de 3.400 mAh. El segundo premio es un Huawei P Smart+ en color negro, que llega con pantalla de 6.3″ con resolución Full HD+, procesador Kirin 710, 4GB de RAM, cámara trasera de 16MP+2MP, cámara frontal de 16MP+2MP y b..."
        },
        {
            "title": "Chinese press accuses EU of wanting to end Huawei&#39;s technological supremacy - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/prensa-china-acusa-eu-de-querer-acabar-con-supremacia-tecnologica-de-huawei/",
            "pub_date": "2018-12-07 15:40:22 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "La detención de la directora financiera de Huawei, Meng Wanzhou, es un intento del Gobierno estadounidense de acabar con la supremacía tecnológica de la compañía china, apuntó hoy la prensa oficial china en varios artículos de opinión. “Obviamente, Washington está recurriendo al enfoque de un pícaro despreciable, ya que no puede detener el avance de Huawei en el tema del 5G en el mercado”, comentó el diario oficialista Global Times en un duro editorial publicado hoy. Meng, hija del fundador de la compañía, comparece este viernes ante un tribunal de Vancouver (Canadá) que debe estudiar si le..."
        },
        {
            "title": "The latest update of the Huawei Mate 20 Pro still improves the camera more - Androidphoria",
            "link": "https://androidphoria.com/novedades/ultima-actualizacion-huawei-mate-20-pro-mejora-camara",
            "pub_date": "2018-12-07 17:15:33 GMT",
            "source_nm": "Androidphoria",
            "source_url": "https://androidphoria.com",
            "desc": "El Huawei Mate 20 Pro es uno de los móviles de gama alta más llamativos del momento. Su triple cámara, junto a una gran autonomía y un procesador Kirin 980 lo colocan en los primeros puestos del mercado. Además de todo esto, hay que sumarle las constantes mejoras que está realizando Huawei para el móvil, como la reciente actualización de su cámara, y algunas otras que te hablaremos a continuación. Ha mejorado la cámara del Huawei Mate 20 Pro Después de un mes de su última actualización, llega una nueva mejora para el Huawei Mate 20 Pro. Se trata de la versión 9.0.0.142 y se está extendiendo..."
        },
        {
            "title": "White House does not believe that Huawei issue affects truce with China - Forbes Mexico",
            "link": "https://www.forbes.com.mx/casa-blanca-no-cree-que-asunto-de-huawei-afecte-tregua-con-china/",
            "pub_date": "2018-12-07 17:55:40 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Casa Blanca no cree que asunto de Huawei afecte tregua con China Reuters.- El asesor comercial de la Casa Blanca Peter Navarro dijo que la tregua entre Estados Unidos y China y el reciente arresto de la ejecutiva de Huawei Technologies Co Ltd “son dos cosas distintas”, y que su simultaneidad es una coincidencia. La presidenta financiera de la empresa china Huawei, Meng Wanzhou, quien está bajo arresto en Canadá, comparecerá en estas horas ante un tribunal de Vancouver que definirá si le concede la libertad bajo fianza mientras espera una posible extradición a Estados Unidos. ..."
        },
        {
            "title": "The first 5G mobile with Snapdragon 855 will be OnePlus - The Free Android",
            "link": "https://elandroidelibre.elespanol.com/2018/12/primer-movil-5g-snapdragon-855-oneplus.html",
            "pub_date": "2018-12-05 20:12:57 GMT",
            "source_nm": "The Free Android",
            "source_url": "https://elandroidelibre.elespanol.com",
            "desc": "Actualmente Qualcomm está celebrando en Hawaii su evento más importante del año, en el que, entre otras cosas, ha presentado el que será el procesador móvil referencia para 2019, el Snapdragon 855. En dicho evento, los responsables de la empresa estadounidense han confirmado que ya tienen un acuerdo de colaboración con la que será la primera empresa en usar su solución de conectividad 5G dentro de este chip para fabricar un móvil compatible con las redes europeas. El primer móvil 5G y con Snapdragon 855 será un OnePlus OnePlus ha anunciado que será la primera empresa en lanzar un móvil 5G e..."
        },
        {
            "title": "Huawei executive arrested and Asian stock markets crash - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103156.html",
            "pub_date": "2018-12-06 13:32:56 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Las principales bolsas de valores de la región Asia-Pacífico cerraron con fuertes caídas, ante el temor a un recrudecimiento de las tensiones comerciales entre China y Estados Unidos tras el arresto de una ejecutiva de la empresa Huawei acusada por Washington de violar embargos a Irán. Los acciones tecnológicas se desplomaron tras conocerse el arresto de la directora financiera de Huawei e hija del fundador del gigante tecnológico chino, Meng Wanzhou, en Canadá después de que Washington solicitase su extradición por la supuesta violación de las sanciones impuestas por Estados Unidos contra ..."
        },
        {
            "title": "Executive arrest of Huawei increases commercial tensions - El Economista",
            "link": "https://www.eleconomista.net/actualidad/Arresto-de-ejecutiva-de-Huawei-aumenta-tensiones-comerciales-20181207-0005.html",
            "pub_date": "2018-12-07 10:04:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "El arresto de una ejecutiva china del sector de telecomunicaciones refleja las dificultades del gobierno del presidente Donald Trump para resolver su creciente conflicto comercial con China. A corto plazo, la detención de la directora financiera de Huawei incrementó el escepticismo sobre la tregua comercial que concretaron Trump y el presidente Xi Jinping durante su encuentro del pasado fin de semana en Buenos Aires. El jueves, los mercados bursátiles estadounidenses se desplomaron por los temores de que el pacto por 90 días no durará, aunque después recuperó la mayor parte del terreno perd..."
        },
        {
            "title": "United States suspects that Huawei founder&#39;s daughter committed bank fraud to evade sanctions on Iran - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/estados-unidos-sospecha-que-la-hija-del-fundador-de-huawei-cometio-fraude-bancario-para-evadir-las-sanciones-a-iran/",
            "pub_date": "2018-12-07 14:31:19 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Meng Wanzhou, directora ejecutiva de Huawei (Reuters) La investigación estadounidense que incrimina a Meng Wanzhou reveló un presunto plan para usar el sistema bancario global y así evadir las sanciones contra Irán. La Justicia norteamericana ha observado desde al menos el año 2016 si Huawei envió productos de origen estadounidense a Irán y otros países en violación de las leyes de sanciones y exportaciones de los EEUU. Más recientemente, la investigación ha incluido si la compañía usó HSBC Holdings Plc para realizar transacciones ilegales que involucran a Irán, dijeron personas familiariza..."
        }
    ]
}