{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR1EzZDNkbkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:25:23 GMT",
    "content": [
        {
            "title": "Diego Torres became the second reinforcement of Audax Italiano for 2019 - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/audax-italiano/diego-torres-se-convirtio-en-el-segundo-refuerzo-de-audax-italiano-para/2018-12-07/124338.html",
            "pub_date": "2018-12-07 15:56:01 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": ""
        },
        {
            "title": "Hard response from President of Audax to Santos: &quot;Ordinary is to deny who paid you home and food&quot; - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/deportes/futbol/futbol-nacional/2018/12/06/dura-respuesta-de-presidente-de-audax-a-santos-ordinario-es-renegar-de-quien-te-pago-casa-y-comida.shtml",
            "pub_date": "2018-12-06 19:55:05 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "The controversial message of the president of Audax Italiano in response to Sergi Santos - 24Horas.cl",
            "link": "https://www.24horas.cl/deportes/futbol-nacional/el-polemico-mensaje-de-presidente-de-audax-italiano-en-respuesta-a-sergi-santos-2918187",
            "pub_date": "2018-12-06 07:19:55 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "\"Ordinario es renegar de quien te abrió las puertas para ser lo que hoy eres, renegar de quien te pagó casa y comida para cumplir el sueño de ser profesional ..."
        },
        {
            "title": "Sergio Santos shoots against Audax Italiano: &quot;They come to value me after four years&quot; - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/grafico-chile/2018/12/04/sergi-santos-dispara-audax-italiano-me-vienen-valorar-despues-cuatro-anos.html",
            "pub_date": "2018-12-05 00:27:01 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "El delantero está a un paso de firmar en Philadelphia Union de la MLS y aseguró que los itálicos no depositaron nunca la confianza en él."
        },
        {
            "title": "Sifup came out in defense of Sergi Santos after a message from the president of Audax Italiano - 24Horas.cl",
            "link": "https://www.24horas.cl/deportes/futbol-nacional/sifup-salio-en-defensa-de-sergi-santos-tras-mensaje-de-presidente-de-audax-italiano-2918589",
            "pub_date": "2018-12-06 08:39:35 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Lamentamos las “declaraciones” de @LAntilloG proferidas en contra de nuestro asociado Sergio Santos. Los jugadores de fútbol se ganan la comida como ..."
        },
        {
            "title": "In Audax Italiano they point to Fernando Felicevich for wanting to &quot;take&quot; Sergio Santos abroad - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/grafico-chile/2018/12/04/audax-italiano-fernando-felicevich-sergio-santos.html",
            "pub_date": "2018-12-04 19:06:01 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "El presidente del elenco verde, Lorenzo Antillo, aseguró que el agente del delantero lo quiere poner en el mercado mexicano o la MLS."
        },
        {
            "title": "Audax Italiano renews Juan José Ribera for one year - LaTercera",
            "link": "https://www.latercera.com/el-deportivo/noticia/audax-italiano-renueva-ano-juan-jose-ribera/428058/",
            "pub_date": "2018-12-03 13:51:28 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "Juan José Ribera seguirá siendo el entrenador de Audax Italiano por un año más. El entrenador llegó al club en abril al equipo de colonia para reemplazar a ..."
        },
        {
            "title": "Audax Italiano: &quot;The only thing that Felicevich wants is to harm us, it will end up taking Sergio Santos&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/audax-italiano-lo-unico-que-quiere-felicev/",
            "pub_date": "2018-12-04 20:35:01 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Lorenzo Antillo reconoció que el brasilero está muy cerca de partir al extranjero, lo que supondrá también una mala noticia para la Roja por el atacante que ..."
        },
        {
            "title": "[VIDEO] Goals Date 30: OHiggins says goodbye with win over Audax but without international cups - Teletrece",
            "link": "http://www.t13.cl/videos/deportes13/jugamos-todo/video-goles-fecha-30-ohiggins-se-despide-goleada-audax-pero-copas-internacionales",
            "pub_date": "2018-12-03 03:02:00 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "Los rancagüinos se impusieron por 4-0 con goles de Nicolás Mazzola (62'), Matías Vera (66'), Maximiliano Salas (80') y Pablo Calandria (89') en un partido que ..."
        },
        {
            "title": "Antillo destroyed Felicevich by Sergio Santos&#39; departure: All he wants is to harm Audax - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/audax-italiano/antillo-destrozo-a-felicevich-por-partida-de-sergio-santos-lo-unico-que/2018-12-04/213633.html",
            "pub_date": "2018-12-05 00:55:01 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "Lorenzo Antillo, presidente de Audax Italiano, conversó con Al Aire Libre sobre la partida de Sergio Santos (a la MSL o México) y criticó duramente al agente ..."
        },
        {
            "title": "Luis Marcoleta is armed for the First B and Sports La Serena presents 4 new faces - RedGol",
            "link": "https://redgol.cl/2018/12/luis-marcoleta-se-arma-para-la-primera-b-y/",
            "pub_date": "2018-12-07 19:12:14 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "La Primera B estará de miedo el próximo año y los equipos ya se empiezan a reforzar de cara a una nueva temporada. Santiago Wanderers, San Luis de Quillota, Deportes Temuco, Cobreloa, Deportes La Serena, Ñublense, entre otros, serán parte de los protagonistas que tendrá esta división. Uno que viene de malas temporadas en Primera B es Club de Deportes La Serena, quienes depositaron todas las esperanzas para este nuevo campeonato 2019 en el profesor Luis Marcoleta, que es apodado como el \"Señor de los Ascensos\". https://twitter.com/CDLS_OFICIAL/status/1070072327055032320 El conjunto Granate s..."
        },
        {
            "title": "The draw was advanced: Colo Colo has a date to meet his rival in the Copa Sudamericana - DaleAlbo",
            "link": "https://www.dalealbo.cl/se-adelant-el-sorteo-colo-colo-ya-tiene-fe/",
            "pub_date": "2018-12-08 08:09:38 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Colo Colo clasificó a la Copa Sudamericana 2019 y ya tiene fecha para conocer a su rival en primera ronda, aunque esta se adelantó 48 horas. Y es que, en principio, estaba previsto que tanto la Sudamericana como la Libertadores se sortearan juntas, como venía siendo tradición, el 19 de diciembre. No obstante, la Conmebol emitió una carta a los equipos que participarán informando que se corrió todo para el 17 del mismo a las 20:30 horas. La ceremonia se llevará a cabo en Luque, Paraguay, en la sede del ente rector del fútbol sudamericano y, además de Colo Colo, estarán presentes por Chile lo..."
        },
        {
            "title": "Where to watch live Colo Colo FEM vs Palestino, semifinal women&#39;s national tournament: Time, TV and streaming link - DaleAlbo",
            "link": "https://www.dalealbo.cl/dnde-ver-en-vivo-colo-colo-fem-vs-palestin/",
            "pub_date": "2018-12-07 17:43:43 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Este sábado 8 de diciembre Colo Colo Femenino se juega el paso a la final del Campeonato Nacional de Fútbol Femenino 2018 de la ANFP, cuando se enfrente a partir de las 16:00 hrs en el Estadio Municipal de La Pintana a Palestino. Las albas llegan a la instancia tras superar por 4-0 a la Universidad de Concepción, para luego participar en la Copa Libertadores Femenina, donde consiguieron el cuarto lugar, al caer en tanda de penales ante Iranduba. Colo Colo Femenino se quedó con el cuarto puesto de la Copa Libertadores https://t.co/Q1M2BkNchJ — DaleAlbo (@dalealbo) 3 de diciembre de 2018 Ahor..."
        },
        {
            "title": "Edwuin Pernía scored a triplet with Deportes Iquique - VAVEL Latin America",
            "link": "https://www.vavel.com/lat/venezuela/2018/09/01/940948-edwuin-pernia-anoto-un-triplete-con-deportes-iquique.html",
            "pub_date": "2018-12-08 05:27:21 GMT",
            "source_nm": "VAVEL Latin America",
            "source_url": "https://www.vavel.com",
            "desc": "La jornada sabatina en el fútbol chileno tuvo el protagonismo del futbolista venezolano Edwuin Pernía, marcando un hat-trick en el triunfo de su equipo el Club Deportes Iquique 3-1 contra el O'Higgins. Pernía anotaría en el primer minuto del encuentro su primer gol, luego de rematar en el área un centro enviado por su compañero Hans Salinas. Cuatro minutos después caería el segundo tanto en su cuenta rematando nuevamente la pelota desde el centro del área. Edwuin volvería a aparecer en el minuto 44, rematando con la cabeza un centro del jugador Gonzalo Bustamante, mientras que el gol del co..."
        },
        {
            "title": "Return to Deportes Temuco and it is down; the sad story of Cris Martínez - Multimedios Laguna",
            "link": "https://laguna.multimedios.com/deportes/futbol-internacional-0/regresa-deportes-temuco-y-esta-descendido-la-triste-historia-de-cris-martinez",
            "pub_date": "2018-12-07 20:58:00 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "Foto: Twitter Tras pasar un año a préstamo con Santos Laguna, equipo en donde pasó \"sin pena ni gloria\", Cris Martínez volverá al Deportes Temuco, club que es dueño de su carta y que el pasado fin de semana descendió a la Segunda División del futbol de Chile. A principios del 2018, los 'Guerreros' anunciaron la contratación del paraguayo naturalizado chileno, quien llegó a La Laguna después de que los albiverdes devolvieran al lesionado Jefferson Cuero al Morelia. Cuando Martínez arribó a Santos Laguna, los fanáticos del Deportes Temuco expresaron su molestia en redes sociales, debido a que..."
        },
        {
            "title": "[Official] First B scorer becomes the first reinforcement of Audax Italiano for 2019 - RedGol",
            "link": "https://redgol.cl/2018/12/oficial-goleador-de-primera-b-se-convierte/",
            "pub_date": "2018-12-06 15:36:28 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "El delantero argentino Rodrigo Holgado fue oficializado este mediodía como nuevo refuerzo de Audax Italiano para la temporada 2019, donde espera corroborar sus antecedentes como campeón y máximo goleador de Primera B con la camiseta de Coquimbo Unido. El ariete formado en San Lorenzo se definió como un \"delantero de área que se puede enganchar un poco atrás para jugar. Vengo con muchas ganas, Audax Italiano me ha abierto las puertas y es un nuevo desafío para mí. Por supuesto espero mostrar lo que puedo hacer y anotar goles, que es para lo que me contrataron\", aventuró. Equipo ideal de la B..."
        },
        {
            "title": "Everton is looking urgently for an archer: Garcés, Herrera, Cortés and De Paul the candidates to get to Viña. - RedGol",
            "link": "https://redgol.cl/2018/12/everton-busca-urgentemente-un-arquero-garc/",
            "pub_date": "2018-12-07 14:20:40 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Everton logró revertir una nefasta primera rueda que los tenía casi condenados al descenso, gracias a la mejoría del equipo en la segunda parte del año y del aporte de nuevas figuras como fue el caso de Cristopher Toselli. El problema para el equipo viñamarino es que Toselli ya fue notificado que deberá volver a su club, el campeón vigente Universidad Católica, por tal razón buscan frenéticamente un reemplazante acorde a la calidad del cruzado. Toselli en Everton - 1RedgolToselli en Everton - 2RedgolToselli en Everton - 3RedgolToselli en Everton - 4RedgolToselli en Everton - 5Redgol ¿Quiéne..."
        },
        {
            "title": "Sergio Santos and his break with Audax: &quot;I won 500 lucas for four years, until the MLS appeared&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/sergio-santos-y-su-quiebre-con-audax-gane/",
            "pub_date": "2018-12-06 14:31:57 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "El delantero Sergio Santos se va al Philadelphia Union de la MLS, en una transferencia que ha desatado la molestia de Audax Italiano. Pero el brasileño, que de esta manera perderá la opción de nacionalizarse chileno, contratacó y en entrevista con el diario El Mercurio recalcó las razones de su partida. \"Me voy pensando en mi familia, en mi hija que va a nacer. En Audax estuve cuatro años ganando 500 lucas... Mis representantes me sacaron de una pensión y me llevaron a una casa. Ahí pude vivir y alimentarme mejor. Pude tener un alivio económico, que me sirvió para concentrarme solo en el fú..."
        },
        {
            "title": "Woman will referee for the first time a masculine party in Chile - LA SIRENA",
            "link": "https://www.lasirena.la/pasion/Mujer-arbitrara-por-primera-vez-un-partido-masculino-en-Chile-20181206-0016.html",
            "pub_date": "2018-12-06 20:18:00 GMT",
            "source_nm": "THE MERMAID",
            "source_url": "https://www.lasirena.la",
            "desc": "Chile.- La chilena María Belén Carvajal fue designada para arbitrar un partido de segunda división de Chile el próximo domingo, la primera mujer en convertirse en juez principal en un torneo profesional masculino del fútbol de este país sudamericano. La Comisión de Árbitros designó a Carvajal para impartir justicia en el duelo entre Independiente de Cauquenes y Colchagua, por la penúltima fecha de la liguilla de ascenso de Segunda División, según informó la Asociación Nacional del Fútbol Profesional (ANFP). Carvajal, de 35 años, había sido árbitro en el último mundial Sub-17 que se disputó ..."
        },
        {
            "title": "Classic of Colonies with their guests: Marcelo Zunino and Luis Jiménez, - RedGol",
            "link": "https://redgol.cl/2018/12/clasico-de-colonias-junto-a-sus-invitados/",
            "pub_date": "2018-12-05 23:28:30 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Repasamos la actualidad de Audax Italiano, Palestino y Unión Española todos los miércoles a las 20:00 hrs."
        },
        {
            "title": "Palestino asks that Pájaro Valdés leave Colo Colo and lower his salary as Luis Jiménez to reach La Cisterna - RedGol",
            "link": "https://redgol.cl/2018/12/palestino-pide-que-pajaro-valdes-deje-colo/",
            "pub_date": "2018-12-07 17:46:32 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "El presidente de la Comisión de Fútbol de Palestino, Henry Abuawad, reconoció el interés en contar con Jaime Valdés en la próxima temporada, pero advirtió que todo dependerá de las exigencias económicas que haga Pajarito y de que consiga poner fin a su contrato en Colo-Colo. En conversación con radio Agricultura, el dirigente de colonia aseguró que el mediocampista \"no va a poder ganar en Palestino lo que gana en Colo Colo y tampoco haríamos un esfuerzo para llegar a esos niveles, porque la situación y el escenario son distintos y él lo sabe\", estableció Abuawad. La fórmula sugerida es la m..."
        }
    ]
}