{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREp5Y0RkbWRCSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:16:24 GMT",
    "content": [
        {
            "title": "Lucas Barrios said goodbye with an emotional message - CDF.cl",
            "link": "https://www.cdf.cl/cdf/nacional/lucas-barrios-se-despidio-con-un-emotivo-mensaje/2018-12-06/214916.html",
            "pub_date": "2018-12-07 01:10:06 GMT",
            "source_nm": "CDF.cl",
            "source_url": "https://www.cdf.cl",
            "desc": ""
        },
        {
            "title": "Paredes and Barrios&#39; statements: &quot;I do not know why he said those things&quot; - LaTercera",
            "link": "https://www.latercera.com/el-deportivo/noticia/paredes-las-declaraciones-barrios-no-se-dijo-esas-cosas/429310/",
            "pub_date": "2018-12-04 02:01:35 GMT",
            "source_nm": "Third",
            "source_url": "https://www.latercera.com",
            "desc": "El delantero albo dijo que, independientemente de los dichos de su ahora excompañero, lo importante es \"estar unidos\", incluyendo la parte dirigencial."
        },
        {
            "title": "Lucas Barrios explained his departure from Colo Colo: I&#39;m leaving because I&#39;m really not comfortable - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/colo-colo/lucas-barrios-explico-su-salida-de-colo-colo-me-voy-porque-realmente-no/2018-12-03/183030.html",
            "pub_date": "2018-12-03 21:28:01 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "El delantero dijo que hay situaciones que no comparte y por ello decidió dar un paso al costado."
        },
        {
            "title": "Jorge Valdivia: Hector Tapia lacked making better decisions - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/colo-colo/jorge-valdivia-a-hector-tapia-le-falto-tomar-mejores-decisiones/2018-12-05/125313.html",
            "pub_date": "2018-12-05 15:55:01 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": ""
        },
        {
            "title": "Lucas Barrios will not continue in Colo Colo next season - 24Horas.cl",
            "link": "https://www.24horas.cl/deportes/futbol-nacional/lucas-barrios-no-continuara-en-colo-colo-la-proxima-temporada-2909391",
            "pub_date": "2018-12-03 08:38:12 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "De confirmarse su adiós, Barrios, que aún tenía contrato hasta 2020, sólo alcanzó a estar seis meses desde que regresó a Colo Colo y apenas marcó cuatro ..."
        },
        {
            "title": "Claudio Borghi destroyed Colo Colo: &quot;He is terminally ill&quot; - El Dinamo",
            "link": "https://www.eldinamo.cl/deportes/2018/12/01/claudio-borghi-destrozo-a-colo-colo-es-un-enfermo-terminal/",
            "pub_date": "2018-12-01 19:38:44 GMT",
            "source_nm": "The Dynamo",
            "source_url": "https://www.eldinamo.cl",
            "desc": "Un histórico de Colo Colo tuvo duras palabras para el club. Se trata de Claudio Borghi, técnico del Cacique entre el 2006 y 2008 y multicampeón con la ..."
        },
        {
            "title": "Leonardo Véliz: The criticism was hard against Lucas Barrios because he showed nothing - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/colo-colo/leonardo-veliz-la-critica-fue-dura-contra-lucas-barrios-porque-no/2018-12-04/214425.html",
            "pub_date": "2018-12-05 01:02:01 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "Leonardo Véliz, histórico ex jugador de Colo Colo, conversó con Al Aire Libre PM sobre la salida de Lucas Barrios y aseguró que el arieto no fue claro sobre los ..."
        },
        {
            "title": "Earthquake in Colo Colo: Lucas Barrios and Gonzalo Fierro leave - La Nación (Chile)",
            "link": "http://lanacion.cl/2018/12/03/terremoto-en-colo-colo-lucas-barrios-y-gonzalo-fierro-se-van/",
            "pub_date": "2018-12-03 21:32:01 GMT",
            "source_nm": "The Nation (Chile)",
            "source_url": "http://lanacion.cl",
            "desc": "La pobre campaña realizada en el segundo semestre en el Campeonato Nacional caló hondo en Colo Colo y en la dirigencia de Blanco y Negro, y se vio ..."
        },
        {
            "title": "Lucas Barrios will not follow in Colo Colo - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/colo-colo/lucas-barrios-no-seguira-en-colo-colo/2018-12-03/174256.html",
            "pub_date": "2018-12-03 20:40:01 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "El futbolista dejará la tienda \"alba\" donde estuvo solo un semestre. En su nuevo periplo en el club marcó sólo 4 goles."
        },
        {
            "title": "Opazo a Barrios: &quot;We always row for the same side&quot; - CDF.cl",
            "link": "https://www.cdf.cl/cdf/nacional/opazo-a-barrios-siempre-remamos-para-el-mismo-lado/2018-12-03/230740.html",
            "pub_date": "2018-12-04 02:18:17 GMT",
            "source_nm": "CDF.cl",
            "source_url": "https://www.cdf.cl",
            "desc": "El \"Torta\" conversó con CDF Noticias luego de las declaraciones de Lucas Barrios, quien dijo que Colo Colo está dividido y dio señales de un camarín con ..."
        },
        {
            "title": "Filtration of strong encounter in the dressing room between Insaurralde and Lucas Barrios - ADN Chile",
            "link": "http://www.adnradio.cl/noticias/deportes/filtran-fuerte-encontron-en-el-camarin-entre-insaurralde-y-lucas-barrios/20181206/nota/3834204.aspx",
            "pub_date": "2018-12-06 11:22:35 GMT",
            "source_nm": "DNA Chile",
            "source_url": "http://www.adnradio.cl",
            "desc": "El defensa habría aludido a los goles perdidos ante Deportes Iquique, lo que desató la ira del delantero."
        },
        {
            "title": "Reveal strong clash between Barrios and Insaurralde in Colo Colo - La Nación (Chile)",
            "link": "http://lanacion.cl/2018/12/06/revelan-fuerte-encontron-entre-barrios-e-insaurralde-en-colo-colo/",
            "pub_date": "2018-12-06 11:36:01 GMT",
            "source_nm": "The Nation (Chile)",
            "source_url": "http://lanacion.cl",
            "desc": "Han pasado un par de días desde que Lucas Barrios confirmó su repentina salida de Colo Colo y cada vez se siguen revelando incidentes que habrían ..."
        },
        {
            "title": "They assure that Lucas Barrios wanted to go from Colo Colo for privileges to Paredes - El Dinamo",
            "link": "https://www.eldinamo.cl/deportes/2018/12/04/aseguran-que-lucas-barrios-se-quiso-ir-de-colo-colo-por-privilegios-a-paredes/",
            "pub_date": "2018-12-04 20:01:43 GMT",
            "source_nm": "The Dynamo",
            "source_url": "https://www.eldinamo.cl",
            "desc": "“No estaba contento, habían cosas que no compartía y que me las llevaré conmigo. Tengo códigos en el fútbol, he hecho mi carrera sin mayores problemas, ..."
        },
        {
            "title": "Marcelo Espina confirmed that Lucas Barrios decided to leave Colo Colo - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/colo-colo/marcelo-espina-confirmo-que-lucas-barrios-decidio-dejar-colo-colo/2018-12-03/181405.html",
            "pub_date": "2018-12-03 21:10:01 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "Marcelo Espina, gerente deportivo de Blanco y Negro, confirmó que Lucas Barrios decidió dejar Colo Colo."
        },
        {
            "title": "Lucas Barrios and his exit from Colo Colo: &quot;There are things and situations that I do not share&quot; - Radio Futuro",
            "link": "https://www.futuro.cl/2018/12/lucas-barrios-y-su-salida-de-colo-colo-hay-cosas-y-situaciones-que-yo-no-comparto/",
            "pub_date": "2018-12-04 12:36:20 GMT",
            "source_nm": "Radio Future",
            "source_url": "https://www.futuro.cl",
            "desc": "El delantero explicó por qué decidió irse de los albos a sólo 6 meses de su llegada."
        },
        {
            "title": "Lucas Barrios: If Colo Colo wants to get ahead, he can not be so divided - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/colo-colo/lucas-barrios-si-colo-colo-quiere-salir-adelante-no-puede-estar-tan/2018-12-03/184911.html",
            "pub_date": "2018-12-03 21:45:01 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "Lucas Barrios confirmó que decidió dejar Colo Colo y luego dijo que si el cuadro \"popular\" quiere salir adelante \"no puede estar tan dividido\"."
        },
        {
            "title": "Outdoor PM: The surprise departure of Lucas Barrios from Colo Colo - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/al-aire-libre/al-aire-libre-pm-la-sorpresiva-salida-de-lucas-barrios-de-colo-colo/2018-12-03/201845.html",
            "pub_date": "2018-12-04 00:13:01 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "En la edición de este lunes de Al Aire Libre PM revisamos la sorpresiva salida de Lucas Barrios de Colo Colo."
        },
        {
            "title": "Hit in the end - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/04/14/huracan/903781-golpeo-en-el-final.html",
            "pub_date": "2018-12-08 03:24:25 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Huracán venció por 1 a 0 a Argentinos Juniors con gol de Israel Damonte por la fecha 23 de la Sueperliga Argentina. El conjunto de Parque Patricios acumula ocho partidos sin perder y se afianza en zona de clasificación a Copa Libertadores. A los 12 minutos, el Globo llegó por primera vez con un centro de Pablo Álvarez desde la izquierda al segundo palo donde ganó Ignacio Pussetto de cabeza, pero se perdió por arriba del travesaño. Huracán tenía la posesión y ocupaba bien los espacios, pero le costaba llegar con claridad al área defendida por Lucas Cháves. Mientras que cuando Argentinos tení..."
        },
        {
            "title": "Lucas Barrios had a strong encounter with Insaurralde that destabilized his stay in Colo Colo - RedGol",
            "link": "https://redgol.cl/2018/12/lucas-barrios-tuvo-un-fuerte-encontron-con/",
            "pub_date": "2018-12-06 12:53:20 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Tras la sorpresiva salida de Lucas Barrios de Colo Colo se comienzan a saber detalles de su intranquilo paso por el club y El Mercurio reveló un fuerte encontrón del delantero con Juan Manuel Insaurralde. El medio aseguró que tras la derrota contra Deportes Iquique en agosto, ambos futbolistas casi se van a las manos en el camerino y sólo Héctor Tapia pudo calmar los ánimos. Los albos perdieron un partido increíble ante los nortinos tras farrearse una gran cantidad de oportunidades de gol. \"No podemos ser tan pelotudos, cómo vamos a perder con estos muertos... Diez mil goles nos perdimos, l..."
        },
        {
            "title": "They reveal fierce encounter between Insaurralde and Barrios after the incredible defeat before Iquique in Calama - DaleAlbo",
            "link": "https://www.dalealbo.cl/revelan-feroz-encontrn-entre-insaurralde-y/",
            "pub_date": "2018-12-06 17:47:57 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Lucas Barrios se fue de Colo Colo esta semana argumentando que estaba incómodo. “Averigüen, tienen que decirle la verdad a la gente. Yo no lo voy a decir que porque tengo códigos en el fútbol”, repitió más de una vez en la conferencia de despedida el paraguayo y ya se han ido conociendo algunos detalles. El primero fue su distanciamiento con Esteban Paredes. Para la Pantera, Visogol gozaba de muchos privilegios, como no entrenarse algunos días. Además, nunca logró encajar en el grupo dominante del camarín. Pero El Mercurio reveló otro episodio que no le gustó a la Pantera: una fuerte discus..."
        },
        {
            "title": "Journalist of La Cuarta supports the Tank: &quot;If the bastard is Paredes, pass me to 10 more like him&quot; - DaleAlbo",
            "link": "https://www.dalealbo.cl/periodista-de-la-cuarta-apoya-al-tanque-si/",
            "pub_date": "2018-12-06 02:19:38 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "El término del campeonato no alejó las polémicas del Monumental. La no renovación de Gonzalo Fierro molesto a hinchas y parte del plantel. Lo mismo pasó con la inesperada partida de Lucas Barrios, quien se marchó con polémicas declaraciones, acusando de poco compromiso a sus compañeros y apuntando a un camarín dividido. Por este motivo, el periodista Jorge Sánchez, escribió una columna en apoyo al Capitán de Colo Colo. Columna que compartimos a continuación. Reportan que Colo Colo quiere dar un gran golpe: tiene en carpeta a Ángelo Araos https://t.co/MedlCM8UKb — DaleAlbo (@dalealbo) 5 de d..."
        },
        {
            "title": "Brayan Véjar leaves Colo Colo and denies Lucas Barrios. &quot;Since I arrived there was never a fight&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/brayan-vejar-se-va-de-colo-colo-y-desmient/",
            "pub_date": "2018-12-06 20:47:03 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "No ha sido un buen año para Brayan Véjar por la poca continuidad que ha tenido en Colo Colo desde que llegó y asume que deberá buscar otro equipo para el año que viene, sin embargo, dice no reprocharle nada a Héctor Tapia y desmiente categóricamente lo dicho por Lucas Barrios en el sentido de la desunión que existe en el Cacique. Consultado por Radio Cooperativa sobre si vio un camarín quebraso, el defensa fue claro: “No, siempre fue unido. Desde que yo llegué nunca hubo una discusión, siempre estuvimos juntos en los buenos y malos momentos. Se hablaban entre ellos y decían las cosas a la c..."
        },
        {
            "title": "Diario La Segunda assures that Lucas Barrios left Colo Colo &quot;for the privileges of Esteban Paredes&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/diario-la-segunda-asegura-que-lucas-barrio/",
            "pub_date": "2018-12-04 23:03:05 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Si pensaron que con los dichos de Lucas Barrios una vez que se oficializó su salida de Colo Colo la historia ahí quedaba, se equivocaron por completo. Hoy, el diario La Segunda revela el supuesto motivo de la repentina partida de Lucas Barrios. Según informó el periódico capitalino, La Pantera dejó Colo Colo por que se cansó del trato especial y los privilegios especiales hacia Esteban Paredes. Lucas Barrios profesor - 1RedgolLucas Barrios profesor - 2RedgolLucas Barrios profesor - 3RedgolLucas Barrios profesor - 4Redgol El periódico también menciona que esta decisión fue contada por Lucas ..."
        },
        {
            "title": "[Radio] #DaleAlboPodadora: Outings and renovations, what comes for Colo Colo 2019 - DaleAlbo",
            "link": "https://www.dalealbo.cl/radio-dalealbopodadora-salidas-y-renovacio/",
            "pub_date": "2018-12-07 01:32:59 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "La semana que termina ha sido muy agitada en Colo Colo, y eso que quedan días para que esta termine. Primero comenzó con la salida de Gonzalo Fierro, y al que siguió la partida de Lucas Barrios. Luego, la confirmación que otros jugadores también terminaban vínculo con el Cacique como César Pinares y Pablo Soto. Además, de la búsqueda de club para Brayan Véjar. Como si eso fuera poco, las negociaciones para renovar contrato con Agustín Orión (que al término del programa se hizo oficial su extensión de vínculo) y el de Julio Barroso, del que deberían existir novedades. De esto y mucho más lo ..."
        },
        {
            "title": "Walls and the accusations of Lucas Barrios: &quot;I do not know why he said those things, but you have to respect him&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/paredes-y-las-acusaciones-de-lucas-barrios-1/",
            "pub_date": "2018-12-04 17:24:18 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Si de por sí el año para Colo Colo no fue bueno por el paupérrimo rendimiento en el torneo que acaba de proclamar a Universidad Católica como campeón, la partida de Lucas Barrios dejó en evidencia que las aguas no están tranquilas a nivel dirigencial. Los dichos de Barrios una vez que se oficializó su partida del club popular, llegaron a oídos del capitán del Cacique, Esteban Paredes. \"Él tendrá sus razones, creo que hay que respetarlas. No sé por qué dijo esas cosas, pero hay que respetarlo. Nosotros, los compañeros, le deseamos que le vaya muy bien a él y a su familia\", afirmó el delanter..."
        },
        {
            "title": "Valdivia went to the step of the words of Lucas Barrios: &quot;He will have his reasons that he did not tell us at the time&quot; - DaleAlbo",
            "link": "https://www.dalealbo.cl/valdivia-sali-al-paso-de-los-dichos-de-luc/",
            "pub_date": "2018-12-05 15:51:30 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Jorge Valdivia sacó el habla ante el convulsionado presente de Colo Colo, que incluyó la salida de Lucas Barrios tirando el mantel. “No vi la declaración de Lucas pero sí los videos cortos que suben. Tendrá sus motivos, sus razones, que quizás no nos dijo en su momento. Éramos cercanos, Zaldivia, Carmona, Opazo, varios. Muchas veces se hablaron cosas, pero en un plano general el ambiente era bueno”, comentó el Mago en Agenda Fox. “Es clarísimo que por algo lo siente y lo expresa. Siempre le destaco el compromiso que tenía con nosotros, con Colo Colo, era un tipo que llegaba temprano, se pre..."
        },
        {
            "title": "José Luis Villanueva anticipates the future of Jaime Valdés in Colo Colo: &quot;From here to Friday he disconnects&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/jose-luis-villanueva-anticipa-el-futuro-de/",
            "pub_date": "2018-12-05 18:45:28 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "El ambiente en Colo Colo no es de los mejores y hay cuatro jugadores que han dejado la institución de manera oficial. Se trata de Pablo Soto, Gonzalo Fierro, César Pinares y Lucas Barrios, estos tres últimos con palabras en contra de Blanco & Negro y la directiva. La poda en Macul seguirá y habrán muchos futbolistas que tendrán que abandonar Colo Colo por la puerta chica. Uno de ellos puede ser Jaime Valdés, quien tiene contrato hasta finales del 2019, pero seguirá el paso de sus compañeros y se irá de Macul. Jaime Valdés y Papa Francisco - 1RedgolJaime Valdés y Papa Francisco - 2Redgol Así..."
        },
        {
            "title": "JL Villanueva played it all with the future of Jaime Valdés: &quot;This week ends his contract with Colo Colo&quot; - DaleAlbo",
            "link": "https://www.dalealbo.cl/jl-villanueva-se-la-jug-toda-con-el-futuro/",
            "pub_date": "2018-12-05 19:48:11 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Las salidas en Colo Colo están a la orden del día. Ya se fueron Gonzalo Fierro, César Pinares y Lucas Barrios, todos lanzando dardos para distintas direcciones del Monumental. Y en los próximos días se puede sumar otro peso pesado: Jaime Valdés. Según información de Pauta de Juego, de radio Pauta, el Pájaro está cerca de regresar a su cuna de origen. “Jaime Valdés está a detalles de ser jugador de Palestino. En su renovación tenía cosas comprometidas como un partido de despedida y otras cositas, pero está a detalles de irse a Palestino”, informó Coke Hevia en dicho programa. Ante esto, José..."
        },
        {
            "title": "Lucas Barrios blames the team for his drought: &quot;Did they see scoring situations yesterday? How do they ask for goals?&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/lucas-barrios-culpa-al-equipo-por-su-sequi/",
            "pub_date": "2018-12-03 22:26:17 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Hoy se oficializó la partida de Lucas Barrios de Colo Colo luego de 5 meses de irregularidad en la delantera alba, donde aportó solo 4 tantos en 18 partidos válidos por el Campeonato Nacional y Copa Libertadores de América. La Pantera culpó al equipo colocolino de su sequía goleadora. \"¿Contaron las situaciones de gol que tuvo ayer Colo Colo? ¿Y cómo me piden que haga goles? Me encontré con otro Colo Colo, el 2008 y 2009 estaba armado. Agradezco, pero me voy diciendo las cosas como soy, hay cosas que no comparto y los dirigentes lo saben. Ellos saben por qué me estoy yendo\", habló. Además e..."
        },
        {
            "title": "Barrios left and shot everything: &quot;There are things that I do not share and I take them because I have many codes&quot; - DaleAlbo",
            "link": "https://www.dalealbo.cl/barrios-se-fue-y-dispar-con-todo-hay-cosas/",
            "pub_date": "2018-12-03 22:14:21 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Lucas Barrios se fue de Colo Colo después de cinco meses. Y aprovechó de dar una conferencia de prensa donde disparó sin asco. “Como se lo manifesté a Gabriel (Ruiz-Tagle) que fue con quien hablé todo este tiempo, le agradecí por cumplirme el sueño de volver. Fueron seis meses difíciles para todos y uno debe saber cuando dar un paso al costado. Me duele, le tengo mucho cariño al club, dejé muchas cosas, pero cuando uno piensa diferente toma el paso al costado. Le dije que yo no estaba contento y soy muy claro con el mensaje, así cuando fui claro al no venir antes. Hay cosas que no comparto ..."
        },
        {
            "title": "Official: Lucas Barrios leaves Colo Colo after five months of his return - DaleAlbo",
            "link": "https://www.dalealbo.cl/oficial-lucas-barrios-se-va-de-colo-colo-d/",
            "pub_date": "2018-12-03 21:33:38 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Se acabó. Después de cinco meses, Lucas Barrios dejó de ser jugador de Colo Colo dando por terminado su segundo ciclo en el Cacique. La noticia fue confirmada por el gerente deportivo del Popular, Marcelo Espina. “El otro que no va a seguir en el club es Lucas Barrios. Es una decisión pura y exclusivamente suya. Sucedió durante el día. Después va a hablar Lucas. Prefiero que se explaye él.”, explicó el Calamar. Barrios llegó de vuelta tras un paso por Argentinos Juniors a fines de junio de 2018 de la mano de Gabriel Ruiz-Tagle, presidente de Blanco y Negro que reemplazó a Aníbal Mosa. Preci..."
        },
        {
            "title": "Sad record: Barrios left Colo Colo with only four goals, the same as the defender Insaurralde - DaleAlbo",
            "link": "https://www.dalealbo.cl/triste-registro-barrios-se-fue-de-colo-col/",
            "pub_date": "2018-12-03 21:33:04 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Lucas Barrios dejó de ser jugador de Colo Colo esta tarde tras dar por terminado su contrato de manera anticipada. Había firmado hasta 2020, pero hoy rompió el vínculo. El segundo ciclo de la Pantera no fue lo que se esperaba: sólo marcó cuatro goles, los mismos que registra el defensor Juan Manuel Insaurralde, estando muy lejos de las expectativas. El paraguayo partió bien, ya que en su reestreno marcó de inmediato ante Unión La Calera en Viña del Mar. Luego le anotaría a Everton en el mismo estadio y su mejor presentación llegó ante Corinthians en Brasil, donde hizo el tanto de la clasifi..."
        },
        {
            "title": "Marcelo Espina confirms the departure of Lucas Barrios: &quot;He will not remain in the club and it is his decision&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/marcelo-espina-confirma-la-salida-de-lucas/",
            "pub_date": "2018-12-03 21:27:13 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Cinco meses duró la segunda aventura de Lucas Barrios en Colo Colo. Hoy, Marcelo Espina, director deportivo de Blanco & Negro, oficializó la salida del delantero argentino que disputó 18 partidos en el Cacique y solo convirtió 4 goles: Everton, Unión Española, Unión La Calera y Corinthians. El ídolo colocolino solicitó hablar con los medios para aclarar y contar el adiós de Lucas Barrios de Colo Colo. \"El otro que no va a seguir en el club es Lucas Barrios. Es una decisión pura y exclusivamente suya. Sucedió durante el día\", confirmó. Presentación de Lucas Barrios en Colo Colo - 1RedgolPres..."
        },
        {
            "title": "Batalla in Macul: Lucas Barrios would end his contract early with Colo Colo to return to Argentina - RedGol",
            "link": "https://redgol.cl/2018/12/batacazo-en-macul-lucas-barrios-terminaria/",
            "pub_date": "2018-12-03 20:43:08 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Terminó el Campeonato Nacional en Chile y Colo Colo ya lo siente. Es sabido que el Cacique tendrá un proceso de cambios importantes para el 2019 y este comenzó hoy mismo con la partida oficial de Gonzalo Fierro, quien contó que no llegó a un acuerdo. La intensionalidad de Blanco & Negro para el 2019 es bajar el valor monetario de la plantilla y de la edad. Uno que podría decir adiós es Lucas Barrios, quien tuvo un paupérrimo desempeño en 18 partidos jugados en Colo Colo, anotando solo 4 goles. Según trascendidos e información desde Argentina, Lucas Barrios tendría lista su desvinculación co..."
        },
        {
            "title": "Lucas Barrios can stop being a Colo Colo player in the next few hours - DaleAlbo",
            "link": "https://www.dalealbo.cl/lucas-barrios-puede-dejar-de-ser-jugador-d/",
            "pub_date": "2018-12-03 20:29:53 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Lucas Barrios regresó a Colo Colo a mediados de año tras una larga teleserie en el verano, donde estuvo a punto de volver pero luego culpó a Aníbal Mosa de frustrar su regreso. Finalmente, con el arribo de Gabriel Ruiz-Tagle, se vino al Monumental, pero el ciclo puede terminar hoy. Y es que la Pantera estuvo en la oficina del presidente de Blanco y Negro durante la jornada y ya se comienza a hablar que puede dejar de ser jugador del Cacique en las próximas horas. Además, está programada una conferencia de prensa de Marcelo Espina, gerente deportivo, para las 18:00 horas. Barrios firmó con C..."
        },
        {
            "title": "César Pinares says goodbye to Colo Colo and recognizes that he would play in the U: &quot;I&#39;m a professional&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/cesar-pinares-se-despide-triste-de-colo-co/",
            "pub_date": "2018-12-05 11:48:29 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Fue uno de los fichajes que se pelearon palmo a palmo Colo Colo y la U en enero pasado. Al final, fue el cuadro popular el que se quedó con César Pinares, talentoso volante que luego de un paso por Al-Sharjah de Emiratos Árabes, volvió a Chile con una mochila cargada de sueños, lo que se rompieronlamentablemente luego de una temporada con altibajos, un año más lleno de pena que de gloria y que termina con la noticia que debe emigrar de Pedrero. Consultado por el Diario La Tercera si jugaría en el archirrival de los Albos, el formado en Unión Española no se hizo problemas. \"Yo soy profesiona..."
        },
        {
            "title": "Barrios carried the rest: &quot;Did they tell you what options Colo Colo had yesterday? And how do they ask me to make goals? &quot;- DaleAlbo",
            "link": "https://www.dalealbo.cl/barrios-carg-con-el-resto-contaron-las-opc/",
            "pub_date": "2018-12-03 22:13:50 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Tras anunciar que no sigue en Colo Colo, Lucas Barrios aseguró que no estaba cómodo pero que se llevaba los problemas “para él” porque “tiene muchos códigos”. Ver esta publicación en Instagram Se sigue moviendo Macul. Hace instantes en conferencia de prensa, el Gerente Deportivo de Colo Colo, Marcelo Espina, confirmó que Lucas Barrios deja Macul. . . . Además, agregó que \"la salida fue decisión del jugador\" y que no es él \"quien tiene que explicar la situación\". . . ¿Qué te parece? Una publicación compartida por DaleAlbo.cl ?????????? (@dalealbocl) el 3 de Dic de 2018 a las 1:14 PST Y, adem..."
        },
        {
            "title": "[Photos] The eleven Colo Colo idols that came out the small door in the era of Blanco &amp; Negro - DaleAlbo",
            "link": "https://www.dalealbo.cl/fotos-los-once-dolos-de-colo-colo-que-sali/",
            "pub_date": "2018-12-04 17:19:44 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "La salida de Gonzalo Fierro de Colo Colo por la puerta chica es uno de los muchos casos que no ha sabido manejar Blanco & Negro en su estadía. Hay una larga lista de malos tratos a los ídolos y referentes colocolinos que se han ido de la peor forma de la institución. Acá en DaleAlbo, enumeramos al menos 11 casos de futbolistas consagrados en Colo Colo que se merecieron algo mejor: Marcelo Barticciotto, Claudio Borghi, Héctor Tapia, Héctor Sanhueza, David Henríquez, Miguel Riffo, Rodrigo Meléndez, Humberto Suazo, Lucas Barrios y Gonzalo Fierro. El ídolo y 7 del pueblo, Marcelo Pablo Barticci..."
        },
        {
            "title": "Jorge Valdivia does not save anything: &quot;A few moments he needed to make better decisions to Tito Tapia&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/jorge-valdivia-no-se-guarda-nada-a-momento/",
            "pub_date": "2018-12-05 17:07:44 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "El Mago Valdivia fue invitado al programa Agenda Fox y no se privó de referirse a todos los temas que le interesan hoy por hoy al hincha de Colo Colo. “Héctor tuvo la mala suerte de tomar la racha negativa que agarramos. Antes de los 10 partidos era buen técnico. Clasificó a octavos y a cuartos, con Colo Colo hizo buenos partidos en Libertadores. Ninguno de nosotros esperábamos lo que pasó. A momentos le faltó tomar mejores decisiones a Tito Tapia”, opinó Valdivia sobre la partida de el estratega. Jorge Valdivia contra la U - 1RedgolJorge Valdivia contra la U - 2RedgolJorge Valdivia contra ..."
        },
        {
            "title": "Paredes got tired of the fights and asks to join: &quot;The players say we are calm, but it is not like that&quot; - DaleAlbo",
            "link": "https://www.dalealbo.cl/paredes-se-cans-de-las-peleas-y-pide-unirs/",
            "pub_date": "2018-12-04 02:00:35 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Colo Colo vivió una jornada convulsionada como reflejo de las divisiones que vienen desde arriba. Hoy abundó el fuego cruzado entre los que se fueron, Gonzalo Fierro y Lucas Barrios a la cabeza, y Marcelo Espina, gerente deportivo. Ante esto, sumado a lo de Gabriel Ruiz-Tagle con Aníbal Mosa, Esteban Paredes llamó a calmar las aguas. “Es tiempo de reconciliarse, que seamos un solo Colo Colo, que de una vez por todas seamos unidos en todo sentido para que sea un Colo Colo como muchos anteriores. Es el gran problema”, sentenció el capitán en Los Tenores de radio ADN. Ver esta publicación en I..."
        },
        {
            "title": "Brayan Véjar will leave Colo Colo, leave on loan and Palestino, Huachipato and Everton are options - DaleAlbo",
            "link": "https://www.dalealbo.cl/brayan-vjar-dejar-colo-colo-partir-a-prsta/",
            "pub_date": "2018-12-04 20:00:37 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "El proceso de cambios en Colo Colo sigue viento en popa y ayer fue un día de noticias importantes en las dependencias de Macul. César Pinares, Pablo Soto Soto, Gonzalo Fierro y Lucas Barrios no formarán parte del Cacique en el año 2019. Hoy, según informó Christopher Brandt en Radio Bio Bio, otro que seguirá formando parte de Colo Colo pero partirá a préstamo es Brayan Véjar. El volante colocolino no estuvo a la altura del plantel y no fue considerado por Pablo Guede y Héctor Tapia. Los equipos que podrían optar por conseguir el préstamo del jugador colocolino serían Palestino de Ivo Basay,..."
        },
        {
            "title": "Colo Colo confirmed that he wants to retain Orión and Barroso: &quot;There is the will of both parties&quot; - DaleAlbo",
            "link": "https://www.dalealbo.cl/colo-colo-confirm-que-quiere-retener-a-ori/",
            "pub_date": "2018-12-04 00:37:16 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Hoy ha sido jornada de despedidas en Colo Colo. Se fueron Gonzalo Fierro, César Pinares y Lucas Barrios, pero hay otros que se pueden quedar. “El directorio ha decidido la continuidad de Julio Barroso y Agustín Orión y ya se trabaja en eso”, confirmó el gerente deportivo de Blanco y Negro, Marcelo Espina. Ver esta publicación en Instagram En conferencia de prensa, Marcelo Espina, Gerente deportivo de Colo Colo, confirmó que ya trabajan en extender los vínculos con el defensor Julio Barroso y Agustín Orión. Una publicación compartida por DaleAlbo.cl ?????????? (@dalealbocl) el 3 de Dic de 20..."
        },
        {
            "title": "César Pinares also left Colo Colo: his contract was not renewed and he will look for a new destination - DaleAlbo",
            "link": "https://www.dalealbo.cl/csar-pinares-tambin-se-fue-de-colo-colo-no/",
            "pub_date": "2018-12-04 00:14:26 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Terminó el Campeonato Nacional y comenzaron los movimientos en Colo Colo, partiendo por las salidas de Gonzalo Fierro y Lucas Barrios. Pero también otros abandonaron el Monumental. Es el caso de César Pinares, quien terminó su contrato y no será renovado, mismo caso que Pablo Soto, tercer arquero. El zurdo llegó a principios de año tras autodespedirse de su club en Emiratos Árabes Unidos y un litigio que terminó en la FIFA, pero no logró trascender. El adiós de Fierro - 1DalealboEl adiós de Fierro - 2DalealboEl adiós de Fierro - 3DalealboEl adiós de Fierro - 4DalealboEl adiós de Fierro - 5D..."
        },
        {
            "title": "Colo Colo one by one: At the height ... of the sad second semester - DaleAlbo",
            "link": "https://www.dalealbo.cl/colo-colo-uno-a-uno-a-la-altura-del-triste/",
            "pub_date": "2018-12-03 03:04:39 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Agustín Orión: Resolvió bien con los pies en el primer tiempo cuando fue requerido, tuvo un tapadón de achique a Riveros y si bien el gol de Figueroa no es un gol de arquero, quizás pudo hacer algo más ante el remate frontal. Óscar Opazo: No logró trascender ante Benítez y De La Fuente. En defensa tuvo un par de buenos cierres. Estaba botado arriba al momento del 0-1 y se durmió en el segundo, donde le pasó rápidamente por la espalda Riveros para marcar solo. Matías Zaldivia: Buena salida por bajo y bien por arriba, pero de su pelota perdida salió el primer gol de la UdeC. Juan Manuel Insau..."
        }
    ]
}