{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR2gyWjNRU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:00:12 GMT",
    "content": [
        {
            "title": "Valverde defined that Vidal will start in the classic against Espanyol - ADN Chile",
            "link": "http://www.adnradio.cl/noticias/deportes/valverde-definio-que-vidal-sera-titular-en-el-clasico-ante-espanyol/20181207/nota/3835161.aspx",
            "pub_date": "2018-12-07 21:17:22 GMT",
            "source_nm": "DNA Chile",
            "source_url": "http://www.adnradio.cl",
            "desc": ""
        },
        {
            "title": "Vidal recovered and 100%: The difficult crossroads that Valverde will have to put together the formation of Barcelona - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/grafico-chile/2018/12/06/vidal-once-barcelona-encrucijada.html",
            "pub_date": "2018-12-06 19:31:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": ""
        },
        {
            "title": "BARÇA V CULTURAL LEONESA HIGHLIGHTS: See Barça through to the last 16 of the Copa del Rey and a memorable debut for Riqui Puig: WATCH NOW! - FC Barcelona",
            "link": "https://posts.google.com/share/bVAVeJse/G9-clE",
            "pub_date": "2018-12-06 00:53:45 GMT",
            "source_nm": "FC Barcelona",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Welcome to the first team squad, Carles Aleñá! FULL STORY - FC Barcelona",
            "link": "https://posts.google.com/share/bVAVeJse/I0cKhA",
            "pub_date": "2018-12-05 08:38:44 GMT",
            "source_nm": "FC Barcelona",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "Former Barça president Josep Lluís Nuñez passes away: READ MORE - FC Barcelona",
            "link": "https://posts.google.com/share/bVAVeJse/4tGrgb",
            "pub_date": "2018-12-04 11:16:02 GMT",
            "source_nm": "FC Barcelona",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "[BARÇA V VILLARREAL] HIGHLIGHTS: Catch all the action, right HERE! - FC Barcelona",
            "link": "https://posts.google.com/share/bVAVeJse/9x96MV",
            "pub_date": "2018-12-02 23:26:00 GMT",
            "source_nm": "FC Barcelona",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "The new shirt that will be used by FC Barcelona and that has an unprecedented design - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/fc-barcelona/se-filtro-la-nueva-camiseta-que-usara-fc-barcelona-y-que-tiene-un/2018-12-06/183025.html",
            "pub_date": "2018-12-06 21:31:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "En redes sociales comenzó a rondar imágenes de la indumentaria que el elenco \"azulgrana\" utilizará en la temporada 2018-2019."
        },
        {
            "title": "FC Barcelona thrashed Cultural Leonesa and secured their passage to the second round of the Copa del Rey - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/copa-del-rey/fc-barcelona-goleo-a-cultural-leonesa-y-aseguro-su-paso-a-octavos-de-la/2018-12-05/192239.html",
            "pub_date": "2018-12-05 22:21:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": ""
        },
        {
            "title": "A mixed team of FC Barcelona responded to Cultura Leonesa in the Copa del Rey - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/copa-del-rey/un-equipo-mixto-de-fc-barcelona-respondio-ante-cultura-leonesa-en-la/2018-12-05/195051.html",
            "pub_date": "2018-12-05 22:45:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "FC Barcelona derrotó por 4-1 a Cultural Leonesa en la Copa del Rey (5-1 en el global) y avanzó a octavos de final del certamen, con un equipo mictos en el ..."
        },
        {
            "title": "FC Barcelona beat Villarreal with Arturo Vidal as a starter - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/liga-espanola/fc-barcelona-vencio-a-villarreal-con-arturo-vidal-como-titular/2018-12-02/162241.html",
            "pub_date": "2018-12-02 19:41:15 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "El elenco \"culé\" está a la espera de lo que haga Sevilla ante Alavés para quedar como puntero."
        },
        {
            "title": "Ernesto Valverde and the Golden Ball: That Messi is in fifth place is absurd - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/balon-de-oro/ernesto-valverde-y-el-balon-de-oro-que-messi-este-en-el-quinto-puesto/2018-12-04/170234.html",
            "pub_date": "2018-12-04 20:20:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "El DT de Barcelona aseguró con ironía que \"no valoraré las incongruencias de un premio\"."
        },
        {
            "title": "With Vidal and without Messi: The payroll of Barcelona to be measured at Cultural Leonesa in Copa del Rey - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/arturo-vidal/con-vidal-y-sin-messi-la-nomina-de-barcelona-para-medirse-a-cultural/2018-12-04/164454.html",
            "pub_date": "2018-12-04 19:48:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "El volante nacional fue titular en el duelo de ida que ganó su escuadra por 1-0. Además, el \"Rey\" ha sido titular en los últimos tres encuentros de su equipo."
        },
        {
            "title": "Virtual Scoreboard: FC Barcelona vs. Villarreal - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/liga-espanola/marcador-virtual-fc-barcelona-vs-villarreal/2018-12-02/093249.html",
            "pub_date": "2018-12-02 19:30:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "¡Fin del partido! FC Barcelona venció por 2-0 a Villarreal, con Arturo Vidal como titular por tercer duelo consecutivo #CooperativaCampeon ..."
        },
        {
            "title": "Technicians from Barcelona and Espanyol posed together in the anteroom to the Catalan derby - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/fc-barcelona/tecnicos-de-barcelona-y-espanyol-posaron-juntos-en-la-antesala-al-derbi/2018-12-07/131256.html",
            "pub_date": "2018-12-07 16:13:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "El técnico de FC Barcelona, Ernesto Valverde, y el de Espanyol, Rubi, posaron juntos en la antesala del derbi catalán que ambos elencos jugarán el sábado."
        },
        {
            "title": "Barcelona will defend the top of the league in the derby against Espanyol: time, formations and TV - infobae",
            "link": "https://www.infobae.com/deportes-2/2018/12/08/el-barcelona-defendera-la-cima-de-la-liga-en-el-derby-frente-al-espanyol-hora-formaciones-y-tv/",
            "pub_date": "2018-12-08 11:31:16 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El Barcelona necesita una victoria para prolongar su liderazgo (AFP) Una nueva edición del derby catalán tendrá lugar en el estadio del Espanyol, que recibirá a un Barcelona que defenderá la punta de la liga española y puede jugar bajo presión. En primer turno jugarán sus perseguidores: Atlético Madrid actuará en casa ante Alavés y lo alcanzará si suma de a tres; más tarde el Sevilla (situado a un punto) puede superarlo o alcanzarlo según lo que haga en su visita a Valencia. La novedad en el conjunto blaugrana pasa por el retorno de Luis Suárez, quien dejó atrás sus molestias en la rodilla ..."
        },
        {
            "title": "Duel to billetazos! PSG tries to take revenge on Barcelona by tempting its possible reinforcements - Univision",
            "link": "https://www.univision.com/deportes/futbol/la-liga/duelo-a-billetazos-el-psg-intenta-vengarse-del-barcelona-tentando-a-sus-posibles-refuerzos",
            "pub_date": "2018-12-08 03:22:16 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "En el entorno del PSG se da por un hecho que Adrien Rabiot no seguirá en sus filas, pese a los esfuerzos que han hecho para tratar de renovar al mediocampista; sin embargo, el interés del Barcelona se ha interpuesto en las negociaciones, por ello el club parisino ha decidido vengarse de los culés tratando de ‘tentar’ a sus posibles fichajes con ofertas exorbitantes. De acuerdo al Diario Sport de Barcelona, el PSG se ha metido en la negociación del Barça por los servicios de Frenkie de Jong y Matthijs de Ligt, jugadores del Ajax, ofreciendo cantidades astronómicas para el club holandés, que ..."
        },
        {
            "title": "Barça plays the lead in enemy territory - OKDIARIO",
            "link": "https://okdiario.com/deportes/barcelona/2018/12/08/barca-juega-liderato-territorio-enemigo-3440885",
            "pub_date": "2018-12-08 07:45:06 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El Barcelona defenderá su liderato en la Liga en el derbi que le enfrentará al Espanyol en el RCDE Stadium (20.45 horas/Movistar Partidazo), duelo al que los pericos llegan inmersos en una mala racha tras su gran inicio de curso, pero decididos a plantar la batalla de siempre a su vecino. Tras la plácida clasificación copera ante la Cultural Leonesa, en la que la irrupción de Riqui Puig y la ‘recuperación’ de Denis Suárez con un doblete fueron las mejores noticias para Ernesto Valverde, el Barça retoma la Liga estrenando el liderato que recuperó frente al Villarreal. Con Sevilla (-1) y Atlé..."
        },
        {
            "title": "Atlético de Madrid - Alavés: a duel of Champions - OKDIARIO",
            "link": "https://okdiario.com/deportes/atletico-madrid/2018/12/08/atletico-madrid-alaves-duelo-champions-3440888",
            "pub_date": "2018-12-08 07:15:42 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El Atlético de Madrid busca en el Wanda Metropolitano una victoria ante el Deportivo Alavés que le permita mantener la presión sobre el líder, después de tres empates en las últimas cuatro jornadas, y ante un rival que ansía defender su puesto de Champions. Tras el cómodo triunfo entre semana ante el Sant Andreu por 4-0, que les daba acceso a los octavos en Copa del Rey, los de Diego Pablo Simeone retoman la competición doméstica con el objetivo de recuperar la regularidad y acercarse al Barcelona, que lidera la tabla con 28 puntos, tres más que los rojiblancos y uno más que el Sevilla FC. ..."
        },
        {
            "title": "The new record Leo Messi can reach against Espanyol - FC Barcelona Live ES",
            "link": "https://tribuna.com/es/fcbarcelona/news/3192786/",
            "pub_date": "2018-12-08 11:30:04 GMT",
            "source_nm": "FC Barcelona Live ES",
            "source_url": "https://tribuna.com",
            "desc": "Leo Messi tiene al alcance de su mano un nuevo récord goleador que podría conseguir esta noche ante el Espanyol. El argentino le ha marcado 18 goles al cuadro blanquiazul y de lograr anotar hoy, se convertirá en el jugador que más goles le ha marcado en la historia de la Liga. Detener a #Messi ...Misión: Imposiblepic.twitter.com/TqCwMapRHL — Mike Futbolero (@_MagicMike_88) 8 de diciembre de 2018 El '10' del Barça es la 'bestia negra' del conjunto que ahora entrena Rubi, y así lo deja ver en cada partido en el que ambos conjuntos se han enfrentado. De los 23 partidos en los que el argentino ..."
        },
        {
            "title": "The 5 news of the day you should know - FC Barcelona Live ES",
            "link": "https://tribuna.com/es/fcbarcelona/news/3190918/",
            "pub_date": "2018-12-08 11:00:30 GMT",
            "source_nm": "FC Barcelona Live ES",
            "source_url": "https://tribuna.com",
            "desc": "😯Malcom recibe una nueva oferta. El Arsenal de Emery pensó en su fichaje. 📝Vuelve Suárez, se queda fuera Arthur. La convocatoria para el derbi de Barcelona. 🙏Aún hay esperanza con De Jong. El holandés desmintió tener un acuerdo con el PSG. 🤔Los dos grandes dilemas de Valverde para el derbi. Coutinho, Dembélé y Vidal quieren ser titulares. 👍Semedo confirma el cambio de actitud de Dembélé. El luso habló sobre su compañero."
        },
        {
            "title": "The 11 great international battles of the Santiago Bernabéu before the River-Boca - infobae",
            "link": "https://www.infobae.com/america/deportes/2018/12/08/las-11-grandes-batallas-internacionales-del-santiago-bernabeu-antes-del-river-boca/",
            "pub_date": "2018-12-08 10:00:36 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La fachada del Santiago Bernabéu, escenario de mil batallas memorables (Foto: AP) Cuando River Plate y Boca Juniors salten al césped este domingo para disputar la final de la Copa Libertadores, el único que no tendrá un sentimiento de extrañeza será el Santiago Bernabéu. Esta cancha está acostumbrada a albergar partidos internacionales, finales de Champions, de Intercontinentales… y hasta del Mundial de 1982. La Libertadores es una más para la colección, pero no por ello menos especial. Esta es la cronología interactiva con las once finales internacionales más emblemáticas que alojó el Bern..."
        },
        {
            "title": "The keys of Espanyol-Barça - FC Barcelona Live ES",
            "link": "https://tribuna.com/es/fcbarcelona/news/3192734/",
            "pub_date": "2018-12-08 10:00:26 GMT",
            "source_nm": "FC Barcelona Live ES",
            "source_url": "https://tribuna.com",
            "desc": "1.- Relanzamiento o liderazgo El Espanyol jugará el derbi con el deseo de relanzar su optimismo clasificatorio. Al Barça le toca superar la esperada presión blanquiazul, ganar a Marc Roca y realizar transiciones sin esperas. Líder sólido: ventaja psicológica. 2.- Velocidad Al conjunto de Ernesto Valverde le interesa acumular balones para Messi y poner en carrera a Dembélé. Es una cuestión de tiempo: si atacas lento habrá bosque de piernas, si logras fugarte de tu marca puedes provocar desajustes defensivos. 3.- Transformación Coutinho puede ser la llave del éxito táctico azulgrana si logra ..."
        },
        {
            "title": "River-Boca | Lionel Messi will be in the final of the Copa Libertadores at the Santiago Bernabéu - TN - Todo Noticias",
            "link": "https://tn.com.ar/deportes/esencial/lionel-messi-estara-en-la-superfinal-entre-river-y-boca_922850",
            "pub_date": "2018-12-07 20:06:30 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "No se la quiere perder nadie. La final de la Copa Libertadores entre River y Boca en España atrae a muchos curiosos y fanáticos futboleros. Lionel Messi, que el sábado jugará con Barcelona ante Espanyol, fue confirmado como uno de los invitados de lujo del partido en Madrid de este domingo. Leé también Sufrió el tridente: River no pudo con el Barcelona que se consagró campeón del Mundial de Clubes Según medios españoles, la Pulga ya tiene reservado un palco en el Santiago Bernabéu para este domingo. Fuentes de la Conmebol, según cita Marca, aseveraron que el argentino estará en el palco de ..."
        },
        {
            "title": "OPINION: Sustainable coaches - FC Barcelona Live ES",
            "link": "https://tribuna.com/es/fcbarcelona/news/3192793/",
            "pub_date": "2018-12-08 09:30:04 GMT",
            "source_nm": "FC Barcelona Live ES",
            "source_url": "https://tribuna.com",
            "desc": "Los técnicos de Espanyol y Barça tienen características parecidas. En el argot de moda podría decirse que son entrenadores sostenibles, de aquellos que defienden el medio ambiente del buen fútbol, sin excesivos aspavientos, sin colgarse demasiadas medallas, concediendo a los jugadores los méritos precisos. Ernesto Valverde y Rubi han conseguido llegar al derbi dejando una estela de buen fútbol en sus equipos. Todo parece indicar que será un partido igualado, seguramente el más nivelado de los últimos años. Rubi hace los equipos en función de los jugadores que tiene. En su día debió evaluar ..."
        },
        {
            "title": "Luis Suárez ready to reappear - ESTO",
            "link": "https://www.esto.com.mx/402936-noticias-futbol-mexicano-espana-barcelona-luis-suarez-lesion-derbi/",
            "pub_date": "2018-12-07 20:32:17 GMT",
            "source_nm": "THIS",
            "source_url": "https://www.esto.com.mx",
            "desc": "La presencia del delantero internacional uruguayo Luis Suárez es la principal novedad de la convocatoria que el técnico del Barcelona, Ernesto Valverde, dio después del entrenamiento de este viernes para enfrentarse este sábado al Espanyol en el RCDE Stadium. Suárez se había perdido los últimos tres partidos de su equipo (PSV Eindhoven, Villarreal y Cultural Leonesa), por unas molestias en la rodilla derecha. En cambio, Arthur, ausente en esos mismos encuentros por unos problemas musculares, sigue de baja y no podrá disputar su primer derbi como azulgrana. Valverde ha completado la convocat..."
        },
        {
            "title": "Tata sees how to reach the finals despite losing them, compare MLS Cup attention to the Super Bowl - Univision",
            "link": "https://www.univision.com/deportes/futbol/mls/tata-ve-como-logro-llegar-a-finales-a-pesar-de-perderlas-compara-atencion-de-mls-cup-a-la-del-super-bowl",
            "pub_date": "2018-12-07 17:23:58 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "Gerardo ‘Tata’ Martino ha ganado bastantes campeonatos en su carrera de 40 años en el fútbol profesional, pero en años recientes, se le ha dificultado alzarse como campeón a pesar de llegar constantemente a finales. En la actual década, fuera de la Súper Copa española en 2013, un equipo dirigido por Martino no ha sido capaz de levantar una copa. La primera derrota llegó en 2011, cuando alcanzo la final de la Copa América jugada en su país natal. Ahí, sucumbió con la selección de Paraguay ante la Uruguay de Diego Forlán y Luis Suarez. Aunque, la favorita era la Celeste, y la percepción era q..."
        }
    ]
}