{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRFEyTUhFeUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:55:41 GMT",
    "content": [
        {
            "title": "Alfonso Parot responds to the supposed interest of the UC: &quot;A Catholic the doors are never going to close&quot; - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/grafico-chile/2018/12/07/alfonso-parot-gran-temporada-argentina.html",
            "pub_date": "2018-12-07 22:32:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": ""
        },
        {
            "title": "Alfonso Parot wins his first title with Rosario Central after winning the Copa Argentina title - 24Horas.cl",
            "link": "https://www.24horas.cl/deportes/futbol-internacional/alfonso-parot-gana-su-primer-titulo-junto-a-rosario-central-tras-coronarse-campeon-de-la-copa-argentina-2919543",
            "pub_date": "2018-12-06 14:26:59 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "En la definición por penales, para Central convirtieron Néstor Ortigoza, Marco Ruben, el chileno Alfonso Parot y Matías Caruzzo, mientras que por el lado de ..."
        },
        {
            "title": "Alfonso Parot made history with Rosario Central and joined the select group of Chilean champions in Argentina - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/grafico-chile/2018/12/06/parot-chilenos-campeones-futbol-argentino.html",
            "pub_date": "2018-12-07 02:44:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "Alfonso Parot hizo historia con Rosario Central y se sumó al selecto grupo de chilenos campeones en el siempre complicado fútbol de Argentina."
        },
        {
            "title": "Rosario Central ruled out sitting down to negotiate with UC for Alfonso Parot - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/universidad-catolica/rosario-central-descarto-sentarse-a-negociar-con-la-uc-por-alfonso-parot/2018-12-05/153453.html",
            "pub_date": "2018-12-05 18:30:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "El cuadro canalla pretende que el chileno siga en el club."
        },
        {
            "title": "Alfonso Parot shouted champion of the Argentina Cup with Rosario Central - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/grafico-chile/2018/12/06/parot-rosario-central-campeon-copa-argentina.html",
            "pub_date": "2018-12-07 02:25:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "El cuadro canalla venció por penales a Gimnasia y Esgrima de La Plata y alzó la corona, la segunda en importancia en tierras trasandinas. El chileno fue titular ..."
        },
        {
            "title": "How to see Vélez vs. Rosario Central for the Superliga, live and online: streaming and TV - Goal.com",
            "link": "https://www.goal.com/es-cl/noticias/como-ver-velez-vs-rosario-central-por-la-superliga-en-vivo-y/1dcp0r1mkxfjh1le6od1fs9juu",
            "pub_date": "2018-12-03 16:31:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": ""
        },
        {
            "title": "Minute by minute: Alfonso Parot and his Rosario Central go for the Argentina Cup against Gymnastics - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/06/vivo-central-gimnasia-final-copa-argentina.html",
            "pub_date": "2018-12-06 23:15:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "El lateral chileno quiere unirse a la lista de campeones nacionales en el fútbol trasandino, en una final inédita entre los canallas y el Lobo."
        },
        {
            "title": "Vélez Sarsfield - Rosario Central live online: Liga Argentina 2018/2019 - AS Chile",
            "link": "https://chile.as.com/resultados/futbol/argentina/2018_2019/directo/regular_a_14_247879/",
            "pub_date": "2018-12-03 00:01:55 GMT",
            "source_nm": "AS Chile",
            "source_url": "https://chile.as.com",
            "desc": "Consulta los datos del partido Vélez Sarsfield vs. Rosario Central en la competición Liga Argentina 2018/2019 con comentarios en directo en AS.com."
        },
        {
            "title": "Scores of the final of the Argentine Cup - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/08/rosario-central/959167-puntajes-de-la-final-de-la-copa-argentina.html",
            "pub_date": "2018-12-08 13:55:21 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Jeremías Ledesma (10) La figura. Clave para mantener el 1-1 y desisivo al atajar el remate de Guanini en la definición por penales. Mérito del arquero canalla la consagración del campeonato. Alfonso Parot (6,50) De buen partido pese a no tener tantas apariciones. Jugo la final con el corazón. Además convirtió un penal. Matias Caruzzo (8) Sigue demostrando ser el líder defensivo. Aunque hubo bastantes complicaciones en la defensa fue el más ordenado. Despejó varias pelotas y convirtió el último penal para que todo el pueblo canalla festeje el campeonato. Oscar Cabezas (4,50) No tuvo un buen ..."
        },
        {
            "title": "The last match in Mendoza - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/05/rosario-central/958814.html",
            "pub_date": "2018-12-08 13:52:21 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Este jueves seis de diciembre estarán definiendo la Copa Argentina 2018, Rosario Central y Gimnasia y Esgrima de La Plata en el Estadio Malvinas Argentinas de la provincia de Mendoza, a las 21:10 (horario argentino). La última vez que el elenco Auriazul jugó en el Estadio Malvinas Argentinas, fue por los octavos de final de la Copa Argentina del 2017, en donde el Canalla le ganó por uno a cero a Boca Juniors con gol de Mauricio Martínez. Aquella noche del mes de septiembre del año pre Mundial de Fútbol, los dirigidos por Paolo Montero le ganaron al Xeneize con un gol de pelota parada, el ti..."
        },
        {
            "title": "Historical! Rosario Central champion for the first time of the Argentine Cup! - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/07/rosario-central/959026-en-proceso-de-edicion.html",
            "pub_date": "2018-12-08 13:49:11 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "¡Final de Copa en el Malvinas Argentinas! ¡Final de Copa Argentina 2018! El partido más importante de este certamen por fin se hace presente. Aquí están, estos son, los equipos que pelearán por quedarse con el segundo trofeo de más renombre a nivel local, luego de la Superliga: Rosario Central y Gimnasia de La Plata. Gimnasia llegó por primera vez a la final, mientras que los rosarinos ya con esta suman 4 finales. Los Canallas perdieron las 3 anteriores. En 2014 cayeron ante Huracán por penales. En 2015 perdieron contra Boca, con polémica por un arbitraje desastroso de Diego Ceballos. En 20..."
        },
        {
            "title": "Previous Rosario Central - Gimnasia de La Plata: The Final - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/06/rosario-central/958907-previa-rosario-centralgimnasia-de-la-plata-la-final.html",
            "pub_date": "2018-12-08 13:49:11 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Por la final de la Copa Argentina 2018, se enfrentan en el estadio Malvinas Argentinas de la provincia de Mendoza, Rosario Central y Gimnasia y Esgrima de La Plata. Ambos equipos buscan lograr el objetivo que se propusieron a mitad de año, que es ganar está Copa. El ganador de este partido clasificará a la próxima Copa Libertadores de América que se va a disputar en el año 2019. Patricio Loustau será el árbitro de este partido que se va a disputar en la provincia cuyana. El juez tendrá como asistentes a Diego Bonfá y Ezequiel Brailovsky. El cuarto árbitro será Julio Barraza. Rosario Centra..."
        },
        {
            "title": "Alfonso Parot celebrates: &quot;Winning the Copa Argentina was a goal at the beginning of the season&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/alfonso-parot-festeja-ganar-la-copa-argent/",
            "pub_date": "2018-12-07 20:56:00 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Alfonso Parot celebró el título de la Copa Argentina con Rosario Central como titular en los Canallas en la final ante Gimnasia de La Plata. El Poncho marcó en la definición por penales y la prensa al otro lado de la cordillera lo elogió. Alfonso Parot en Rosario Central - 1RedgolAlfonso Parot en Rosario Central - 2RedgolAlfonso Parot en Rosario Central - 3RedgolAlfonso Parot en Rosario Central - 4Redgol “La verdad estoy muy contento, uno de los objetivos que nos propusimos a principio de temporada fue sacarnos la espina de la Copa Argentina”, contó Parot a radio ADN. Además, el ex lateral ..."
        },
        {
            "title": "Walter Montoya celebrated the Central title from Mexico - BOLAVIP",
            "link": "https://bolavip.com/america/Walter-Montoya-Cruz-Azul-festejo-Central-Campeon-Copa-Argentina-desde-Mexico-20181207-0069.html",
            "pub_date": "2018-12-07 15:14:00 GMT",
            "source_nm": "BOLAVIP",
            "source_url": "https://bolavip.com",
            "desc": "Después de 31 años, Rosario Central consiguió ser Campeón de un torneo profesional en la Argentina y sus aficionados lo vivieron a pleno en buena parte de América y del mundo, como por ejemplo Walter Montoya. El volante ofensivo tucumano de 25 años, hoy en Cruz Azul de México, subió una historia a su cuenta de Instagram con la transmisión de la televisión de fondo, la playera puesta y muchos corazones azules y amarillos. El Canalla, dirigido por Edgardo Bauza, empató 1-1 con Gimnasia de La Plata en la Final de la Copa Argentina y luego se impuso 4-1 en la tanda de penales para levantar el t..."
        },
        {
            "title": "In Santa Fe, Union and Banfield close the year thinking about the drinks: time, TV and training - infobae",
            "link": "https://www.infobae.com/deportes-2/2018/12/08/en-santa-fe-union-y-banfield-cierran-el-ano-pensando-en-las-copas-hora-tv-y-formaciones/",
            "pub_date": "2018-12-08 12:52:17 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Unión y Banfield le bajarán el telón a su participación deportiva en 2018. El encuentro comenzará a las 17:10 en el estadio 15 de abril santafesino (televisa Fox Sports 2 y Premium). El Tatengue está pasando por un mal momento futbolístico, que incluye tres derrotas (Godoy Cruz, Vélez y San Martín de San Juan) y un empate (Patronato), con un partido adeudado frente a River. Para ubicarse en zona de clasificación a la Sudamericana 2020, tiene que ganar nuevamente en casa. Julio César Falcioni dejó de ser entrenador del Taladro y en el banco estará hoy Sebastián Battaglia. Mientras la dirigen..."
        },
        {
            "title": "Central already sells tickets for the great celebration of Sunday - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/enjuego/Central-ya-vende-las-entradas-para-la-gran-celebracion-del-domingo-20181207-0029.html",
            "pub_date": "2018-12-07 20:04:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "La fiesta del Canalla continuará el domingo a las 19 en el estadio y con muchas sorpresas. Este viernes desde el club confirmaron que habrá un partido entre las viejas glorias de Rosario Central y los recientes campeones de la Copa Argentina y un montón de otras cosas que por ahora no fueron reveladas. En el césped del Gigante los jugadores exhibirán la copa conseguida en Mendoza y luego jugarán el partido. Las entradas ya se pueden conseguir online. #LaFiestaDelCampeón 🏆 Vení a disfrutar de un momento inolvidable ¡El domingo el Gigante explota! Link para compra online (exclusivo socios): ..."
        },
        {
            "title": "What channel does Gimnasia La Plata vs Huracán play? Superliga Argentina 2018 - PASSION FOOTBALL",
            "link": "https://www.pasionfutbol.com/superliga-argentina/Que-canal-juega-Gimnasia-La-Plata-vs-Huracan-Superliga-Argentina-2018--20181207-0044.html",
            "pub_date": "2018-12-07 16:50:00 GMT",
            "source_nm": "PASSION FOOTBALL",
            "source_url": "https://www.pasionfutbol.com",
            "desc": "Este domingo 9 de diciembre Gimnasia La Plata recibirá en el Estadio Juan Carmelo Zerillo a Huracán con motivo de la jornada 15 de la Superliga Argentina 2018. Con este duelo, el Quemero buscará a arrebatar a Defensa y Justicia el tercer puesto de la tabla general y aquí te contamos en qué canal podrás ver en vivo este juego. Durante esta temporada de la Superliga Argentina, Huracán ha demostrado tener mejor equipo que Gimnasia por su posición en la tabla. Sin embargo, El Lobo lleva ventaja en el historial de partidos ante el equipo de Gustavo Alfaro ya que suma cinco victorias en las últim..."
        },
        {
            "title": "Walter Montoya celebrates the triumph of Rosario Central - ESTO",
            "link": "https://www.esto.com.mx/403007-403007-walter-montoya-festeja-triunfo-de-rosario-central-mientras-cruz-azul-juega-contra-monterrey-el-argentino-saldria-de-cruz-azul/",
            "pub_date": "2018-12-08 01:44:30 GMT",
            "source_nm": "THIS",
            "source_url": "https://www.esto.com.mx",
            "desc": "Mientras Cruz Azul se pelea el pase a la Final de la Liga Mx contra Monterrey, Walter Montoya se olvida de “la máquina” para festejar el título que consiguió el Rosario Central en la Copa Argentina ante el Gimnacia. Esto te puede interesar: Cruz Azul tendría tres bajas para el Clausura 2019 A través de redes sociales compartió una foto en donde se encuentra viendo el partido del equipo con el que debutó en 2014. La academia Rosarina ganó en tanda de penales 4-1, luego de empatar en tiempo regular. Este triunfo catapulta a Rosario disputar la Copa Libertadores del próximo año. El argentino ..."
        },
        {
            "title": "Godoy Cruz-Independiente, two who need to add to get close to the top: hour, TV and formations - infobae",
            "link": "https://www.infobae.com/deportes-2/2018/12/08/godoy-cruz-independiente-fecha-15-superliga-argentina-2018/",
            "pub_date": "2018-12-08 13:00:16 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Desde las 21.30, en el Malvinas Argentinas, hay promesa de buen fútbol. Es que en Mendoza chocarán dos elencos que suelen ser ofensivos y buscan asentarse dentro de los puestos de vanguardia en la tabla de posiciones. Por la Fecha 15 de la Superliga, Godoy Cruz recibirá a Independiente. El árbitro será Germán Delfino y televisará Fox Sports Premium. Ambos elencos poseen 22 unidades, se encuentran en puestos de clasificación a la Copa Sudamericana 2020 y aparecen a 11 puntos del líder Racing (jugará mañana ante San Martín de San Juan). También será un duelo con tinte a despedida, ya que será..."
        },
        {
            "title": "Confirmed: the Champion&#39;s Party will be this Sunday at the Giant - ROSARIO3",
            "link": "https://www.rosario3.com/deportes/Central-campeon-ultiman-detalles-para-el-partido-de-festejo-en-el-Gigante-20181207-0060.html",
            "pub_date": "2018-12-07 19:30:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "La consagración de Rosario Central como campeón de la Copa Argentina, que le dio al club un título después de 23 años, se coronará este fin de semana con una fiesta en el Gigante de Arroyito. A través de un comunicado oficial, las autoridades del club informaron que este domingo a las 19, en el estadio mundialista, viejas glorias del club jugarán un partido con el plantel ganador de la Copa Argentina 2018. Además, se prevén algunas sorpresas para los asistentes que ya pueden adquirir sus entradas a precios accesibles. Los socios podrán adquirir sus entradas on line y también en las tiendas ..."
        },
        {
            "title": "Lanús will try to close the year with a joy before Talleres: hour, TV and formations - infobae",
            "link": "https://www.infobae.com/deportes-2/2018/12/08/lanus-talleres-fecha-15-superliga-argentina-2018/",
            "pub_date": "2018-12-08 12:54:46 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La primera mitad de la Superliga argentina comienza a bajar su telón y esta tarde será la última función de dos elencos que viven distintas realidades. Desde las 19.20, Lanús, que necesita sumar para engrosar su promedio, recibirá a un Talleres que aspira a ingresar a zona de competencias internacionales. El árbitro será Fernando Espinoza y televisará TNT Sports. El Granate, tras tres encuentros sin conocer la derrota, parece estar transitando una especie de levantada y mira con algo más de optimismo el próximo semestre. Los del Sur necesitan sumar para no tener complicaciones -especialment..."
        },
        {
            "title": "The video of the &quot;spectacular&quot; celebration of the Colo Gil at dawn - ROSARIO3",
            "link": "https://www.rosario3.com/deportes/Central-campeon-el-videodel-festejo-espectacular-del-Colo-Gil-a-la-madrugada-20181207-0065.html",
            "pub_date": "2018-12-07 18:53:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "La locura canalla que se desató en Mendoza y en Rosario por el título de la Copa Argentina ante Gimnasia no excluyó a los jugadores, que celebraron sin límites. Leonardo Gil, el Colo, grabó un video que revela la intimidad de esos festejos en su casa. El volante de Central que fue reemplazado en el segundo tiempo por lesión contó que eran entre las cinco y las seis de la madrugada y aún seguía la alegría. El Colo Gil se quedó hasta bien tarde para festejar el título de Rosario Central y filmó este video del que habla todo Rosario... pic.twitter.com/WwmhQKF8FM — SportsCenter (@SC_ESPN) 7 de ..."
        },
        {
            "title": "For a happy closing - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-4-54-37-por-un-cierre-feliz-deportes",
            "pub_date": "2018-12-08 13:40:48 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Se baja el telón del 2018 para Estudiantes esta tarde en el Bajo Flores: desde las 17:10 visitará a San Lorenzo por la fecha 15 del campeonato de la Superliga. El objetivo del equipo comandado por Leandro Benítez será lograr un triunfo que le permite terminar el año con una sonrisa y cerca de los puestos de clasificación a copas internacionales. Hernán Mastrángelo será el árbitro y TNT Sports (codificado) lo transmitirá por televisión. Ha sido un año irregular para el Pincha, aunque en las últimas semanas ha encontrado tranquilidad a raíz de una seguidilla de resultados positivos. Igualment..."
        },
        {
            "title": "Gymnastics played as it should, before a superior rival in raw material - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-7-15-47-0-gimnasia-jugo-como-debia-ante-un-rival-superior-en-materia-prima-deportes",
            "pub_date": "2018-12-08 00:27:18 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Gimnasia hizo el jueves ante Rosario Central los deberes como los tenía que hacer. El entrenador Pedro Troglio hizo una lectura correcta de lo que iba a ser el desarrollo del juego explotando al máximo las virtudes de su equipo y dejando al desnudo las falencias de un rival que en cuanto a nombres y jerarquía, tiene materia prima como para poder apostar a un libreto diferente. A diferencia de los sucedido ante River cuando consiguió llegar a los penales después de haber sido inferior en los 90 minutos, esta vez ante el Canalla, la historia fue escrita a la inversa. Gimnasia fue más en el ..."
        },
        {
            "title": "San Lorenzo and Estudiantes are put to the test in their last commitment of the year: time, TV and training - infobae",
            "link": "https://www.infobae.com/deportes-2/2018/12/08/san-lorenzo-y-estudiantes-se-ponen-a-prueba-en-su-ultimo-compromiso-del-ano-hora-tv-y-formaciones/",
            "pub_date": "2018-12-08 12:10:38 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La acción del sábado en la Superliga comenzará en el Bajo Flores con el compromiso entre San Lorenzo y Estudiantes. Comenzará a las 17:10 y televisará TNT Sports. De la mano de Jorge Almirón, quien planifica lo que será el año 2019 con la disputa de la Copa Libertadores, el Ciclón intentará ganar después de cuatro partidos, teniendo en cuenta que su último triunfo fue en octubre frente a San Martín de San Juan. Acumula dos caídas y dos empates: el último fue de ante Aldosivi en Mar del Plata. Con varios lesionados en el plantel (Fabricio Coloccini, Gerónimo Poblete y Nicolás Blandi), el ex ..."
        },
        {
            "title": "Previous Rosario Central - Estudiantes de La Plata: to start adding for the local tournament - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/11/23/rosario-central/957103-previa-rosario-centralestudiantes-de-la-plata-a-empezara-sumar-por-el-torneo-local.html",
            "pub_date": "2018-12-08 06:18:42 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Por la fecha número trece de la Superliga Argentina de Fútbol 2018/2019, Canallas y Pincharratas se encontrarán en el estadio que fue sede del Campeonato Mundial del año 1978 en busca de tres nuevos puntos. Con el arbitraje de Pablo Echavarria, el encuentro se podrá ver en la señal de TNT Sports. Rosario Central, el domingo pasado, eliminó a Temperley de la Copa Argentina 2018 y jugará la final de dicha competencia el jueves seis de diciembre contra River Plate o Gimnasia y Esgrima La Plata (este encuentro se jugará el próximo miércoles en la ciudad de Mar del Plata). Pero por el torneo loc..."
        },
        {
            "title": "Score and goals Rosario Central 1-1 Gimnasia de La Plata in Final Copa Argentina 2018 - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/06/rosario-central/959009-rosario-central-vs-gimnasia-de-la-plata-en-vivo-online-por-copa-argentina-2018.html",
            "pub_date": "2018-12-08 13:49:11 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Minuto a minuto del partido Rosario Central vs Gimnasia de La Plata, correspondiente a la final de la Copa Argentina 2018. Horario partido Rosario Central vs Gimnasia de La Plata: 21:00. Seguí todos los resultados en vivo en VAVEL."
        },
        {
            "title": "Newell&#39;s closes its year in Tucumán before San Martín - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/enjuego/Newells-cierra-su-ano-en-Tucuman-ante-San-Martin-20181207-0030.html",
            "pub_date": "2018-12-07 21:00:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "Newell's se despide del 2019 en Tucumán ante San Martín, equipo que llega embalado luego de imponerse en el clásico ante Atlético. Héctor Bidoglio dirige su último partido a la espera de una definición por parte de la dirigencia sobre quién será el nuevo entrenador del primer equipo. Formaciones San Martín: Jorge Carranza; Hernán Petryk, Rodrigo Moreira, Lucas Acevedo y Hustavo Abregú; Emiliano Purita, Adrián Arregui, Alberto Costa y Matías García; Luciano Pons y Claudio Bieler. DT: Walter Coyette. Newell´s: Alan Aguerre; Facundo Nadalín, Stéfano Callegari, Fabricio Fontanini y Leonel Ferro..."
        },
        {
            "title": "Bauza, prior to the match against San Martín (SJ): &quot;Tomorrow we will define the team&quot; - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/11/26/rosario-central/957660-bauza-previo-al-partido-frente-a-san-martinsj.html",
            "pub_date": "2018-12-08 04:37:39 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Luego de haber vencido este último viernes a Estudiantes por 2 a 1, Rosario Central volvió a los entrenamientos este domingo en Arroyo Seco para ya comenzar a preparar lo que va a ser el partido de este Martes a las 21:10 nuevamente en el Gigante de Arroyito frente a San Martín de San Juan (partido correspondiente a la fecha 7 de la Superliga que fue suspendido por las elecciones que se llevaban a cabo en Rosario Central el 30/09). Por lo tanto, una vez terminado el entrenamiento del primer equipo auriazul, dialogó con la prensa el DT Edgardo Bauza, quién ante la consulta, expresó que aún n..."
        },
        {
            "title": "Preview: Vélez Sarsfield - Rosario Central: El Canalla can not sleep for the Final - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/03/rosario-central/958601-previa-velez-sarsfieldrosario-central-el-canalla-nopuede-dormir-por-la-final.html",
            "pub_date": "2018-12-08 04:37:39 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Por la fecha número catorce de la Superliga Argentina de Fútbol 2018/2019, “El Fortín” recibe en el estadio José Amalfitani al Canalla en la previa a la final de la Copa Argentina 2018. Esta final se va a jugar el próximo jueves en la provincia de Mendoza. Con el arbitraje de Hernán Mastrángelo, el encuentro se podrá ver en la señal de Fox Sports Premium. Rosario Central, el martes pasado le ganó por uno a cero a San Martín de San Juan en el estadio Gigante de Arroyito con gol de Alfonso Parot. Para este partido, Edgardo Bauza a decidió guardar a todos los titulares para la final del próxim..."
        },
        {
            "title": "Belgrano-Workshops, History of two passions - Vía País",
            "link": "https://viapais.com.ar/cordoba/747724-belgrano-talleres-historia-de-dos-pasiones/",
            "pub_date": "2018-12-07 18:23:07 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Desde este viernes y hasta el 17 de febrero, se podrá apreciar en el Cabildo de Córdoba la muestra Historia de dos pasiones, sobre Belgrano y Talleres, los clásicos del fútbol de la provincia. Listo!!! Quedó inaugurada la triple muestra en el Cabildo‼️ •Historia de Dos Pasiones: Belgrano/Talleres. #GanamosTodos •Río 3ro en el Cabildo •Era Inminente (#CasaTaller) Podes visitarlas de lunes a domingo, de 10 a 18; hasta el 17 de febrero de 2019. Entrada gratis 👏🏼👏🏼👏🏼 pic.twitter.com/JvHyiVwLcO — Cultura MuniCba (@CulturaMuni) 7 de diciembre de 2018 “Podemos vivir el fútbol con pasión y si..."
        },
        {
            "title": "Central suffered until the end, but ended up taking the victory against San Martín (SJ) - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/11/28/rosario-central/957933-central-sufrio-hasta-el-final-pero-termino-llevandose-el-triunfo-frente-a-san-martin-sj.html",
            "pub_date": "2018-12-08 04:37:39 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Rosario Central se enfrentó esta noche con San Martín de San Juan por el partido correspondiente a la fecha 7 de la Superliga, el cual fue suspendido debido a las elecciones que se llevaban a cabo en el club rosarino ese fin de semana (30/09). El partido se veía como una buena oportunidad para los dirigidos por Bauza para seguir sumando en el torneo. Por el otro lado, estaba el equipo de Rubén Forestello, quien venía de vencer a Gimnasia (LP) de visitante y buscaba engrosar su promedio. En los primeros minutos, los sanjuaninos tuvieron una muy clara. A los 7, una buena corrida de Mosca por ..."
        },
        {
            "title": "In the last game of the year, will Olympus give the &quot;Bell&quot; and may release tensions? - The new one",
            "link": "https://www.lanueva.com/nota/2018-12-8-7-0-0-en-el-ultimo-partido-del-ano-olimpo-dara-el-campanazo-y-podra-liberar-tensiones",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "El aurinegro se despide de este 2018 visitando a Villa Dálmine. Sólo el triunfo le permitirá salir del casillero del descenso. Dos cambios y otro dibujo táctico. Sat, 08 Dec 2018 10:00:00 GMT Sat, 08 Dec 2018 10:00:00 GMT En el último partido del año, ¿Olimpo dará el “Campanazo” y podrá liberar tensiones? Por Sergio Daniel Peyssé / speysse@lanueva.com “Le tenemos que ganar a Villa Dálmine, porque saldríamos del descenso directo y sería la única forma de irnos tranquilos de vacaciones\". Como si se hubiesen puesto de acuerdo para declarar, esa misma frase repitieron varios jugadores de Olimpo..."
        },
        {
            "title": "Rosario Central vs San Martin de San Juan scores - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/11/29/rosario-central/958053-puntajes-rosario-central-vs-san-martin-de-san-juan.html",
            "pub_date": "2018-12-08 04:37:39 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Jeremías Ledesma (5): No tuvo complicaciones y en las llegadas del equipo contrario estuvo muy atento para tapar el arco. Gonzalo Bettini (6): Pasó bien al ataque y ganó la mayoría de las pelotas, además tiro varios centros y cada vez que ataca es rápido para reposicionarse. Matias Carruzo (6): Es un referente clave en la defensa. Además, cortó muchos ataques y despejaba la pelota con seguridad y decisión. Oscar Cabezas (5) Se lo encuentra bien parado en la defensa y por lo general, un paso atrás para frenar los contragolpes. Tiene presencia y precisión para recuperar la pelota. Alfonso Pa..."
        },
        {
            "title": "Fydriszewsky opens the account in Tucuman night - ROSARIO PLUS",
            "link": "https://www.rosarioplus.com/enjuego/Fydriszewsky-abre-la-cuenta-en-la-noche-tucumana-20181207-0030.html",
            "pub_date": "2018-12-07 21:00:00 GMT",
            "source_nm": "ROSARIO PLUS",
            "source_url": "https://www.rosarioplus.com",
            "desc": "Newell's se despide del 2019 en Tucumán ante San Martín, equipo que llega embalado luego de imponerse en el clásico ante Atlético. Héctor Bidoglio dirige su último partido a la espera de una definición por parte de la dirigencia sobre quién será el nuevo entrenador del primer equipo. Formaciones San Martín: Jorge Carranza; Hernán Petryk, Rodrigo Moreira, Lucas Acevedo y Hustavo Abregú; Emiliano Purita, Adrián Arregui, Alberto Costa y Matías García; Luciano Pons y Claudio Bieler. DT: Walter Coyette. Newell´s: Alan Aguerre; Facundo Nadalín, Stéfano Callegari, Fabricio Fontanini y Leonel Ferro..."
        },
        {
            "title": "Newell&#39;s thrashed San Martin de Tucumán 3-0 and cut the visitor&#39;s losing streak - Vía País",
            "link": "https://viapais.com.ar/rosario/747184-newells-busca-cerrar-el-ano-de-la-mejor-manera-ante-san-martin-de-tucuman-21-tnt-sports/",
            "pub_date": "2018-12-07 20:23:47 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "En un año para el olvido, Newell’s al menos lo pudo cerrar con una sonrisa al derrotar a San Martín de Tucumán 3 a 0. De este modo, los de Héctor Bidoglio pudieron cortar con una racha de más de un año sin ganar de visitante, y de paso sumar importantes unidades en la lucha por la permanencia. De entrada el partido no se presentaba sencillo, teniendo en cuenta que el local venía entonado tras quedarse con el clásico tucumano. Encima tenía una larga racha de partidos invictos como local. Pero la Lepra le plantó cara de entrada y en la actitud de los jugadores quedó claro que el objetivo eran..."
        },
        {
            "title": "Workshops visit to Lanús, to finish well a loose semester: hour, formations and by TV - Vía País",
            "link": "https://viapais.com.ar/cordoba/747855-talleres-visita-a-lanus-para-terminar-bien-un-flojo-semestre-hora-formaciones-y-por-tv/",
            "pub_date": "2018-12-07 20:55:35 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El semestre de la transición, como lo llamó el presidente Andrés Fassi, pone a Talleres en mitad de tabla, con una marcada irregularidad. Este sábado intentará cerrarlo con una victoria ante un Lanús que arrancó mal pero repuntó. A las 19.20 por TNT Sports. Después de la categoría caída a manos del líder Racing, y de ser ampliamente superado, Juan Pablo Vojvoda hará cambios tácticos, en un torneo en el que fecha a fecha debió cambiar por lesiones o suspensiones. Regresa a la defensa Javier Gandolfi con sus flamantes 38 años, después de una pobrísima tarea de Miguel Araujo, quien deja el eq..."
        },
        {
            "title": "Central played a great game and defeated Estudiantes by 2 to 1 - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/11/24/rosario-central/957334-central-jugo-un-gran-partido-y-derroto-a-estudiantes-por-2-a-1.html",
            "pub_date": "2018-12-08 04:37:39 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Rosario Central logró ponerle fin a esa mala racha que venía arrastrando en la Superliga de 8 partidos sin conocer la victoria (5 derrotas y 3 empates). El conjunto dirigido por Edgardo Bauza derrotó al \"Pincharrata\" por 2 a 1 con goles de Fernando Zampedri y Washington Camacho. Sobre el final, Albertengo descontó para los platenses, quiénes jugaron gran parte del partido con uno menos tras la expulsión de Iván Gómez. El partido arrancó con un Central protagonista. Tuvo más la pelota e intentó generar peligro en los primeros minutos. Sin embargo, la más clara la tuvo el \"Pincha\". A los 7 mi..."
        },
        {
            "title": "With his head held high - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/11/18/temperley/956645-temperley-se-quedo-sin-poder-jugar-la-final.html",
            "pub_date": "2018-12-08 04:37:39 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Temperley enfrento al 'Canalla' en el estadio Mario Alberto Kempes, Córdoba. Aldirico alineó al equipo con algunos cambios respecto a los Octavos de Final, con Matías Castro en el arco; Federico Mazur, Cristian Paz, Nicolás Demartini, Sebastián Prieto; Lucas Mancinelli, Roberto Brum, Leandro Di Lorenzo, Mauro Cerutti; Leandro González y Ramiro Costa. El primer tiempo muy trabado, el 'Gasolero' intentaba acomodarse en el partido pero cometía muchas faltas y Rosario Central tenía muchas jugadas claras. A los 14 minutos Cerutti ejecutó un gran remate de tiro libre, pero Ledesma el arquero del..."
        }
    ]
}