{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZuTURkbU5HeHNOaElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:15:00 GMT",
    "content": [
        {
            "title": "Spanish justice confirms conviction for sexual abuse perpetrated by La Manada - El Mostrador",
            "link": "https://m.elmostrador.cl/braga/2018/12/05/justicia-espanola-confirma-condena-por-abuso-sexual-perpetrado-por-la-manada/",
            "pub_date": "2018-12-05 13:29:13 GMT",
            "source_nm": "The counter",
            "source_url": "https://m.elmostrador.cl",
            "desc": ""
        },
        {
            "title": "Justice confirmed nine-year sentence for sexual abuse for &quot;La Manada&quot; - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/mundo/espana/justicia-confirmo-condena-de-nueve-anos-por-abuso-sexual-para-la-manada/2018-12-05/065519.html",
            "pub_date": "2018-12-05 10:01:02 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "El fallo fue dividido, pues dos de los jueces estaban por condenar a los cinco acusados a 14 años de prisión. La decisión volvió a desestimar el delito de ..."
        },
        {
            "title": "Humor or human misery ?: create a website that invites you to recreate the violation with the &quot;Tour of La Manada&quot; - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/05/la-manada-condena-abuso-sexual-polemico-tour-pamplona.html",
            "pub_date": "2018-12-05 11:09:59 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "El sitio web ya fue eliminado, sin embargo, en sus publicaciones aseguraba que \"con este tour pretendemos dar a conocer los hechos del caso de La Manada ..."
        },
        {
            "title": "[VIDEO] The Pack: ruling that rules out rape unleashes protests - Teletrece",
            "link": "http://www.t13.cl/videos/mundo/video-la-manada-fallo-que-descarta-violacion-desata-protestas",
            "pub_date": "2018-12-06 00:17:00 GMT",
            "source_nm": "Teletrece",
            "source_url": "http://www.t13.cl",
            "desc": "La justicia española ratificó hoy que el grupo de jóvenes conocido como La Manada abusó sexualmente de una joven pero no la violó."
        },
        {
            "title": "Prosecutor requests imprisonment of members of &#39;La Manada&#39; in Spain - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/fiscalia-solicita-encarcelamiento-de-miembros-de-la-manada-en-espana/",
            "pub_date": "2018-12-07 13:59:21 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "La Fiscalía de Navarra solicitó el ingreso a la cárcel de los cinco miembros de ‘La Manada‘ por abuso sexual. El miércoles, un tribunal en España confirmó una polémica sentencia a nueve años de prisión para los cinco jóvenes, aunque dos de cinco de sus jueces consideraron que debían ser culpables del delito más grave de violación. El Tribunal Superior de Navarra ratificó así la condena contra los jóvenes sevillanos, quienes penetraron sucesivamente a su víctima -entonces de 18 años- en el portal de un edificio de Pamplona durante la fiesta de los Sanfermines en julio de 2016. Los cinco jóve..."
        },
        {
            "title": "The Prosecutor&#39;s Office requests the entry into prison of the five members of La Manada - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/la-fiscalia-solicita-el-ingreso-en.html",
            "pub_date": "2018-12-07 12:55:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Los miembros de La Manada acuden a firmar a los juzgados de Sevilla EUROPA PRESS - Archivo La Fiscalía de Navarra ha solicitado a la Sección Segunda de la Audiencia Provincial el ingreso en prisión de los cinco miembros de La Manada, una vez que el Tribunal Superior de Justicia de Navarra ha confirmado la condena de todos ellos como autores de un delito continuado de abuso sexual con prevalimiento. En el escrito remitido a la citada sección, pide igualmente la celebración de la correspondiente comparecencia, según informa en un comunicado. Asimismo comunica que va a presentar un recurso de ..."
        },
        {
            "title": "Organizations and feminist jurists &quot;outraged&quot; demand the change of the Penal Code and training in gender violence - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/organizaciones-y-juristas-feministas.html",
            "pub_date": "2018-12-06 08:13:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "La sentencia del Tribunal Superior de Justicia de Navarra conocida este miércoles y que confirma la condena a nueve años de prisión para cada uno de los miembros de La Manada dictada en abril por la Audiencia provincial por un delito de abuso sexual y no por violación, ha levantado las criticas y la indignación de organizaciones feministas y juristas. Todas las expertas consultadas por Público han coincidido en calificar esta nueva sentencia de \"decepcionante e indignante\" y una muestra más de cómo el sistema judicial de nuestro país desprotege a las mujeres en general y a las víctimas de v..."
        },
        {
            "title": "Echenique calls &quot;Torrente&quot; Abascal and Santiago Segura puts him in his place - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/07/echenique-llama-torrente-abascal-santiago-segura-pone-sitio-3440190",
            "pub_date": "2018-12-07 19:05:21 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Santiago Segura ha contestado a Pablo Echenique después de que el de Podemos haya llamado “Torrente” al presidente de VOX, Santiago Abascal. En su mensaje le ha recordado que la solución no puede pasar por “no aceptar los resultados de unas elecciones democráticas”. El secretario de Organización de Podemos, Pablo Echenique, sigue demostrando en sus perfiles de redes sociales la obsesión que le producen VOX sobre el que escribe y retuitea cada día decenas de mensajes, especialmente desde la irrupción de la formación de derechas en el Parlamento de Andalucía con 12 escaños el pasado dos de di..."
        },
        {
            "title": "Spanish court rejects again condemning the attackers of &#39;Manada de Lobos&#39; for gang rape - Vanguardia MX",
            "link": "https://www.vanguardia.com.mx/articulo/corte-espanola-rechaza-nuevamente-condenar-los-atacantes-de-manada-de-lobos-por-violacion",
            "pub_date": "2018-12-06 02:55:22 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://www.vanguardia.com.mx",
            "desc": "Foto: Twitter @cotangent2theta Por segunda vez, un tribunal español se negó a condenar a cinco hombres por violación en grupo por un ataque a una mujer de 18 años durante el festival de toros de San Fermín en julio de 2016. El año pasado, un tribunal inferior condenó a los cinco hombres, conocidos como \"La Manada\" y apodados \"La Manada de Lobos\", de abuso sexual y los condenó a nueve años de prisión. El fallo provocó protestas generalizadas en dos docenas de ciudades españolas por defensores de los derechos de las mujeres enojados por lo que consideraban la indulgencia del tribunal. Los fis..."
        },
        {
            "title": "The Commission on Sexual Offenses proposes that both abuse and assault be considered &quot;rape&quot; - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/la-comision-sobre-delitos-sexuales.html",
            "pub_date": "2018-12-07 14:13:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "La sección de Derecho Penal de la Comisión General de Codificación, a la que el Ministerio de Justicia encargó la revisión de los delitos sexuales en el Código Penal tras la polémica sentencia de La Manada, propondrá que en la reforma del Código Penal se suprima el \"abuso\" y que todos los delitos sexuales sean considerados \"agresión\" o \"violación\". Este es uno de los puntos en el que están \"de acuerdo\" todos los miembros de la Comisión de expertos, que se reunirán el próximo jueves, según han indicado fuentes cercanas a la Comisión de Codificación. En todo caso, las mismas fuentes precisan ..."
        },
        {
            "title": "Tour through the scenarios of &#39;La Manada&#39; - New area",
            "link": "http://are1anueva.blogspot.com/2018/12/tour-por-los-escenarios-de-la-manada.html",
            "pub_date": "2018-12-06 07:55:00 GMT",
            "source_nm": "New area",
            "source_url": "http://are1anueva.blogspot.com",
            "desc": "Una web particular, creada por un grupo de amigos «interesados en el caso de 'La Manada', oferta desde hace una semana la realización de un tour por los lugares de Pamplona donde ocurrieron los hechos, una iniciativa ya clausurada cuya legalidad investigan el Gobierno de Navarra y Ayuntamiento de Pamplona. La web, que tiene un apartado para la reserva de plazas como único punto de contacto, informa de que la primera cita del tour tendrá lugar el 26 de diciembre por la tarde, y consistirá en un paseo por los diferentes lugares en los que los cinco jóvenes sevillanos condenados a 9 años por a..."
        },
        {
            "title": "The TSJN keeps the sentence to &#39;La Manada&#39; and other 4 news that you must read to be informed today, Thursday, December 6, 2018 - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/el-tsjn-mantiene-la-condena-la-manada-y.html",
            "pub_date": "2018-12-06 06:33:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "Dado su interés y para facilitar la accesibilidad, a continuación transcribimos íntegramente el informativo 'Público al día' Son las mujeres en la calle, protestando, otra vez, porque otra vez la justicia ha vuelto a dar un varapalo no sólo a la víctima de la manada, sino a todas las mujeres. Hay motivos, de nuevo, para protestar. Pues una vez más las mujeres tenemos que volver a escuchar a algunos jueces definir lo que es abuso y lo que es violación. Como si no lo supiéramos. Como si a nosotras, cualquier ley injusta, cualquier interpretación de esa ley injusta, nos pudiera explicar lo que..."
        },
        {
            "title": "The Prosecutor&#39;s Office requests the immediate entry into prison of the members of &#39;La Manada&#39; - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/07/fiscalia-solicita-ingreso-inmediato-prision-miembros-manada-3439244",
            "pub_date": "2018-12-07 12:46:45 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La Fiscalía de Navarra ha solicitado el ingreso en prisión de los cinco miembros de La Manada para asegurar el cumplimiento de la condena a 9 años de prisión que les ha sido impuesta por un delito continuado de abuso sexual, una vez que el Tribunal Superior de Justicia de Navarra la ha ratificado. La Sala de lo Civil y Penal del Tribunal Superior de Justicia de Navarra (TSJN) confirmó el pasado día 5 la condena de 9 años de prisión, por un delito continuado de abuso sexual con prevalimiento impuesta a los cinco miembros de la Manada, con el voto discrepante de dos magistrados que entienden ..."
        },
        {
            "title": "Protest in Valencia against the new sentence of La Manada - The opinion of the people",
            "link": "http://laopiniondelagente-es.blogspot.com/2018/12/protesta-en-valencia-contra-la-nueva.html",
            "pub_date": "2018-12-06 06:15:00 GMT",
            "source_nm": "The opinion of the people",
            "source_url": "http://laopiniondelagente-es.blogspot.com",
            "desc": "«No és abús, és violació». «Ja n'hi ha prou de Justícia patriarcal». Eran algunas de las pancartas que exhibieron ayer tarde decenas de personas que se concentraron, ante el Ayuntamiento de València, para rechazar la sentencia del Tribunal Superior de Justicia de Navarra (TSJN) que confirma la condena de la Audiencia a los cinco acusados de La Manada por abuso sexual y no por agresión, al no apreciar ni violencia ni intimidación en los hechos que tuvieron lugar en los Sanfermines de 2016, cuando una joven madrileña de 18 años denuncio haber sufrido una violación múltiple. La concentración e..."
        },
        {
            "title": "Spanish justice confirms prison of nine years to abusers of La Manada - Collective Culture",
            "link": "https://news.culturacolectiva.com/mundo/sentencian-a-nueve-anos-de-prision-a-la-manada-en-espana/",
            "pub_date": "2018-12-06 22:23:58 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "El Tribunal Superior de Navarra (TSJN) en España confirmó este miércoles una polémica sentencia a nueve años de prisión para los cinco jóvenes de La Manada por abuso sexual, delito que fue cometido en Pamplona durante la fiesta de los Sanfermines, en julio de 2016. El Tribunal ratificó así la condena dictada en abril pasado contra los jóvenes sevillanos, quienes violaron sucesivamente a su víctima en el portal de un edificio de Pamplona. Los cinco jóvenes se grabaron a sí mismos con sus celulares y alardearon de los hechos en un grupo de WhatsApp en el que se hacían llamar La Manada. Los mi..."
        },
        {
            "title": "Close a website in Spain that offered &quot;a tour&quot; of the night of the sexual abuse of La Manada - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298049-cierran-web-ofrecia-tour-manada-espana",
            "pub_date": "2018-12-05 19:11:04 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La Policía Foral de Navarra está actuando de oficio y va a tramitar diligencias a la Fiscalía basándose en un delito de odio. Una web que ofrecía un tour por los lugares donde ocurrieron los sucesos del caso La Manada, en el que cinco hombres abusaron sexualmente de una joven en los San Fermines de 2016 (en Navarra, España), ha sido cerrada, mientras la Policía Municipal de Pamplona investiga la página. \"La página ya cerrada. Seguimos investigando en @PamplonaIrunaPM\", informó a través de su cuenta de Twitter la concejala de Seguridad Ciudadana y Convivencia de la citada ciudad, Itziar Góme..."
        },
        {
            "title": "Justice of Spain confirms sentence to La Manada for sexual abuse and not for rape - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/europa/manada-justicia-navarra-espana-confirma-condena-abuso-sexual-violacion-noticia-nndc-584433",
            "pub_date": "2018-12-05 12:15:03 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Madrid. El Tribunal Superior de Justicia de Navarra (TSJN) confirmó el miércoles la polémica condena de nueve años de prisión por abuso sexual impuesta a los cinco miembros de un grupo autodenominado \"La Manada\", acusados de la violación grupal durante las fiestas de San Fermín del 2016 en la ciudad de Pamplona, España. La sentencia confirmó el fallo dictado el pasado abril por la Audiencia de Navarra, que ya provocó multitudinarias protestas exigiendo un mayor castigo y la condena por un delito de agresión sexual o violación, en lugar de abuso. La posterior liberación bajo fianza de los ac..."
        },
        {
            "title": "Spain: Court confirms conviction for group sexual abuse in case of &#39;La Manada&#39; - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/mundo/espana-tribunal-confirma-condena-abuso-sexual-grupal-caso-manada/24095842",
            "pub_date": "2018-12-05 23:20:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "La justicia española confirmó hoy la condena a nueve años de prisión para los cinco hombres que abusaron sexualmente de una mujer de 18 años, durante las fiestas de sanfermines de 2016. En un polémico fallo, el grupo autodenominado como “La Manada” fueron sentenciados por “delito continuado de abuso sexual”, según reportes de la agencia Efe. Según el fallo judicial publicado hoy, el Tribunal Superior de Justicia de Navarra (TSJN) mantiene que las relaciones sexuales enjuiciadas fueron llevadas a cabo por los procesados sin el libre consentimiento de la mujer, si bien dos de los cinco magist..."
        },
        {
            "title": "The Superior Court of Navarre confirms the 9 years to &#39;La Manada&#39; for sexual abuse - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/05/no-publicar-hasta-aviso-tribunal-superior-justicia-navarra-confirma-9-anos-manada-abuso-sexual-3403910",
            "pub_date": "2018-12-05 07:41:43 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El fallo de la sentencia emitida por el Tribunal Superior de Justicia de Navarra, que ha sido notificado hoy a las partes, confirma la condena de 9 años de prisión para los cinco acusados. La decisión, que coincide con la adoptada por la Sección 2ª de Audiencia Provincial, en primera instancia, será recurrida por ‘La Manada’ ante el Tribunal Supremo. El pleno de la Sala de lo Penal del Tribunal Superior de Justicia de Navarra (TSJN), integrado por 5 magistrados– Joaquín Galve (presidente), Alfonso Otero Pedrouzo, Francisco Javier Fernández Urzainqui, José Antonio Álvarez Caperochipi y Migue..."
        },
        {
            "title": "9 years of prison are confirmed for members of &quot;La Manada&quot; for sexual abuse - The Times Chile",
            "link": "https://www.thetimes.cl/es/noticias/internacional/se-confirman-9-anos-de-prision-para-miembros-de-la-manada-por-abuso-sexual/05/12/2018/14125.shtml",
            "pub_date": "2018-12-05 23:37:52 GMT",
            "source_nm": "The Times Chile",
            "source_url": "https://www.thetimes.cl",
            "desc": "El Tribunal Superior de Navarra (TSJN) confirmó este miércoles la sentencia a nueve años de prisión para los cinco integrantes de “La Manada” por el delito continuado de abuso sexual con prevalimiento. No obstante, el fallo incluye un voto particular de dos magistrados, quienes piden se les condene por violación a la joven madrileña, que […] The post Se confirman 9 años de prisión para miembros de “La Manada” por abuso sexual appeared first on THE TIMES CHILE."
        },
        {
            "title": "Embarrassing award: A Mexican sentence is among the worst against women - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298220-vergonzoso-galardon-sentencia-mexicana-mujer",
            "pub_date": "2018-12-07 02:32:03 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La organización 'Women’s Link Worldwide' ofrece un anti-premio a los fallos que hacen retroceder la equidad de género en el mundo. Un Tribunal de México obtuvo un premio nada envidiable: el Premio Garrote del Público 2018 por la peor sentencia judicial al culpar a una mujer de \"acabar con la armonía matrimonial\". El Juez Décimo Cuarto de lo Civil del Fuero Común de la Ciudad de México condenó a una mujer a pagar 50.000 pesos mexicanos (equivalente a 2.437 dólares estadounidenses) y ofrecer una disculpa pública para reparar el supuesto daño que causó a otra fémina, a quien le contó que tenía..."
        },
        {
            "title": "The sentence endorses the testimony of the victim of &#39;La Manada&#39;: &quot;It is not likely that he consented to the vexation&quot; - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/05/sentencia-avala-testimonio-victima-manada-no-verosimil-que-consintiera-vejacion-3430169",
            "pub_date": "2018-12-05 09:22:08 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La Sala de lo Civil y Penal del TSJN afirma que la declaración ofrecida por la víctima en el juicio a La Manada es “un testimonio seguro y convincente” y asegura que “no es verosímil que consintiera el maltrato y la vejación, la atmósfera opresiva y el prevalimiento de grupo en que se desarrolla la acción criminal”. Además, en la sentencia por la que se confirma la condena a La Manada por abuso sexual a nueve años de cárcel, la Sala considera que las afirmaciones de la víctima están “corroboradas con evidencias recogidas en una prueba externa profusa y suficiente, y consecuente con el desar..."
        },
        {
            "title": "When is there a violation and when is it abuse? The debate revives in Spain and Argentina - El Observador",
            "link": "https://www.elobservador.com.uy/nota/-cuando-hay-violacion-y-cuando-abuso-casos-en-espana-y-argentina-avivan-el-debate-2018125185439",
            "pub_date": "2018-12-06 08:03:33 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "En las últimas horas dos casos pusieron el tema del abuso sexual una vez más en debate. La decisión judicial sobre el caso de \"La Manada\" en España y la denuncia a un joven argentino hicieron que también se discuta ahora sobre el alcance del concepto de violación o abuso sexual. En ambos casos la diferencia hace que cambie radicalmente la pena. En España un tribunal confirmó este miércoles la sentencia a nueve años de prisión por abuso sexual para cinco hombres que atacaron a una mujer, y que se los conoció públicamente como \"La Manada\". La sentencia dividió al tribunal: dos de los cinco ju..."
        },
        {
            "title": "Churches call judges to judges for &#39;La Manada&#39;: &quot;It&#39;s shameful&quot; - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/05/iglesias-llama-machistas-jueces-manada-vergonzoso-3430139",
            "pub_date": "2018-12-05 09:29:51 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El secretario general de Podemos, Pablo Iglesias, ha afirmado sobre la confirmación de la sentencia que condena a nueve años de prisión a los miembros de ‘La Manada’ por abuso sexual, que es una “vergüenza que si una mujer no patalea, no se considere violación”. Llama machistas a los tribunales y considera necesario que los jueces que él considera machistas salgan de los juzgados. En una entrevista en ‘Los Desayunos’ de TVE Iglesias ha insistido en que “el machismo salga de los tribunales porque, por desgracia, se ha instalado” y en la necesidad de dar formación de género a los jueces y fi..."
        },
        {
            "title": "Spain: confirmed sentence of 9 years in prison for &quot;the herd&quot; - DW (Spanish)",
            "link": "https://www.dw.com/es/espa%C3%B1a-confirman-sentencia-de-9-a%C3%B1os-de-prisi%C3%B3n-para-la-manada/a-46594395",
            "pub_date": "2018-12-05 11:06:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El Tribunal Superior de Justicia de Navarra (TSJN) confirmó este miércoles (05.12.2018) la condena de 9 años de prisión por un delito continuado de abuso sexual con prevalimiento a los cinco miembros de \"la manada” acusados de la violación grupal de una joven madrileña en 2016 en Pamplona. Dos de los cinco jueces, todos hombres, pedían una condena de 14 años de prisión por violación. Los condenados habían sido acusados de violar a la mujer, que en el momento del crimen tenía 18 años, en la entrada de un complejo de apartamentos en Pamplona el 7 de julio de 2016, al comienzo del popular fe..."
        },
        {
            "title": "Minister Montero tries to amend the judges of &#39;La Manada&#39;: &quot;Responds more to a violation&quot; - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/05/ministra-montero-trata-enmendar-jueces-manada-responde-mas-violacion-3430655",
            "pub_date": "2018-12-05 10:54:29 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "La ministra de Hacienda, María Jesús Montero, ha expresado su rechazo a la sentencia que condena a nueve años de prisión a los miembros de ‘La Manada’ por abuso sexual y les absuelve del de agresión, que este miércoles ha sido confirmada. “El Gobierno nunca ha ocultado que la situación que se vivió en esos hechos para este Gobierno responden más a un ejercicio de violación. Con eso queda dicho todo”, ha recalcado. Así lo ha manifestado en declaraciones a los periodistas. “Como mujeres nos hemos sentido no representadas en esa sentencia, por no utilizar un adjetivo más fuerte”, ha incidido. ..."
        },
        {
            "title": "9-year prison sentence confirmed for La Manada - Euronews English",
            "link": "https://es.euronews.com/2018/12/05/se-confirman-los-9-anos-de-carcel-para-la-manada",
            "pub_date": "2018-12-05 10:25:49 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "En España, se confirma la pena de nueve años de cárcel para los miembros de La Manada. El Tribunal Superior de Navarra ha ratificado la condena por abuso sexual contra una joven, durante los Sanfermines de 2016. Una pena impuesta por la Audiencia Provincial, y que había sido recurrida por los cinco acusados. Aquel fallo, que no apreciaba intimidación y no condenó a los cinco sevillanos por agresión sexual, desató una oleada de indignación y protestas en toda España. Ahora, el fallo del Tribunal Superior de Navarra, que puede ser recurrido ante el Tribunal Supremo, incluye un voto particular..."
        },
        {
            "title": "The Spanish Justice confirms the sentence of 9 years of prison to the members of La Manada - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297971-espana-justicia-confirmar-condena-miembros-manada",
            "pub_date": "2018-12-05 08:28:51 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Los cinco hombres están acusados de abusar sexualmente de una joven durante las fiestas de San Fermín en Pamplona en el 2016. El Tribunal Superior de Justicia de Navarra, España, ha confirmado este miércoles la condena de 9 años de prisión para los cinco miembros de La Manada, informa el diario El Mundo. La condena ha sido ratificada por el delito continuado de abuso sexual con prevalimiento, impuesta anteriormente por la Sección Segunda de la Audiencia de Navarra a los cinco acusados de la violación grupal denunciada en julio de 2016 en Pamplona. La sentencia puede ser recurrida en casació..."
        },
        {
            "title": "Spanish Justice confirmed the controversial sentence for &quot;La Manada&quot; - TN - Todo Noticias",
            "link": "https://tn.com.ar/internacional/la-justicia-espanola-confirmo-la-polemica-sentencia-para-la-manada_922229",
            "pub_date": "2018-12-05 13:08:15 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Un tribunal en España confirmó este miércoles la polémica sentencia a nueve años de prisión para los cinco amigos de \"La Manada\" por abuso sexual, aunque dos de cinco de sus jueces consideraron que serían culpables del delito más grave de violación. El Tribunal Superior de Navarra (norte) ratificó así la condena contra los jóvenes sevillanos, quienes se turnaron para abusar de manera oral, vaginal y anal de su víctima -entonces de 18 años- en el portal de un edificio de Pamplona durante la fiesta de los Sanfermines en julio de 2016. Los cinco jóvenes grabaron los abusos con sus celulares y ..."
        },
        {
            "title": "For sexual abuse (and not for rape), they give 9 years in prison to &quot;La Manada&quot; - HuffPost México",
            "link": "https://www.huffingtonpost.com.mx/2018/12/05/por-abuso-sexual-y-no-por-violacion-le-dan-9-anos-de-prision-a-la-manada_a_23609657/",
            "pub_date": "2018-12-05 18:59:00 GMT",
            "source_nm": "HuffPost Mexico",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "El Tribunal Superior de Navarra, España confirmó este miércoles una polémica sentencia a nueve años de prisión para los cinco jóvenes de \"La Manada\" por abuso sexual, aunque dos de cinco de sus jueces consideraron que debían ser culpables del delito más grave de violación. Tres de los impartidores de justicia determinaron que no hubo violencia en los hechos y que era muy difícil discernir si hubo intimidación al no existir un manifiesto uso de la fuerza o amenazas hacia la víctima. \"La víctima adoptó una actitud de sometimiento y pasividad\", indicó la corte en un comunicado. Según el Código..."
        },
        {
            "title": "Why the members of &#39;La Manada&#39; will not be re-imprisoned for now - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/por-que-los-miembros-de-la-manada-no.html",
            "pub_date": "2018-12-05 19:03:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "Este miércoles por la mañana el Tribunal Superior de Justicia de Navarra (TSJN) confirmaba los nueve años de prisión por abuso sexual para los cinco miembros de La Manada, penaimpuesta en su día por la Audiencia Provincial en la que fue la polémica judicial del año. Nada más conocer la sentencia del TSJN, la vicepresidenta del Gobierno, Carmen Calvo hacía una valoración en Twitter de la misma y daba por hecho que los acusados iban a regresar a prisión inmediatamente. \"La sentencia da credibilidad a la víctima. Se confirman las condenas y dos votos particulares estiman que los hechos fueron ..."
        },
        {
            "title": "Spanish authority confirms controversial ruling for La Manada - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/mundo/autoridad-espanola-confirma-polemica-sentencia-para-jovenes-la-manada-por-abuso-sexual-2760791.html",
            "pub_date": "2018-12-05 18:40:42 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Un tribunal en España confirmó este miércoles una polémica sentencia a nueve años de prisión para los cinco jóvenes de La Manada por abuso sexual, aunque dos de cinco de sus jueces consideraron que debían ser culpables del delito más grave de violación. El Tribunal Superior de Navarra (norte) ratificó así la condena contra los jóvenes sevillanos, quienes penetraron sucesivamente a su víctima -entonces de 18 años- en el portal de un edificio de Pamplona durante la fiesta de los Sanfermines en julio de 2016. Sentencia a La Manada es leve y subestima la gravedad del abuso sexual: ONU Los cinco..."
        },
        {
            "title": "9-year prison sentence for members of &quot;La Manada&quot; for sexual abuse - FRONTERA.INFO",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Internacional/05122018/1392628-Confirman-9-anos-de-carcel-a-integrantes-de-La-Manada-por-abuso-sexual.html",
            "pub_date": "2018-12-05 18:13:10 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "Una corte española ratificó el miércoles una condena por abuso sexual y una sentencia de nueve años de cárcel a cinco hombres que atacaron a una joven de 18 años durante las fiestas de San Fermín de hace dos años, pero los jueces volvieron a absolverlos de un delito de violación. La sentencia dictada el año pasado por un tribunal menor provocó protestas de defensoras de los derechos de las mujeres en varias ciudades del país, al considerar que el fallo judicial era indulgente. LEA TAMBIÉN: \"No se queden calladas porque si lo hacen los están dejando ganar\", víctima de \"La Manada\" rompe el si..."
        },
        {
            "title": "Spanish justice ratifies the controversial condemnation of the group La Mandala - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Justicia-espanola-ratifica-la-polemica-condena-del-grupo-La-Mandala-20181205-0128.html",
            "pub_date": "2018-12-05 19:41:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Pamplona, España.- Un tribunal español ha confirmado por mayoría la pena de 9 años de prisión impuesta a cada uno de los cinco jóvenes del grupo La Manada, que habían sido condenados en una polémica sentencia por delito continuado de abuso sexual cometido contra una joven de Madrid en los sanfermines de 2016. Según el fallo judicial publicado hoy, el Tribunal Superior de Justicia de Navarra (TSJN) mantiene que las relaciones sexuales enjuiciadas fueron realizadas por los procesados sin el libre consentimiento de la mujer, si bien dos de los cinco magistrados discreparon de la resolución al ..."
        },
        {
            "title": "They maintain sentence of 9 years to members of &#39;La Manada&#39; - DEBATE",
            "link": "https://www.debate.com.mx/mundo/mantienen-sentencia-de-9-anos-a-la-manada--20181205-0181.html",
            "pub_date": "2018-12-05 18:02:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Madrid.- El Tribunal Superior de Justicia de Navarra, en el norte de España, confirmó hoy una sentencia de nueve años de cárcel para cinco hombres culpables de abusar sexualmente de una mujer de 18 años durante las fiestas de San Fermín en Pamplona, en 2016. De esta forma, el tribunal confirmó la pena impuesta en abril pasado a este grupo que se hacía llamar \"La Manada\", y que incluía a un guardia civil y a un militar español. Los jueces mantienen así la decisión de considerarlo abuso sexual y no violación, esta segunda una pena castigada más duramente en el Código Penal español. José Ángel..."
        },
        {
            "title": "They confirm nine years in prison to &#39;La Manada&#39; for sexual abuse and not for rape - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/confirman-condena-manada-abuso-sexual-espana/",
            "pub_date": "2018-12-05 17:29:10 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Tribunal Superior de Justicia de Navarra (TSJN) confirmó el miércoles la polémica condena de nueve años de prisión por abuso sexual impuesta a los cinco miembros de un grupo autodenominado “La Manada“, acusados de la violación grupal durante las fiestas de San Fermín del 2016 en la ciudad española de Pamplona. La sentencia confirmó el fallo dictado el pasado abril por la Audiencia de Navarra, que ya provocó multitudinarias protestas exigiendo un mayor castigo y la condena por un delito de agresión sexual o violación, en lugar de abuso. La posterior liberación bajo fianza de los acusados,..."
        },
        {
            "title": "Thousands of people protest in Spain against the sentence of &#39;La Manada&#39;: &quot;It is not abuse, it is rape&quot; - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/miles-de-personas-protestan-en-toda.html",
            "pub_date": "2018-12-05 19:48:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "La confirmación por parte del Tribunal Superior de Justicia de Navarra de la sentencia que condena a los miembros de La Manada por abuso sexual y no por violación, como pedían las acusaciones, ha vuelto a generar, al igual que sucedió en abril, un fuerte rechazo. Por ese motivo, se han convocado concentraciones contra esta sentencia en todo el país iniciaron su marcha a partir de las 18:00 y las 19:00 horas, según la ciudad, frente a las principales instituciones y edificios, representantes de una justicia a la que han calificado de patriarcal. \"Los y las juezas que firman la vergonzosa sen..."
        },
        {
            "title": "All the mobilizations called for this Wednesday after the sentence of &#39;La Manada&#39; - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/todas-las-movilizaciones-convocadas.html",
            "pub_date": "2018-12-05 15:13:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "El Sindicato de Estudiantes, Izquierda Revolucionaria y Libres y Combativas han hecho un llamamiento para la participación de “todos y todas” en las concentraciones que tendrán lugar este miércoles a raíz de la resolución de la sentencia de ‘La Manada’ por parte del Tribunal Superior de Justicia de Navarra (TSJN), quien ha considerado el caso como abuso en lugar de violación. Las concentraciones, programadas en varias ciudades españolas, empezarán entre las 18:00 y las 19:00 de este miércoles, según la ciudad, frente a las principales instituciones y edificios, representantes de una justici..."
        },
        {
            "title": "Court confirms controversial sentence against &quot;La Manada&quot; - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/corte-confirma-polemica-sentencia.html",
            "pub_date": "2018-12-06 11:27:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Madrid.— Un tribunal en España confirmó ayer una polémica sentencia a nueve años de prisión para los cinco jóvenes de “La Manada” por abuso sexual, aunque dos de cinco de sus jueces consideraron que debían ser culpables del delito más grave de violación. El Tribunal Superior de Navarra (norte) ratificó la condena contra los jóvenes sevillanos, quienes penetraron sucesivamente a su víctima —entonces de 18 años— en el portal de un edificio de Pamplona durante la fiesta de los Sanfermines en julio de 2016. Los cinco jóvenes se grabaron con sus teléfonos móviles y alardearon de los hechos en un..."
        },
        {
            "title": "9-year sentence condemned to &#39;La Manada&#39; - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556416&lcmd5=e9398337a48950f9fb3d54a35b9700ff",
            "pub_date": "2018-12-05 12:37:19 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Un tribunal español confirmó por mayoría la pena de nueve años de prisión impuesta a cada uno de los cinco jóvenes del grupo La Manada, los cuales habían sido condenados en una polémica sentencia por delito continuado de abuso sexual cometido contra una joven de Madrid en los sanfermines de 2016. Según el fallo judicial publicado este miércoles, el Tribunal Superior de Justicia de Navarra (TSJN) mantiene que las relaciones sexuales enjuiciadas fueron llevadas a cabo por los procesados sin el libre consentimiento de la mujer, si bien dos de los cinco magistrados discreparon de la resolución ..."
        },
        {
            "title": "The sentence of La Manada does not affect at the moment to the situation of provisional freedom of the condemned - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/la-sentencia-de-la-manada-no-afecta-por.html",
            "pub_date": "2018-12-05 13:54:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "La sentencia que ratifica la condena a nueve años de prisión a los miembros de La Manada por abuso sexual con prevalimiento no afecta por el momento a la situación de libertad provisional en la que se encuentran los cinco condenados. Joaquín Galve, presidente de la Sala de lo Civil y Penal del TSJN, sala que ha dictado la sentencia, ha explicado en declaraciones a los medios que \"nadie nos ha propuesto una modificación sobre la situación personal -de los condenados-, yo no conozco ninguna, no tenemos absolutamente ningún conocimiento sobre eso\". Sobre la posibilidad de que sea el mismo TSJN..."
        },
        {
            "title": "They close the &#39;tour of La Manada&#39;, the controversial tour of Pamplona - In the objective",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/cierran-el-tour-de-la-manada-el.html",
            "pub_date": "2018-12-05 13:43:00 GMT",
            "source_nm": "In the objective",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Los pamploneses han amanecido esta mañana con la noticia de que una web promocionaba el “tour de la manada”, un indignante recorrido turistico por los escenarios clave para entender qué paso esa noche, dónde estuvieron los agresores y dónde fueron detenidos por la Policía. La indignación ciudadana se ha trasladado a las redes sociales desde el primer momento y las denuncias han hecho que la policía se pusiera manos a la obra, junto a la Fiscalía para investigar quién estaba detrás de esta web. Según informa ‘Telecinco’ que cita fuentes policiales, la página comenzó a estar operativa en el d..."
        },
        {
            "title": "Investigate a website that offers the &#39;Tour La Manada&#39; by Pamplona - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/investigan-una-web-que-ofrece-el-tour.html",
            "pub_date": "2018-12-05 11:54:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "La oleada de críticas no se ha hecho esperar y la Policía ha publicado un mensaje en su cuenta de Twitter en el que asegura que se está tratando de determinar la autoría y la veracidad del sitio web 'https://tourlamanada.com/'.En declaraciones a Heraldo, los organizadores han desmentido que se trate de una simple broma. Además, el hotel Europa se ha puesto en contacto con ellos para que retiren su nombre de la página, algo que, aseguran, harán \"lo antes posible\". En el apartado 'Alojamiento y transporte' aparece el nombre de este establecimiento de la siguiente manera: \"También puedes consu..."
        },
        {
            "title": "The lawyer of the victim of La Manada will appeal the sentence to request that it be considered as an assault - OKDIARIO",
            "link": "https://okdiario.com/sociedad/2018/12/05/abogado-victima-manada-recurrira-sentencia-pedir-que-considere-agresion-3430330",
            "pub_date": "2018-12-05 11:08:02 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Miguel Ángel Morán, abogado de la víctima de La Manada, ha anunciado que recurriera al Tribunal Supremo la sentencia del TSJN que confirma la condena de nueve años de prisión para La Manada por un delito de abuso sexual con prevalimiento. “Creemos que está claro que hay un ambiente intimidatorio suficiente para considerar que los hechos son una agresión sexual”, ha señalado este miércoles Miguel Ángel Morán, en declaraciones a Europa Press. El letrado se ha mostrado “satisfecho” con las fundamentaciones que realizan los dos magistrados que han emitido el voto particular, para mostrarse part..."
        },
        {
            "title": "Timeline of the case &#39;La Manada&#39; - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/cronologia-del-caso-la-manada.html",
            "pub_date": "2018-12-05 11:54:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "El fallo del tribunal cuenta con el voto particular discrepante de dos de los cinco jueces, que consideran que hubo un delito continuado de agresión sexual, es decir, violación 2016 - 7 de julio.- Una joven madrileña denuncia de madrugada que ha sido violada por cinco jóvenes andaluces, que en WhatsApp se hacen llamar La Manada. Pocas horas después son detenidos. - 9 de julio.- El juez ordena su ingreso en prisión comunicada y sin fianza. - 8 de agosto.- Se dicta auto de procesamiento para los cinco acusados, entre ellos un militar y un guardia civil. - 4 de octubre.- El juez que instruye e..."
        },
        {
            "title": "Carmen Calvo, on &#39;La Manada&#39;: &quot;The sentence gives credibility to the victim&quot; - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/carmen-calvo-sobre-la-manada-la.html",
            "pub_date": "2018-12-05 11:48:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "El Tribunal Superior de Justicia de Navarra ha ratificado la condena de nueve años de prisión para los miembros de 'La Manada' por abuso sexual a una joven durante los sanfermines de 2016. Sin embargo, dos de los cinco magistrados del tribunal han emitido un voto particular discrepante al considerar que hubo un delito continuado de agresión sexual. La vicepresidenta del Gobierno, Carmen Calvo, considera que la sentencia del TSJN \"da credibilidad a la víctima\". Calvo, además, observa que es \"previsible que los cinco condenados ingresen inmediatamente en prisión\" tras este nuevo fallo. Y dest..."
        },
        {
            "title": "The Government continues to defend that La Manada violated the victim of Sanfermines - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/el-gobierno-sigue-defendiendo-que-la.html",
            "pub_date": "2018-12-05 11:30:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "María Jesús Montero, ministra de Hacienda, durante la rueda de prensa. efe/Rodrigo Jimenez La ministra de Hacienda, María Jesús Montero, ha expresado su rechazo a la sentencia que condena a nueve años de prisión a los miembros de 'La Manada' por abuso sexual y les absuelve del de agresión, que este miércoles ha sido confirmada. \"El Gobierno nunca ha ocultado que la situación que se vivió en esos hechos para este Gobierno responden más a un ejercicio de violación. Con eso queda dicho todo\", ha recalcado. Compartimos la preocupación que supone para la ciudadanía la división de criterios en la..."
        },
        {
            "title": "The judges ask for respect to the sentence of &#39;La Manada&#39; and call to reform the Penal Code - OKDIARIO",
            "link": "https://okdiario.com/espana/2018/12/05/jueces-piden-respeto-sentencia-manada-llaman-reformar-codigo-penal-3430794",
            "pub_date": "2018-12-05 11:13:06 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Las principales asociaciones de jueces y magistrados han expresado y pedido este miércoles “escrupuloso respeto” por la sentencia del Tribunal Superior de Justicia de Navarra en relación al caso de ‘La Manada’ y han emplazado al legislador a acometer una reforma del Código Penal que esclarezca la tipificación de los delitos sexuales, dada la “delgada línea” que, apuntan, genera dudas en casos como este. En declaraciones a Europa Press, el presidente de la Asociación Profesional de la Magistratura, Manuel Almenar, ha incidido en que hay “una línea muy tenue susceptible de muchísimos matices ..."
        },
        {
            "title": "Appeals to the Supreme for the Pack: the accusations will request conviction for rape; the defenses, your absolution - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/recursos-al-supremo-por-la-manada-las.html",
            "pub_date": "2018-12-05 10:40:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Fachada del Tribunal Supremo Europa Press - Archivo El fallo del TSJN que confirma la condena establecida por la Audiencia de Navarra a 9 años de prisión por abusos sexuales continuados con agravante de prevalimiento será previsiblemente recurrido ante el Tribunal Supremo, según han ido avanzando las distintas partes del proceso. Fuentes jurídicas dicen que en casación los recursos suelen estar listos en menos de un año. Las acusaciones... El abogado navarro de la joven madrileña víctima en el caso de La Manada, Carlos Bacaicoa, se ha mostrado contrariado tras conocer la confirmación de la ..."
        },
        {
            "title": "Who are the members of La Manada? - minute of news",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/quienes-son-los-miembros-de-la-manada.html",
            "pub_date": "2018-12-05 10:40:00 GMT",
            "source_nm": "minute of news",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Los integrantes de 'La Manada' en el juicio celebrado en la Audiencia Provincial de Navarra. CARLOS RIVAHERRERA De ellos se ha dicho que son \"verdaderos imbéciles\", \"primarios\", pero \"buenos hijos\". Esos fueron los calificativos que seleccionó uno de los abogados de los cinco miembros de La Manada —nombre de WhatsApp de un grupo de cinco sevillanos que presuntamente violaron a una joven en los Sanfermines de 2016— en el último juicio que tuvo lugar en la Audiencia de Navarra. De aquello ha algo más de un año y este miércoles se ha conocido que el TSJN confirma la condena de uno de los juici..."
        },
        {
            "title": "The Police investigates a web that offered &#39;tours&#39; for the route that &#39;La Manada&#39; did - Reading in newspapers",
            "link": "http://lecturaenperiodicos.blogspot.com/2018/12/la-policia-investiga-una-web-que.html",
            "pub_date": "2018-12-05 12:08:00 GMT",
            "source_nm": "Reading in newspapers",
            "source_url": "http://lecturaenperiodicos.blogspot.com",
            "desc": "La Policía local de Pamplona está investigando la \"autoría\" y \"veracidad\" de una página web que ofrecía, como si se tratara de un portal turístico, un macabro y machista tour por los diferentes lugares que los cinco miembros del grupo denominado 'La Manada' siguieron la noche del 7 de julio de 2016 antes de violar a una joven. Precisamente este miércoles, el Tribunal Superior de Justicia de Navarra ha ratificado la sentencia a nueve años de prisión dictada en su día por la Audiencia de Navarra, en la que solo se observa un delito de abuso sexual con prevalencia y no de agresión sexual. Todo..."
        },
        {
            "title": "Ratify in Spain a controversial sentence for the sexual abuse of the group La Manada - Sputnik World",
            "link": "https://mundo.sputniknews.com/espana/201812051083937216-caso-de-abusos-sexuales-de-la-manada-espana/",
            "pub_date": "2018-12-05 16:36:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La condena por \"abuso sexual con prevalimiento\" implica que los magistrados absuelven a los acusados del delito más grave que afrontaban, el de agresión sexual, penado con entre seis y doce años de prisión. Sexo, manadas y Nobel La agresión sexual consiste \"en acceso carnal por vía vaginal, anal o bucal\", situaciones todas ellas que se produjeron en este caso de violación, según la propia sentencia, por eso recibe numerosas críticas de los colectivos feministas y provocó numerosas manifestaciones ya cuando se produjo la primera sentencia de la Audiencia de Navarra. De esta forma, el Tribuna..."
        }
    ]
}