{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSEwyMHZNSGhpYlJJR1pYTXROREU1S0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:32:52 GMT",
    "content": [
        {
            "title": "Alcohol and drugs: The scandal of the Arsenal cracks - CDF.cl",
            "link": "https://www.cdf.cl/cdf/internacional/alcohol-y-drogas-el-escandalo-de-los-cracks-del-arsenal/2018-12-07/095029.html",
            "pub_date": "2018-12-07 12:59:06 GMT",
            "source_nm": "CDF.cl",
            "source_url": "https://www.cdf.cl",
            "desc": ""
        },
        {
            "title": "The controversial and enslaving clause that had Chamberlain&#39;s contract at Arsenal - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/futbol-internacional/notas-futbol-internacional/2018/12/07/la-polemica-y-esclavizante-clausula-que-tuvo-el-contrato-de-chamberlain-en-el-arsenal.shtml",
            "pub_date": "2018-12-07 17:37:09 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "En Inglaterra se dio a conocer una polémica cláusula que perjudicó al mediocampista Alex Oxlade-Chamberlain mientras jugaba en el Arsenal. Según..."
        },
        {
            "title": "Update on Rob Holding&#39;s injury Read more - Arsenal FC",
            "link": "https://posts.google.com/share/SmtXCkhA/b7UIn_",
            "pub_date": "2018-12-07 12:03:15 GMT",
            "source_nm": "Arsenal FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "November Goal of the Month Vote now - Arsenal FC",
            "link": "https://posts.google.com/share/SmtXCkhA/qoM36F",
            "pub_date": "2018-12-03 19:00:00 GMT",
            "source_nm": "Arsenal FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "The latest on Mesut Ozil&#39;s availability Read more - Arsenal FC",
            "link": "https://posts.google.com/share/SmtXCkhA/fE-KJK",
            "pub_date": "2018-12-03 15:28:06 GMT",
            "source_nm": "Arsenal FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "&#39;The fans gave us power and we felt strong&#39; - Aubameyang Read more - Arsenal FC",
            "link": "https://posts.google.com/share/SmtXCkhA/FPgNQC",
            "pub_date": "2018-12-03 09:00:00 GMT",
            "source_nm": "Arsenal FC",
            "source_url": "https://posts.google.com",
            "desc": ""
        },
        {
            "title": "In England they explain the fall in the level of Alexis - CDF.cl",
            "link": "https://www.cdf.cl/cdf/internacional/en-inglaterra-explican-la-caida-en-el-nivel-de-alexis/2018-12-06/201602.html",
            "pub_date": "2018-12-07 00:48:37 GMT",
            "source_nm": "CDF.cl",
            "source_url": "https://www.cdf.cl",
            "desc": ""
        },
        {
            "title": "The unusual technique of Fellaini to take the ball from Guendouzi from Arsenal: threw his hair - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/futbol-internacional/notas-futbol-internacional/2018/12/07/la-insolita-tecnica-de-fellaini-para-quitarle-el-balon-a-guendouzi-del-arsenal-le-tiro-el-pelo.shtml",
            "pub_date": "2018-12-07 17:09:39 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Marouane Fellaini estrenó su nuevo look este miércoles ante el Arsenal en el partido válido por la fecha 16 de..."
        },
        {
            "title": "Goodbye Arsenal? This would be the new destination of Mesut Özil - Fox Sports",
            "link": "https://www.foxsports.cl/news/387654-ozil-estaria-en-la-mira-del-inter-de-milan",
            "pub_date": "2018-12-04 00:19:50 GMT",
            "source_nm": "Fox Sports",
            "source_url": "https://www.foxsports.cl",
            "desc": "Tocó la hora de poner el nombre de Mesut Özil en la pizarra de los rumores de fichajes. Y es que el nombre del alemán apareció en las últimas horas en ..."
        },
        {
            "title": "Manchester United and Arsenal tie in a great match in Premier League - Diez.hn",
            "link": "https://www.diez.hn/internacionales/1239632-498/manchester-united-arsenal-premier-league-empate",
            "pub_date": "2018-12-05 22:31:33 GMT",
            "source_nm": "Diez.hn",
            "source_url": "https://www.diez.hn",
            "desc": ""
        },
        {
            "title": "Legend of Arsenal gave Alexis a hard time - CDF.cl",
            "link": "https://www.cdf.cl/cdf/internacional/leyenda-del-arsenal-le-dio-duro-a-alexis/2018-12-05/100110.html",
            "pub_date": "2018-12-05 13:02:37 GMT",
            "source_nm": "CDF.cl",
            "source_url": "https://www.cdf.cl",
            "desc": "No es un misterio que el presente de Alexis Sánchez en el Manchester United es malo. Las críticas al delantero chileno le han llego de todos los sectores."
        },
        {
            "title": "Finished in custody: the act considered racist of Tottenham fan against Arsenal player - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/deportes/adlp/2018/12/03/termino-detenido-el-acto-considerado-racista-de-hincha-de-tottenham-contra-jugador-de-arsenal.shtml",
            "pub_date": "2018-12-03 12:42:08 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "The song that the fans of Arsenal dedicated to José Mourinho - 24Horas.cl",
            "link": "https://www.24horas.cl/deportes/futbol-internacional/el-cantico-que-los-hinchas-de-arsenal-le-dedicaron-a-jose-mourinho-2915595",
            "pub_date": "2018-12-05 09:00:08 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "¿Qué hicieron? Con irónicos cánticos se mofaron del mal presente del DT portugués que no ha logrado ser protagonista del torneo con el Manchester United."
        },
        {
            "title": "They reveal the premonition that Wenger did with Alexis Sánchez when he trained him in Arsenal - ADN Chile",
            "link": "http://www.adnradio.cl/noticias/deportes/revelan-la-premonicion-que-hizo-wenger-con-alexis-sanchez-cuando-lo-entrenaba-en-arsenal/20181204/nota/3833389.aspx",
            "pub_date": "2018-12-04 19:57:59 GMT",
            "source_nm": "DNA Chile",
            "source_url": "http://www.adnradio.cl",
            "desc": "El medio inglés The Independent sorprendió este martes al lanzar una nota sobre lo que pensaba Arsene Wenger en el momento en que Alexis Sánchez ..."
        },
        {
            "title": "The controversial party of the players of Arsenal - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/liga-inglesa/la-polemica-fiesta-de-los-jugadores-de-arsenal/2018-12-07/072656.html",
            "pub_date": "2018-12-07 10:23:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "The Sun publicó un registro en el que los jugadores de Arsenal pierden la conciencia tras inhalar \"hippy crack\", más conocido como el \"gas de la risa\"."
        },
        {
            "title": "Idol of Arsenal by Alexis Sánchez: &quot;He was chasing a big salary, he went for money. Now he receives a lot of money and plays little &quot;- El Dinamo",
            "link": "https://www.eldinamo.cl/deportes/2018/12/05/idolo-de-arsenal-por-alexis-sanchez-perseguia-un-gran-salario-se-fue-por-dinero-ahora-recibe-mucho-dinero-y-juega-poco/",
            "pub_date": "2018-12-05 14:50:04 GMT",
            "source_nm": "The Dynamo",
            "source_url": "https://www.eldinamo.cl",
            "desc": "Alexis Sánchez vive días oscuros en Inglaterra. Siempre ha afirmado que se fue al Manchester United para pelear los títulos que se le negaban con el Arsenal."
        },
        {
            "title": "Aubameyang commanded Arsenal&#39;s big comeback over Tottenham in the North London derby - AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/liga-inglesa/aubameyang-comando-gran-remontada-de-arsenal-sobre-tottenham-en-el-derbi/2018-12-02/131408.html",
            "pub_date": "2018-12-02 16:47:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "Pierre Emeryck Aubameyang fue la gran figura de Arsenal al anotar dos tantos en la gran remontada sobre Tottenham por 4-2, por la jornada 14 de la Premier ..."
        },
        {
            "title": "Manchester United vs. Arsenal: Timetable and where to see the great game of the Premier League - 24Horas.cl",
            "link": "https://www.24horas.cl/deportes/futbol-internacional/manchester-united-vs-arsenal-horario-y-donde-ver-el-partidazo-de-la-premier-league-2908440",
            "pub_date": "2018-12-03 15:16:21 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "En la clasificación el United está ya a ocho puntos de la última plaza que da acceso a la Liga de Campeones, que ostenta, precisamente, el Arsenal. Debilitado ..."
        },
        {
            "title": "Arsenal vs. Tottenham Hotspur - Match Report - December 2, 2018 - ESPN",
            "link": "http://www.espn.cl/futbol/reporte?juegoId=513706",
            "pub_date": "2018-12-02 16:51:51 GMT",
            "source_nm": "ESPN",
            "source_url": "http://www.espn.cl",
            "desc": "En el clásico del norte de Londres hubo idas, venidas, euforia, polémica, tensión, héroes como Lacazette y Aubameyang, antihéroes como Mike Dean, el árbitro ..."
        },
        {
            "title": "Arsenal players are caught using drugs - El Universal",
            "link": "https://www.eluniversal.com.mx/universal-deportes/futbol/jugadores-del-arsenal-son-captados-consumiendo-drogas",
            "pub_date": "2018-12-07 23:21:23 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Mesut Ozil / Especial Algunos futbolistas del Arsenal se envolvieron en la polémica luego de que aparecieron en un video en donde inhalan una droga llamada \"Hippy Crack\"o también conocido como el gas de la risa. Los jugadores que están involucrados en este caso son Mesut Ozil, Alexandre Lacazette, Sead Kolasinac, Matteo Guendouzi y Pierre-Emerick Aubameyang quienes aparecen en la filmación inhalando el óxido nitroso. Debido a esto el Arsenal ya dio su postura sobre los hechos. \"Hablaremos con los jugadores y les recordaremos sus responsabilidades como representantes del club\", dijo el Arsen..."
        },
        {
            "title": "They did not deprive themselves of anything - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/calcio/2018/12/07/no-se-privaron-de-nada_9c483fa8-4721-4174-905f-eec2b4c897f1.html",
            "pub_date": "2018-12-07 18:57:04 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - LONDRES, 7 DIC - Varios jugadores del inglés Arsenal participaron de una fiesta en la que abundaron mujeres, vodka y \"hippy crack\" (también conocido como Cristal) y algunas de cuyas imágenes se filtraron a la prensa. El hecho, que involucra al alemán Mezut Ozil y a los franceses Alexandre Lacazette y Pierre-Emerick Aubameyang, entre otros, ocurrió en agosto y la parte de la filmación fue publicada en las últimas horas por el \"Sun\". Un duro revés para los \"Gunners\" que amenaza con arruinar el clima que se vive en el plantel y también podría costarle caro a los implicados consi..."
        },
        {
            "title": "He did not laugh at Arsenal - EL NORTE",
            "link": "https://refor.ma/aagHDf",
            "pub_date": "2018-12-07 19:26:24 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "El Arsenal comunicó este viernes que hablará con los jugadores que inhalaron gas de la risa en una fiesta en agosto y que les recordará sus responsabilidades \"como representantes del club\". Según desveló el periódico británico The Sun a través de un vídeo, varios futbolistas del Arsenal consumieron lo que parece ser óxido nitroso, sustancia conocida popularmente como gas de la risa, durante una fiesta en un club londinense antes del comienzo de la temporada. Los jugadores que aparecen en el vídeo son Pierre-Emerick Aubameyang, Matteo Guendouzi, Alexandre Lacazette, Mesut Özil, Shokodran Mus..."
        },
        {
            "title": "Arsenal vs. Huddersfield LIVE via DirecTV Sports: they will play in London for the Premier League - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/futbol-mundial/arsenal-vs-huddersfield-vivo-online-directo-directv-sports-sky-sports-premier-league-2018-19-ver-fecha-hora-canal-arsenal-vs-huddersfield-noticia-nndc-585356",
            "pub_date": "2018-12-08 06:16:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Arsenal recibirá a Huddersfield este sábado (10:00 a.m. EN VIVO ONLINE vía DirecTV Sports) en el Emirates Stadium de Londres, por la fecha 16 de la Premier League. En medio de la polémica por el video en el que se ve a algunos jugadores consumiendo gas de la risa, Arsenal va en busca de un triunfo que le permita meterse en zona de Champions League. Sigue el minuto a minuto, estadísticas, incidencias, goles, entrevistas y resultados del Arsenal vs. Huddersfield que definirá posiciones en la Premier League. El plantel de Arsenal está envuelto en un escándalo por el video donde se les ve a var..."
        },
        {
            "title": "Manchester City vs Chelsea LIVE SEE ONLINE ONLINE for the Premier League via DIRECT TV Sports - Peru.com",
            "link": "https://peru.com/futbol/internacional/manchester-city-vs-chelsea-vivo-ver-aqui-online-premier-league-via-direct-tv-sports-noticia-589011",
            "pub_date": "2018-12-08 14:05:10 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "EN VIVO y EN DIRECTO, desde el gramado de Stamford Bridge en Londres no te pierdas el minuto a minuto del partido entre Chelsea vs Manchester City por décimo sexta jornada de la Premier League, la misma que se llevará a cabo este sábado 8 de diciembre a las 12.30 pm (hora peruana), cotejo que se transmitirá por la señal de DIRECT TV Sports, así como en diversos servicios de transmisión vía streaming. Los de Pep Guardiola tendrán la prueba más difícil y visitarán el sábado (17:30 GMT) Stamford Bridge, contra un Chelsea que ya ha caído dos veces en esta liga, que comienza a desinflarse y que ..."
        },
        {
            "title": "Video shows stars of the Arsenal of England inhaling a popular &quot;drug&quot; - La Opinión",
            "link": "https://laopinion.com/2018/12/07/video-exhibe-a-estrellas-del-arsenal-de-inglaterra-inhalando-una-popular-droga/",
            "pub_date": "2018-12-07 17:52:23 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "Un escándalo sacude a la Premier League de Inglaterra, luego de que varios jugadores del Arsenal fueran exhibidos en un video consumiendo la droga “hippy crack”, mejor conocida como el gas de la risa, durante una fiesta. El diario británico The Sun publicó el video donde aparecen Pierre-Emerick Aubameyang, Matteo Guendouzi, Alexandre Lacazette, Mesut Özil, Shokodran Mustafi y Sead Kolasinac, todos ellos inhalando lo que parece ser óxido nitroso, sustancia conocida popularmente como gas de la risa, durante una fiesta en un club londinense antes del comienzo de la temporada. ⚽️🎥 El vídeo en ..."
        },
        {
            "title": "Liverpool 4-0 Bournemouth LIVE ONLINE SEE HERE for the Premier League via ESPN - Peru.com",
            "link": "https://peru.com/futbol/internacional/liverpool-vs-bournemouth-vivo-online-ver-aqui-premier-league-via-espn-noticia-588995",
            "pub_date": "2018-12-08 14:06:21 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "EN VIVO y EN DIRECTO, desde el gramado del Dean Court no te pierdas ninguna de las incidencias del partido entre el Liverpool FC vs AFC Bournemouth por la décimo sexta fecha de la Premier League, la cual tendrá lugar este sábado 8 de diciembre a las 7.30 am (hora peruana), cotejo que se transmitirá por la señal de ESPN, así como en diversos servicios de transmisión vía streaming. La Premier League se acerca al tramo final de la primera ronda de la temporada 2018-2019 y tiene como principales protagonistas al Manchester City que lidera la punta con 41 puntos y el Liverpool, su más cercano pe..."
        },
        {
            "title": "Manchester United vs Fulham LIVE ONLINE SEE HERE for the Premier League via ESPN 2 - Peru.com",
            "link": "https://peru.com/futbol/internacional/manchester-united-vs-fulham-en-vivo-online-en-directo-ver-gratis-espn-2-premier-league-2018-19-old-trafford-manchester-nndc-noticia-588990",
            "pub_date": "2018-12-08 14:01:52 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "EN VIVO y EN DIRECTO, desde el gramado de Old Trafford no te pierdas el minuto a minuto del partido entre Manchester United vs Fulham FC por la décimo sexta fecha de la Premier League, la cual se llevará a cabo este sábado 8 de diciembre a las 10.00 am (hora peruana), cotejo que se transmitirá por la señal de ESPN 2, así como en diversos servicios de transmisión vía streaming. Con cuatro partidos consecutivos sin poder ganar en la Premier League, los Diablos Rojos están en la necesidad de tumbarse al colero de la liga inglesa para seguir soñando con una clasificación internacional. Sigue el..."
        },
        {
            "title": "Arsenal is under the controversy: five stellar players of the team were caught inhaling &#39;crack of laughter&#39; - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/arsenal-esta-bajo-la-polemica-cinco-jugadores-estelares-del-equipo-fueron-captados",
            "pub_date": "2018-12-07 18:41:12 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El Arsenal comunicó este viernes que hablará con los jugadores que inhalaron gas de la risa en una fiesta en agosto y que les recordará sus responsabilidades \"como representantes del club\". Tomada de Internet Según desveló el periódico británico The Sun a través de un vídeo, varios futbolistas del Arsenal consumieron lo que parece ser óxido nitroso, sustancia conocida popularmente como gas de la risa, durante una fiesta en un club londinense antes del comienzo de la temporada. #Inglaterra ESCÁNDALO Graban a los jugadores del @Arsenal Ozil, Lacazzette, Aubameyang y Guendouzi consumiendo “hap..."
        },
        {
            "title": "Everton coach wants Andre Gomes to stay - FC Barcelona Live ES",
            "link": "https://tribuna.com/es/fcbarcelona/news/3190807/",
            "pub_date": "2018-12-08 04:30:08 GMT",
            "source_nm": "FC Barcelona Live ES",
            "source_url": "https://tribuna.com",
            "desc": "Marco Silva tiene claro cuál es el deseo del Everton en lo referente a André Gomes. El técnico del club de Liverpool volvió a comentar la posibilidad de fichar a su compatriota. 💙 Thank you guys for all the support you've been given me this last few months. Eager to return the love 🙏💪🏼 https://t.co/6gP2Po5DTm — André Gomes (@aftgomes) 24 de noviembre de 2018 “Estamos trabajando, no sé si tendremos una respuesta en una o dos semanas, es algo que no está en nuestras manos, ni siquiera en las manos de André. Hay una tercera parte, el Barcelona, que tiene que opinar, veremos qué sucede en e..."
        },
        {
            "title": "Tottenham vs. Leicester City LIVE: measured by date 16 of the Premier League - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/futbol-mundial/tottenham-vs-leicester-city-vivo-online-directo-directv-sports-sky-sports-bein-sports-premier-league-fecha-16-harry-kane-liga-inglesa-noticia-585497",
            "pub_date": "2018-12-08 08:28:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Tottenham vs. Leicester City: se enfrentarán este sábado (2:45 p.m. EN VIVO ONLINE vía DirecTV Sports) en el King Power Stadium, por la jornada 16 de la Premier League. El equipo de Harry Kane buscará recortar distancia con el líder Manchester City. El argentino Mauricio Pochettino afirmó que el estadio de Wembley es el \"mejor lugar del mundo\" para jugar a fútbol, a pesar de la larga espera que sufre su equipo, el Tottenham, para trasladarse a su nuevo estadio. Pochettino, que jugó en el antiguo Wembley con Argentina en el año 2000, realizó una apasionada defensa del estadio que alberga por..."
        },
        {
            "title": "Liverpool still stalking the City - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/calcio/2018/12/05/liverpool-sigue-acechando-al-city_e30757d6-877d-43bc-b65e-b9389866fc5d.html",
            "pub_date": "2018-12-05 22:17:09 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - LONDRES, 5 DIC - Liverpool venció por 3-1 en campo del Burnley y redujo a dos puntos su desventaja con el líder Manchester City en la decimoquinta fecha de la Premier League, en la que Manchester United y Arsenal igualaron 2-2. El partido empezó con el pie izquierdo para Liverpool, pues un error de Alisson derivó en la apertura del marcador para Burnley a través de Jack Cork, quien a los 54' empujó el balón que se le había escapado al arquero brasileño. Pero los \"Reds\" del DT alemán Juergen Klopp empataron ocho minutos después mediante un remate rasante y esquinado de James M..."
        },
        {
            "title": "Arsenal players were caught inhaling &#39;hippie crack&#39; - Week",
            "link": "https://www.semana.com/deportes/articulo/jugadores-del-arsenal-fueron-pillados-inhalando-hippie-crack/594111",
            "pub_date": "2018-12-08 00:13:46 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Jugadores del Arsenal fueron pillados inhalando ‘hippie crack’ Medios ingleses revelaron un video con las principales estrellas del equipo inhalando el que es también llamado el gas de la risa. 2018/12/07 12:57 2018/12/07 15:40 Jugadores del Arsenal fueron pillados inhalando ‘hippie crack’ Foto: The Sun FÚTBOL El Arsenal de Londres está haciendo su mejor campaña en muchos años. El equipo que pasó de estar al mando de Arsene Wegner para ser encabezado por Unay Emery marcha en los primeros puestos de la tabla de la Premier League y ya clasificó a la siguiente fase de la Europa League. Más imp..."
        },
        {
            "title": "Chelsea vs. Manchester City LIVE: great match in London for the Premier League - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/futbol-mundial/chelsea-vs-manchester-city-vivo-online-directo-directv-sports-sky-sports-bein-sports-premier-league-stamford-bridge-fecha-hora-canal-partido-noticia-nndc-585463",
            "pub_date": "2018-12-08 08:29:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Chelsea recibirá al Manchester City este sábado (12:30 p.m. EN VIVO ONLINE vía DirecTV Sports) en Stanford Bridge, por la fecha 16 de la Premier League. Chelsea será el último gigante inglés que intentará bajarse a Manchester City en esta primera rueda en la que los del Pep Guardiola no saben de derrotas. Sigue el minuto a minuto, estadísticas, incidencias, goles, entrevistas y resultados del cotejo que definirá posiciones en la Premier League. Chelsea vs. Manchester City EN VIVO ONLINE: horarios en el mundo 11:30 horas - México 12:30 horas - Perú, Colombia, Ecuador12:30 horas - Estados Uni..."
        },
        {
            "title": "Tottenham trembles: a titan would pay 45 million to remove Pochettino - BOLAVIP",
            "link": "https://bolavip.com/europa/Tiembla-el-Tottenham-manchester-United-se-deshace-de-mourinho-y-pagaria-45-millones-para-quitarle-a-mauricio-Pochettino-20181207-0019.html",
            "pub_date": "2018-12-07 09:10:00 GMT",
            "source_nm": "BOLAVIP",
            "source_url": "https://bolavip.com",
            "desc": "Mauricio Pochettino, a base de esfuerzo y trabajo arduo y constante, logró levantar a gran escala el nivel de todo Tottenham. Desde su arribo, el entrenador argentino se mostró capacitado y los resultados quedaron a la vista: a falta de pocas jornadas para el cierre del año, los Spurs se encuentran en los primeros puestos de la Premier League, luchando por dar el batacazo. Según detalló AS, la paciencia en el Manchester United terminó de colmarse con José Mourinho, quien nunca logró acoplarse a las exigencias de la institución. En consecuencia, desde Los Diablos Rojos ya se evalúa la posibi..."
        },
        {
            "title": "Chicharito caresses the ownership in West Ham but not for the ideal reason - La Raza Chicago",
            "link": "https://laraza.com/2018/12/06/chicharito-acaricia-la-titularidad-en-el-west-ham-pero-no-por-la-razon-ideal/",
            "pub_date": "2018-12-07 01:06:47 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "LONDRES, Inglaterra – El delantero austriaco Marko Arnautovic sufrió una lesión muscular y podría ser baja durante un mes, reveló el técnico del West Ham, Manuel Pellegrini. “Arnautovic tiene una lesión muscular. Probablemente estará fuera por alrededor de un mes”, dijo Pellegrini en conferencia de prensa antes del partido de mañana contra el Crystal Palace. La desafortunada baja de Arnautovic en una nueva oportunidad para Javier Hernández, cuyo desempeño con los Hammers va en ascenso, luego de conseguir su primer doblete de la temporada en el duelo ante el Newcastle. En días pasados, un di..."
        },
        {
            "title": "Messi, best forward in the world according to ESPN - FC Barcelona Live ES",
            "link": "https://tribuna.com/es/fcbarcelona/news/3188361/",
            "pub_date": "2018-12-07 17:00:15 GMT",
            "source_nm": "FC Barcelona Live ES",
            "source_url": "https://tribuna.com",
            "desc": "Para establecer los ránkings los colaboradores de 'ESPN FC' en todo el mundo recibieron una lista con 250 jugadores y entrenadores entre los que elegir los que a su juicio eran los diez mejores en cada categoría. Los resultados (tres primeros del ránking, por orden de votos recibidos) fueron los siguientes: Portero: David de Gea (Manchester United), Jan Oblak (Atlético de Madrid) y Thibaut Courtois (Real Madrid). Lateral derecho: Dani Carvajal (Real Madrid), Joshua Kimmich (Bayern Múnich) y Kyle Walker (Manchester City). Defensa central: Sergio Ramos (Real Madrid), Raphael Varane (Real Madr..."
        },
        {
            "title": "Manchester United vs. Fulham LIVE: at Old Trafford for the Premier League - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/futbol-mundial/manchester-united-vs-fulham-vivo-online-directo-espn-sky-sports-premier-league-2018-19-ver-fecha-hora-canal-partido-manchester-united-vs-fulham-ver-partido-premier-noticia-nndc-585399",
            "pub_date": "2018-12-08 07:22:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Manchester United será local ante Fulham este sábado (10:00 a.m. de Perú / 15:00 hora local EN VIVO ONLINE vía ESPN 2) en Old Trafford, por la fecha 16 de la Premier League. Con cuatro partidos consecutivos sin poder ganar en la Premier League, Manchester United está en la necesidad de tumbarse al colero de la liga inglesa para seguir soñando con una clasificación internacional. Sigue el minuto a minuto, estadísticas, incidencias, goles, entrevistas y resultados del Manchester United vs. Fulham que definirá posiciones en la Premier League. Hace poco más de un mes se registró el último triun..."
        }
    ]
}