{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGd4T1RNU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:04:05 GMT",
    "content": [
        {
            "title": "&quot;Thank you President Putin!&quot;: Maduro signed agreements with Russia for US $ 6,000 million - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/gracias-presidente-putin-maduro-firmo-con-rusia-acuerdos-por/2018-12-06/201303.html",
            "pub_date": "2018-12-06 23:37:30 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": ""
        },
        {
            "title": "He offered Russian to Cohen &#39;political synergy&#39; - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1559072",
            "pub_date": "2018-12-08 04:21:27 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Michael Cohen, ex abogado de Trump, mantuvo contacto en 2015 con un ruso que le ofreció \"sinergia política\" en la campaña del republicano, además de proponer una reunión con el Mandatario ruso, Vladimir Putin, informó la Fiscalía de Nueva York. Información presentada por las autoridades de Nueva York y la oficina del Fiscal especial Robert Mueller, encargado de investigar la trama rusa, detallaron contactos no revelados previamente entre los allegados de Trump e intermediarios rusos, y dejaron entrever que desde el principio el Kremlin habría buscado influenciar la campaña del ahora Preside..."
        },
        {
            "title": "Russia will continue to support Venezuela, says the Kremlin - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103270.html",
            "pub_date": "2018-12-07 13:44:41 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Rusia seguirá prestando apoyo a Venezuela, declaró hoy el Kremlin al comentar los resultados de la visita de trabajo del presidente venezolano, Nicolás Maduro, a esta capital, durante la cual se reunió con su homólogo ruso, Vladímir Putin. \"Sin duda, Rusia continuará, en una u otra medida, respaldando a Venezuela\", afirmó el portavoz de la Presidencia rusa, Dmitri Peskov, sin dar más detalles, de acuerdo con un despacho de la agencia rusa Itar Tass. El presidente de Venezuela, Nicolás Maduro, terminó la víspera una exitosa visita de tres días a Rusia, luego de agradecer al pueblo y presiden..."
        },
        {
            "title": "Cohen met with a Russian who offered &quot;political synergy&quot; - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222780955.html",
            "pub_date": "2018-12-08 02:42:53 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El exabogado del presidente Donald Trump, Michael Cohen, estuvo en contacto en 2015 con un ruso que ofreció “sinergia política” con la campaña presidencial de Trump, y propuso un encuentro entre el candidato y el mandatario ruso Vladimir Putin, informó la fiscalía especial el viernes. Legajos presentados por la fiscalía de Nueva York y la oficina del fiscal especial Robert Mueller detallan contactos no revelados previamente entre los allegados de Trump e intermediarios rusos, y dejan entrever que desde un principio el Kremlin intentó influenciar a Trump y a su campaña apelando tanto a sus a..."
        },
        {
            "title": "Maduro puts his trust in Russia - DW (Spanish)",
            "link": "https://www.youtube.com/watch?v=Tsu5Xll_zOY",
            "pub_date": "2018-12-08 00:03:27 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.youtube.com",
            "desc": "El presidente de Venezuela firmó en Moscú acuerdos para inversiones millonarios en rubros diversos."
        },
        {
            "title": "Seven facts that marked the world this week - Week",
            "link": "https://www.semana.com/mundo/articulo/siete-hechos-que-marcaron-el-mundo-esta-semana/593997",
            "pub_date": "2018-12-08 12:14:09 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Siete hechos que marcaron el mundo esta semana Las reuniones bilaterales de Maduro con Putin y Erdogan, el funeral de George H. W. Bush, el anuncio de la nueva candidatura de Evo Morales a la presidencia, y la desatinada frase del filipino Rodrigo Duterte, entre las noticias más importantes de la semana en política internacional. 2018/12/07 21:35 2018/12/07 21:48 Siete hechos que marcaron el mundo esta semana Foto: Ap MUNDO VENEZUELA Dime con quién andas… El presidente - Nicolás Maduro se reúne con sus pares. - Recep Tayyip ErdoganEl lunes recibió en Caracas al presidente turco, , que llegó..."
        },
        {
            "title": "&quot;Bears here, bears there&quot;: Putin reveals how he was surrounded in Siberia - Sputnik World",
            "link": "https://mundo.sputniknews.com/increible/201812081084006498-insolito-osos-putin-siberia/",
            "pub_date": "2018-12-08 12:40:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La historia la reveló durante la ceremonia de entrega de los premios de la Sociedad Geográfica Rusa (RGO, por sus siglas en ruso), celebrada anualmente en el Kremlin de Moscú. El mandatario ruso preside el Consejo de Patronato de la RGO, una de las sociedades científicas más antiguas del mundo que ha organizado expediciones y juega un papel importante la exploración de Siberia, Asia Central, el Lejano Oriente y el Pacífico. Vídeo: Un viaje a través de las bellezas naturales de Rusia Durante la ceremonia, Putin agradeció el trabajo de los investigadores de la RGO y elogió su dedicación y ent..."
        },
        {
            "title": "Walking through Moscow, Nicolás Maduro announced that Russia and Venezuela will sign economic, oil and defense agreements - infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/06/caminando-por-moscu-nicolas-maduro-anuncio-que-rusia-y-venezuela-firmaran-acuerdos-economicos-petroleros-y-de-defensa/",
            "pub_date": "2018-12-07 18:30:12 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Rusia y Venezuela firman este jueves una serie de acuerdos en materia financiera, petrolera, de defensa y comercial, entre otros pactos, anunció el presidente venezolano, Nicolás Maduro. \"Caminando un rato por las calles de Moscú tras la exitosa reunión en la primera jornada de trabajo con el presidente (ruso, Vladimir) Putin\", señaló Maduro en un video publicado en su cuenta en Twitter en la que se lo puede ver paseando por la Plaza Roja junto con su equipo. Luego de un exitoso primer encuentro con el Presidente Vladímir Putin, caminamos por las calles de Moscú. Mañana continuaremos nuestr..."
        },
        {
            "title": "The security of Russia is above all things - Sputnik World",
            "link": "https://mundo.sputniknews.com/radio_el_punto/201812071083996215-rusia-denuncia-creciente-tension-en-osce/",
            "pub_date": "2018-12-07 19:32:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"En vez de la diplomacia se dedican a acusaciones infundadas que no contribuyen al diálogo\", dijo el canciller Lavrov en una rueda de prensa, dedicada a los resultados de la reunión. Rusia considera tensa y alarmante la situación en el espacio de la OSCE El Consejo Ministerial de la OSCE se reunió en Milán los días 6 y 7 de diciembre. Rusia lamentó la ausencia de declaración final de la reunión, recalcó el canciller ruso. Al margen de la 25ª sesión del Consejo Ministerial Lavrov se reunió con la Alta Representante de Política Exterior de la UE, Federica Mogherini, el ministro de Exteriores ..."
        },
        {
            "title": "Prosecutors: Cohen deserves prison sentence despite having cooperated - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222817930.html",
            "pub_date": "2018-12-07 23:25:10 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Michael Cohen, ex abogado del presidente Donald Trump, merece una pena de prisión sustancial a pesar de su cooperación en un caso de pagos por debajo de la mesa que implicó al presidente, dijeron el viernes fiscales federales. Documentos presentados al tribunal por fiscales tanto de Nueva York como del fiscal especial que investiga la trama rusa, describieron por primera vez en detalle la cooperación de un testigo vital que una vez dijo que “que estaba dispuesto a que le dieran un balazo” para proteger al presidente, pero que en meses recientes se ha convertido en un antagonista del mandata..."
        },
        {
            "title": "Agreed visits of Abe to Russia and of Putin to Japan - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812061083967526-reuniones-entre-putin-y-abe/",
            "pub_date": "2018-12-06 19:58:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Se logró un acuerdo sobre la visita del primer ministro Abe a Rusia a principios del año que viene, así como sobre la visita del presidente Putin a Japón en el marco de la cumbre del G20\", dijo Kozuki. Destacó que los líderes de Japón y Rusia están decididos a \"poner un punto final en el tema de la firma del acuerdo de paz a través de la solución de la disputa territorial\". Putin dijo a mediados de noviembre pasado, tras reunirse con Abe, que Tokio estaría dispuesto a retomar las conversaciones sobre la disputa territorial con Moscú a partir de la declaración soviético-japonesa de 1956, qu..."
        },
        {
            "title": "Russia continues to finance the Venezuelan dictatorship: Nicolás Maduro announced agreements for more than 6,000 million dollars - infobae",
            "link": "https://www.infobae.com/america/venezuela/2018/12/07/rusia-sigue-financiando-a-la-dictadura-venezolana-nicolas-maduro-anuncio-acuerdos-por-mas-de-6-000-millones-de-dolares/",
            "pub_date": "2018-12-07 12:09:22 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Nicolás Maduro junto a Vladimir Putin (REUTERS/Maxim Shemetov) El presidente de Venezuela, Nicolás Maduro, anunció la firma de varios contratos con Rusia para la inversión de más de 6.000 millones de dólares en proyectos conjuntos en los sectores petrolero y aurífero. \"Vamos bien. Hemos culminado una visita extraordinaria\", dijo. El jefe de Estado del país petrolero, que se reunió con el presidente ruso, Vladimir Putin, explicó que este jueves en Moscú se firmó un contrato que garantiza \"inversiones por más de 5.000 millones de dólares para elevar la producción petrolera con nuestros socios..."
        },
        {
            "title": "The image of Vladimir Putin fell all over the world - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/cayo-la-imagen-de-vladimir-putin-en-todo-el-mundo/",
            "pub_date": "2018-12-06 21:51:59 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Vladimir Putin (AFP) Aunque Rusia desempeña un papel cada vez más importante en la política global, la imagen del país en el mundo-junto a la de su presidente, Vladimir Putin- es mayormente negativa. Así lo determinó una nueva encuesta realizada por el Pew Research Center en 25 países, según la cual sólo un 34% expresó una opinión favorable de Rusia, y apenas poco más de un cuarto (26%) confía en el primer mandatario ruso. Solo en cuatro países- Filipinas, Túnez, Corea del Sur y Grecia– más de la mitad tiene una opinión positiva de Rusia. En contraste, la mayoría de los encuestados en Améri..."
        },
        {
            "title": "Prosecutor Mueller: Russia sought political cooperation with the Trump campaign in 2015 - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/fiscal-robert-mueller-rusia-busco-cooperacion-politica-campana-donald-trump-2015-noticia-585577",
            "pub_date": "2018-12-08 03:08:37 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La campaña presidencial de Donald Trump recibió una oferta de cooperación \"política\" de Rusia en noviembre del 2015, según las revelaciones realizadas este viernes por la investigación del fiscal especial Robert Mueller, que el presidente de Estados Unidos no cesa de desacreditar. Mueller, que investiga la trama rusa en la campaña presidencial en Estados Unidos, envió un documento al tribunal de Nueva York que juzga al ex abogado de Trump, Michael Cohen, que a finales de noviembre reconoció que mintió al Congreso sobre sus contactos con Rusia durante la campaña. Un ciudadano ruso que no fue..."
        },
        {
            "title": "INF Treaty: &quot;The US develops its defense based on a fallacy&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/radio_que_pasa/201812071083983287-mike-pompeo-advertencia-rusia-inf/",
            "pub_date": "2018-12-07 12:15:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Qué es el Tratado INF y por qué la posible retirada de EEUU amenaza con una crisis nuclear Con Disneylandia como uno de sus principales reclamos, EEUU está haciendo de la fantasía su bandera para ejecutar medidas reales que hasta podrían afectar peligrosamente la existencia del planeta. A estas fantasías las mezcla casi a diario con grandes dosis de noticias falsas. Todo, apuntalado por la complicidad de sus socios que blanquean sus engaños. Fundado en sus falacias y acompañado de compinches que le siguen la comparsa, EEUU volvió a echar mano de una de las tantas armas a la que sabe inútil ..."
        },
        {
            "title": "Russia will invest 6,000 million dollars in Venezuela - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Rusia-invertira-6000-millones-de-dolares-en-Venezuela-20181206-0096.html",
            "pub_date": "2018-12-06 22:25:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Venezuela cerró acuerdos para recibir 6,000 millones de dólares de inversiones rusas en los sectores petrolero y minero, anunció este jueves desde Moscú el presidente venezolano, Nicolás Maduro. \"Ha sido una jornada de dos días, intensa, de trabajo (...). Estamos garantizando una inversión petrolera por encima de 5,000 millones de dólares\" y \"contratos por encima de los 1,000 millones de dólares\" para la explotación de oro, aseguró Maduro a la televisora estatal venezolana VTV. Maduro se reunió el miércoles en la residencia oficial de Novo Ogarevo con su par ruso, Vladimir Putin, en una ofe..."
        },
        {
            "title": "Moscow threatens to start a new nuclear race with the United States - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103105.html",
            "pub_date": "2018-12-06 04:25:19 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El presidente de Rusia, Vladimir Putin, rechazó ayer el ultimátum de Washington sobre el tratado para la eliminación de armas nucleares de medio y corto alcance (INF). “Ahora se ve que nuestros socios estadunidenses consideran que la situación ha cambiado tanto que EU también debe disponer de esas armas”, comentó Putin ante la prensa. El mandatario ruso agregó que si EU vuelve a fabricar este tipo de armas, “nosotros también lo haremos”. “Estamos en contra de la ruptura de este tratado, pero si ocurre, reaccionaremos adecuadamente”, agregó. Putin acusó a Washington de haber asignado al Pent..."
        },
        {
            "title": "Putin backs Maduro and promises economic help - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103104.html",
            "pub_date": "2018-12-06 04:22:15 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El dictador de Venezuela, Nicolás Maduro, logró ayer el respaldo político del presidente ruso, Vladimir Putin, ante el enfrentamiento entre el régimen chavista y la oposición en el país. “La situación en Venezuela sigue siendo difícil”, subrayó el mandatario ruso al inicio del encuentro con Maduro en Moscú, y remarcó que apoya los esfuerzos de Caracas para “lograr el entendimiento en la sociedad” y “la normalización de las relaciones con la oposición”. “Por supuesto, condenamos cualquier acción que tenga una clara naturaleza terrorista, cualquier intento de cambiar la situación con ayuda de..."
        },
        {
            "title": "The strategic alliance of Maduro and Putin - DW (Spanish)",
            "link": "https://www.dw.com/es/la-alianza-estrat%C3%A9gica-de-maduro-y-putin/a-46618225",
            "pub_date": "2018-12-06 16:26:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La visita de Nicolás Maduro a Rusia se produce en medio de una crisis económica y un creciente aislamiento de Venezuela en el mundo. El presidente ruso, Vladimir Putin, conoce los problemas del gobernante venezolano. \"La situación en Venezuela sigue siendo difícil”, señaló Putin, quien alabó los esfuerzos del gobierno de Caracas por \"lograr el entendimiento en la sociedad\" y condenó \"cualquier intento de cambiar la situación con ayuda de la fuerza\". Sus palabras deben haber sonado a música para los oídos de Maduro. Antes del encuentro, el portavoz del Kremlin, Dmitri Peskov, anunció que amb..."
        },
        {
            "title": "Maduro announces that Russia will invest US $ 6 billion in Venezuela - La Opinión",
            "link": "https://laopinion.com/2018/12/06/maduro-en-moscu-el-presidente-de-venezuela-anuncia-inversiones-de-rusia-en-el-pais-por-us6-000-millones/",
            "pub_date": "2018-12-07 01:07:06 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "El presidente de Venezuela, Nicolás Maduro, anunció este jueves la firma de contratos con Rusia para garantizar inversiones por un monto superior a los US$6.000 millones. El destino de la inversión será el sector energético y minero, principalmente para la producción petrolera, pero Maduro también dijo que habrá importaciones para aliviar los problemas de abasto de alimentos en país sudamericano. “Estamos garantizando una inversión petrolera por encima de los US$5.000 millones para elevar la producción en todo lo que son las empresas mixtas, donde participan nuestros socios rusos”, explicó ..."
        },
        {
            "title": "Federal prosecutors recommend long time in prison for trump extortion Michael Cohen - Univision",
            "link": "https://www.univision.com/noticias/politica/fiscalia-de-nueva-york-recomienda-largo-tiempo-en-prision-para-el-exabogado-de-turmp-michael-cohen",
            "pub_date": "2018-12-07 21:55:56 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "Pese a haber colaborado con la justicia, la Fiscalía de Nueva York recomendó este viernes una larga sentencia de prisión para el exabogado personal del presidente Donald Trump Michael Cohen, luego de que este llegó a un acuerdo para declararse culpable por haber mentido a los comités del Congreso que realizaban investigaciones sobre la posible coordinación entre la campaña presidencial republicana y Rusia para influir en las elecciones de 2016. A cambio de esta declaración de culpabilidad, el abogado cooperaría con el fiscal especial Robert Mueller en procura de una sentencia más leve en el..."
        },
        {
            "title": "&quot;Realism and pragmatism&quot;: the distinctiveness of the G20 summit Argentina - infobae",
            "link": "https://www.infobae.com/america/opinion/2018/12/05/realismo-y-pragmatismo-lo-distintivo-de-la-cumbre-del-g20-argentina/",
            "pub_date": "2018-12-05 14:24:41 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El mundo siguió con interés los trabajos del G20 celebrado en Buenos Aires. La cumbre es la reunión anual del poder mas relevante de la comunidad internacional. Los participantes representan dos tercios de la población mundial y el 85 por ciento de su PIB. Los representantes de las mayores economías del mundo, algunos de los cuales son los más influyentes políticamente y cuentan con los ejércitos más sofisticados, se reunieron en el evento organizado por Argentina. Los escenarios de pesimismo no estaban del todo ausentes. Muchos temían que la cumbre ni siquiera pudiera emitir una declaració..."
        },
        {
            "title": "Russia approached Trump campaign since 2015 - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/rusia-se-acerco-campana-trump-desde-2015.html",
            "pub_date": "2018-12-08 10:41:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Washington.— Michael Cohen, ex abogado y hombre para todo del presidente Donald Trump, debería recibir una sentencia “sustancial” pese a estar colaborando con la investigación de la trama rusa, una cooperación que sirvió para destapar que Rusia trató de buscar “sinergias políticas” con la campaña del entonces candidato republicano desde noviembre de 2015. La fiscalía del distrito sur de Nueva York pidió 42 meses de cárcel, una incautación por valor de medio millón de dólares y una multa por los delitos de fraude bancario, financiación de campaña ilegal y perjurio ante el Congreso; una conde..."
        },
        {
            "title": "Putin highlights the development of commercial and investment cooperation between Russia and Greece - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812071083995065-fortalecidas-relaciones-comerciales-rusia-grecia/",
            "pub_date": "2018-12-07 18:04:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Se prestó una gran atención a la cooperación comercial y de inversiones que muestra una buena dinámica\", dijo Putin sobre las negociaciones recién celebradas. Constató que en 2017 el intercambio comercial entre los dos países aumentó en un 7% hasta casi 4.000 millones de dólares y entre enero y septiembre de 2018 aumentó en otro 11%, mientras que la totalidad de las inversiones recíprocas supera los 700.000 millones de dólares. Rusia y Grecia firman varios acuerdos durante la visita de Tsipras a Moscú Asimismo el mandatario ruso deseó al Gobierno griego que resuelva cuanto antes todas las ..."
        },
        {
            "title": "Russia did mediate in the US presidential campaign in 2016: Mueller - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/rusia-medio-campana-presidencial-eu-2016-mueller-134927/",
            "pub_date": "2018-12-08 00:41:55 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "La investigación del fiscal especial Robert Mueller reveló este viernes que una “persona de confianza” del Gobierno de Rusia ofreció a Michael Cohen y Paul Manafort, exabogado y exjefe de campaña del presidente Donald Trump, “sinergia política y de gobierno” para el proceso comicial celebrado en 2016. - Es la primera declaración hecha por Mueller, encargado de indagar la presunta intervención rusa durante las elecciones federales en Estados Unidos (EU). El papel de Cohen El agente ruso, del que no se proporcionó el nombre, propuso a Micheal Cohen una reunión con el presidente ruso Vladimir ..."
        },
        {
            "title": "Putin rejects attempts to overthrow Maduro - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/putin-rechaza-intentos-de-derrocar.html",
            "pub_date": "2018-12-06 11:12:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Moscú.— El presidente ruso, Vladimir Putin, condenó ayer cualquier intento de cambiar la situación en Venezuela por la fuerza al recibir a su colega venezolano, Nicolás Maduro, quien busca de una posible ayuda financiera para su país, sumido en una profunda crisis socioeconómica. “Apoyamos sus esfuerzos para conseguir la paz social y todas sus acciones para armonizar las relaciones con la oposición”, declaró Putin al inicio de su encuentro con Maduro en la residencia oficial de Novo Ogarevo. “Por supuesto, condenamos cualquier acción que tenga una clara naturaleza terrorista, cualquier inte..."
        },
        {
            "title": "Putin and Maduro close deals for 6 billion dollars - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557865&lcmd5=131573279768609ffc6254a58ed12299",
            "pub_date": "2018-12-06 22:06:19 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Venezuela y Rusia cerraron varios acuerdos por más de 6 mil millones de dólares en minería y petróleo además de reforzar la cooperación económica bilateral. “Se han firmado contratos para garantizar inversiones por 5 mil millones de dólares para elevar la producción petrolera” con nuestros socios rusos, informó el Mandatario venezolano Maduro a través de un video colgado en redes sociales. Asimismo, Maduro acordó una inversión superior a los mil millones de dólares para explorar oro en proyectos mineros y suscribió documentos para garantizar la adquisición de 600 mil toneladas de trigo para..."
        },
        {
            "title": "Kremlin: &quot;Russia will continue to provide support to Venezuela&quot; - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298249-kremlin-rusia-seguir-brindar-apoyo-venezuela",
            "pub_date": "2018-12-07 09:43:23 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Rusia continuará apoyando a Venezuela, ha declarado ante los periodistas este 7 de diciembre el secretario de prensa del presidente ruso, Dmitri Peskov, al referirse a las recientes conversaciones entre el presidente ruso Vladímir Putin y su homólogo venezolano Nicolás Maduro. \"De una manera u otra, Rusia en adelante seguirá brindando apoyo a Venezuela\", sostuvo Peskov sin concretar a qué tipo de ayuda se refería."
        },
        {
            "title": "Putin puts 6 billion dollars to Venezuela - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/orbe/putin-pone-6-mil-mdd-a-maduro/",
            "pub_date": "2018-12-07 12:40:34 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "MOSCÚ. Vladimir Putin dio ayer una bocanada de oxígeno al régimen chavista de Nicolás Maduro, sumido en una profunda crisis económica y cercado por las sanciones económicas de Estados Unidos. Este jueves, Venezuela cerró acuerdos para recibir seis mil millones de dólares de inversiones rusas en los sectores petrolero y minero, anunció desde Moscú el presidente venezolano, Nicolás Maduro. “Ha sido una jornada de dos días, intensa, de trabajo (…). Estamos garantizando una inversión petrolera por encima de cinco mil millones de dólares” y “contratos por encima de los mil millones de dólares” p..."
        },
        {
            "title": "Russia goes for more Venezuelan oil and gold in exchange for food - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/venezuela/nicolas-maduro-anuncia-inversiones-rusia-venezuela-us-6-000-millones-noticia-584984",
            "pub_date": "2018-12-07 17:01:43 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Caracas. El presidente de Venezuela, Nicolás Maduro, dijo el jueves en Moscú que en su visita de tres días a Rusia consiguió firmar nuevos acuerdos petroleros y para la explotación de oro que involucrarán más de 6.000 millones de dólares en inversiones. El mandatario venezolano no aclaró en un breve video en su cuenta de Twitter los detalles de los contratos. \"Rusia y Venezuela están más unidas que nunca\", comentó Maduro, en compañía de varios de sus ministros, tras hacer un corto balance del sorpresivo viaje y la reunión con su par ruso, Vladimir Putin, a pocos días del regreso del mandata..."
        },
        {
            "title": "The surprises that the US special prosecutor over Russian plot has up its sleeve - Expansion",
            "link": "https://expansion.mx/mundo/2018/12/07/las-sorpresas-que-el-fiscal-especial-de-eu-sobre-trama-rusa-tiene-bajo-la-manga",
            "pub_date": "2018-12-07 19:53:34 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "(CNN)- Donald Trump se siente furioso ante lo que podría convertirse en uno de los días más cruciales en la investigación de Rusia. El presidente desató una gran explosión en Twitter el viernes por la mañana a la vez que el abogado especial Robert Mueller se preparaba para revelar nuevos detalles de su investigación sobre dos exasociados clave de Trump: Paul Manafort y Michael Cohen. Su trabajo podría hacer que la vida en la Oficina Oval sea aún más incómoda. En una perorata extraordinaria, incluso para los estándares de sus tormentas de tuits por la mañana, el presidente afirmó que el equi..."
        },
        {
            "title": "Moscow rejects US accusations regarding Russian missiles 9M729 - Sputnik World",
            "link": "https://mundo.sputniknews.com/rusia/201812071083977775-postura-de-rusia-acerca-de-misiles-9m729/",
            "pub_date": "2018-12-07 10:32:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Les recordaremos otra vez que EEUU, cuando comenzó a acusarnos de incumplir este tratado varios años atrás, lo hizo sin fundamento, y tuvimos que sacarles literalmente con tenazas alguna información que nos permitiese comprender de qué hablan y qué presuponen\", aseveró en conferencia de prensa. Según el canciller ruso, \"finalmente nos mencionaron un misil concreto, el 9M729, y comenzaron a aseverar que fue probada en determinados días y determinado polígono a distancias prohibidas por los acuerdos\". Qué es el Tratado INF y por qué la posible retirada de EEUU amenaza con una crisis nuclear ..."
        },
        {
            "title": "Putin promises to support Maduro - Listin Diario",
            "link": "http://www.listindiario.com/las-mundiales/2018/12/06/544600/putin-promete-apoyar-maduro",
            "pub_date": "2018-12-06 05:21:00 GMT",
            "source_nm": "Listin Diario",
            "source_url": "http://www.listindiario.com",
            "desc": "El presidente ruso, Vladimir Putin, expresó ayer miércoles su apoyo a su homólogo de Venezuela, Nicolás Maduro, quien visita Rusia para abordar una posible ayuda financiera de Moscú al país petrolero, sumido en una profunda crisis socioeconómica. “Apoyamos sus esfuerzos para conseguir la paz social y todas sus acciones para armonizar las relaciones con la oposición”, declaró Putin, al inicio de su encuentro con Maduro, en la residencia oficial de Novo Ogarevo, cerca de Moscú. “Y naturalmente condenamos todas las acciones de carácter evidentemente terrorista, todas las tentativas de derrocar..."
        },
        {
            "title": "The 3 photos that show Maduro&#39;s strategy to avoid the international isolation of Venezuela - La Opinión",
            "link": "https://laopinion.com/2018/12/07/las-3-fotos-que-muestran-la-estrategia-de-maduro-para-evitar-el-aislamiento-internacional-de-venezuela/",
            "pub_date": "2018-12-07 11:00:06 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "El sábado fue con Andrés Manuel López Obrador en México; el lunes, con Recep Tayyip Erdogan en Caracas; y este miércoles, la fotografía fue con Vladimir Putin en Moscú. La agenda internacional del presidente de Venezuela en los últimos seis días ha estado inusualmente cargada: encuentros con tres jefes de Estado en una semana. Y el dato no es menor dados los esfuerzos para aislar al gobierno de Venezuela que últimamente han hecho Estados Unidos, países América Latina y hasta la Unión Europea. - “El triunfo de Chávez lo cambió todo”: 3 testimonios de cómo afectó a los venezolanos la victoria..."
        },
        {
            "title": "If the US manufactures medium and short-range missiles, Russia will also: Putin - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103040.html",
            "pub_date": "2018-12-05 14:59:20 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El presidente ruso, Vladímir Putin, aseguró hoy que si Estados Unidos desarrolla misiles de medio y corto alcance que superen los límites permitidos, Rusia también lo hará, después de que Washington anunciara su decisión de abandonar el primer tratado de desarme nuclear de la Guerra Fría, INF. \"Ahora, se ve que nuestros socios estadounidenses consideran que la situación ha cambiado tanto que EEUU también debe disponer de esas armas. ¿Cuál será nuestra respuesta? Simple: nosotros también lo haremos\", dijo Putin a la prensa local. Aunque admitió que \"es verdad\" que \"muchos países, seguramente..."
        },
        {
            "title": "Putin warns US that Russia is ready for arms rally - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/advierte-putin-a-eu-que-rusia-esta-lista-para-escalada-armamentista/1282812",
            "pub_date": "2018-12-05 13:40:06 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Advierte Putin a EU que Rusia está lista para escalada armamentista MOSCÚ. El presidente de Rusia, Vladimir Putin, advirtió el miércoles a Estados Unidos que si abandona un histórico tratado de misiles nucleares y empieza a desarrollar los misiles vetados en el acuerdo, Moscú hará lo mismo. Las declaraciones del mandatario ruso a agencias de noticias se produjeron un día después de que el secretario de Estado estadunidense, Mike Pompeo, anunció ante la OTAN que Washington suspendería sus obligaciones sobre el Tratado de Fuerzas Nucleares de Alcance Intermedio de 1987 (INF por sus siglas en ..."
        },
        {
            "title": "Putin gives his support to the policy of Nicolás Maduro - DW (Spanish)",
            "link": "https://www.dw.com/es/putin-le-da-su-respaldo-a-la-pol%C3%ADtica-de-nicol%C3%A1s-maduro/a-46603097",
            "pub_date": "2018-12-05 16:07:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El esperado encuentro entre el presidente ruso, Vladimir Putin, y su homólogo venezolano, Nicolás Maduro se inició con una primera conversación a puertas cerradas, de la que se entregó poca información a la prensa rusa. Sin embargo, en este primer resumen mediático destacan las palabras de Putin que dan total respaldo a la política autoritaria de Maduro. \"Ciertamente, nosotros condenamos cualquier medida terroristas y todos los intentos de cambiar la situación por medio de la violencia\", afirmó Putin. También dijo apoyar los esfuerzos que realiza el gobierno por alcanzar un acuerdo con la s..."
        },
        {
            "title": "Putin rejects Washington&#39;s ultimatum - ElEconomista",
            "link": "https://www.eleconomista.com.mx/internacionales/Putin-rechaza-ultimatum-de-Washington-20181205-0133.html",
            "pub_date": "2018-12-06 05:19:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Moscú. El presidente de Rusia, Vladimir Putin, rechazó el ultimátum de Estados Unidos sobre el tratado para la eliminación de armas nucleares de medio y corto alcances (INF, por su sigla en inglés), y advirtió de que si Washington desarrolla tal armamento, Moscú hará exactamente lo mismo. La reacción de Moscú tuvo lugar al día siguiente de las amenazas del secretario de Estado estadounidense, Mike Pompeo, que dio a Rusia 60 días para cumplir “plenamente” el tratado sobre armas nucleares firmado en 1987 en plena Guerra Fría, sin lo cual Estados Unidos se retiraría del acuerdo. “Primero, la p..."
        },
        {
            "title": "Putin promises support to Venezuela in its meeting with Maduro - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/reunion-de-maduro-y-putin-en-rusia-301770",
            "pub_date": "2018-12-06 02:30:42 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Putin promete apoyo a Venezuela en su reunión con Maduro AFP 05 de diciembre 2018 , 09:30 p.m. El presidente ruso condenó \"cualquier intento de cambiar la situación de Venezuela por la fuerza\". El presidente ruso, Vladimir Putin, mostró su apoyo este miércoles a su homólogo venezolano, Nicolás Maduro, quien llegó este martes a Rusia en un viaje oficial para buscar una posible ayuda financiera de Moscú. \"Apoyamos vuestros esfuerzos para conseguir la paz social y todas vuestras acciones en vistas a armonizar las relaciones con la oposición\", declaró Putin, al inicio del encuentro e..."
        },
        {
            "title": "Putin&#39;s backlash after Trump&#39;s threats - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-1-34-32-contragolpe-de-putin-tras-las-amenazas-de-trump-el-mundo",
            "pub_date": "2018-12-06 19:42:19 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "MOSCÚ El presidente ruso, Vladimir Putin, disparó las alarmas de una carrera armamentística al asegurar que si Estados Unidos desarrolla misiles de medio y corto alcance su país también lo hará, un día después de que Washington amenazara a Moscú con abandonar el primer tratado de desarme nuclear de la Guerra Fría, INF, suscrito en 1987. “Se ve que nuestros socios estadounidenses consideran que la situación cambió tanto que Estados Unidos también debe disponer de esas armas ¿Cuál será nuestra respuesta? Simple: nosotros también lo haremos”, dijo Putin. Con estas palabras, el mandatario retru..."
        },
        {
            "title": "Erdogan moves to Putin request to release detained Ukrainian sailors - Sputnik World",
            "link": "https://mundo.sputniknews.com/europa/201812071083990089-turquia-pide-liberar-a-marineros-ucranianos/",
            "pub_date": "2018-12-07 16:18:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Comuniqué a Putin la petición de liberar a los marineros, seguiremos el desarrollo de la situación, espero que reaccionen positivamente a esta petición\", declaró Erdogan a la prensa. Erdogan propone recurrir al formato de Normandía para resolver el incidente en Kerch Indicó que examinó la situación con el presidente Putin y con el líder ucraniano, Petró Poroshenko, por teléfono y también en persona con Putin durante la cumbre del Grupo de los Veinte (G20) en Buenos Aires. Al mismo tiempo, Erdogan afirmó que en esta situación su país no hará más que sugerir la liberación de los tripulantes ..."
        },
        {
            "title": "Never-told secrets of the G20: what was in the &quot;red button cases&quot; and China&#39;s fear of an attack on the Colón - infobae",
            "link": "https://www.infobae.com/sociedad/policiales/2018/12/05/secretos-nunca-contados-del-g20-que-habia-en-los-maletines-del-boton-rojo-y-el-miedo-de-china-a-un-ataque-en-el-colon/",
            "pub_date": "2018-12-05 18:12:34 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Fernando de Andreis, secretario general de Presidencia, recibe a Vladimir Putin. Detrás, uno de los maletines misteriosos. (Unidad Técnica G20) Uno de los secretos más incómodos del G20 en la Argentina estuvo siempre a simple vista. Los contingentes de seguridad de los líderes mundiales que llegaron a Buenos Aires la semana pasada trajeron sus valijas como cualquier viajero. Muchas de estas maletas debieron pasar por scanners de chequeo en los terminales de Ezeiza y Aeroparque a pedido de los organismos de seguridad argentinos, pero hubo algunas pocas piezas de equipaje que se saltaron este..."
        },
        {
            "title": "Nicolás Maduro closes contracts in Russia for more than six thousand million dollars - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/mundo/nicolas-maduro-cierra-en-rusia-contratos-por-mas-de-seis-mil-mdd-2766586.html",
            "pub_date": "2018-12-06 21:39:17 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Moscú, (Notimex).- El presidente de Venezuela, Nicolás Maduro, terminó hoy su exitosa visita de tres días a Rusia, cerrando varios acuerdos para garantizar inversiones rusas por más de seis mil millones de dólares en los sectores petrolero y minero, además de reforzar la cooperación económica bilateral. “Se han firmado contratos para garantizar inversiones por cinco mil millones de dólares para elevar la producción petrolera” con nuestros socios rusos, informó Maduro a través de un video colgado en las redes sociales que fue retomado por el canal de televisión rusa RT y la agencia de notici..."
        },
        {
            "title": "How Ecuador became part of the &quot;Russian plot&quot; that threatens Donald Trump - La Opinión",
            "link": "https://laopinion.com/2018/12/05/como-ecuador-se-volvio-parte-de-la-trama-rusa-que-amenaza-al-gobierno-de-donald-trump/",
            "pub_date": "2018-12-05 19:35:15 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "La “trama rusa” tiene ahora una página abierta en América Latina. La investigación sobre la supuesta intervención del Kremlin en las elecciones de 2016 en Estados Unidos ya no solo apunta a supuestos hackeos o conexiones del equipo de Donald Trump con aliados de Vladimir Putin. Desde finales del mes pasado, un país de la región ha comenzado a nombrarse como parte de las pesquisas: Ecuador, la nación que da asilo desde agosto de 2012 en su embajada de Londres al líder de WikiLeaks, Julian Assange, buscado por la justicia británica y señalado por sus críticos de ser cercano al mandatario ruso..."
        },
        {
            "title": "USA: Russia must end its 9M729 missiles or adapt them to the INF Treaty - Sputnik World",
            "link": "https://mundo.sputniknews.com/america_del_norte/201812061083967259-ruptura-de-tratado-inf/",
            "pub_date": "2018-12-06 19:47:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Los SS-CX-8 [misiles crucero 9M729] tienen un alcance que no cumple\" con el tratado, dijo Thompson. La funcionaria añadió que \"o te deshaces del sistema o de la lanzadera o lo cambias a una distancia que no exceda el alcance permitido\" por el tratado. Por su parte, el embajador estadounidense ante Moscú, Jon Huntsman, dijo a periodistas que Rusia no ha dado señales de que se disponga a volver al pleno cumplimiento del Tratado de Eliminación de Misiles de Corto y Medio Alcance. \"Rusia no ha mostrado ninguna señal hasta ahora de que intente volver a la observancia plena\" del tratado, dijo Hu..."
        },
        {
            "title": "Putin: If the US believes that it must have weapons banned by the INF treaty, Russia will also have them - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297991-putin-eeuu-proporcionar-evidencia-violacion-inf-rusia",
            "pub_date": "2018-12-05 12:22:19 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Así lo ha declarado el presidente de Rusia este miércoles en respuesta de la reciente declaración del secretario de Estado de EE.UU., Mike Pompeo. La parte estadounidense no ha proporcionado ninguna evidencia de que Rusia supuestamente viola el tratado sobre Misiles de Alcance Medio y Corto (INF, por sus siglas en inglés), ha declarado este miércoles el presidente ruso, Vladímir Putin, al comentar la reciente declaración del secretario de Estado de EE.UU., Mike Pompeo, de que Washington se retiraría de dicho acuerdo dentro de 60 días \"si Moscú no vuelve a cumplirlo\". Putin ha señalado que \"..."
        },
        {
            "title": "Maduro closes his visit in Russia with agreement of more than 6 billion - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Maduro-cierra-su-visita-en-Rusia-con-acuerdo-de-mas-de-6-mil-millones--20181206-0088.html",
            "pub_date": "2018-12-06 15:46:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Moscú, Rusia.- El presidente de Venezuela, Nicolás Maduro, terminó hoy su exitosa visita de tres días a Rusia, cerrando varios acuerdos para garantizar inversiones rusas por más de seis mil millones de dólares en los sectores petrolero y minero, además de reforzar la cooperación económica bilateral. “Se han firmado contratos para garantizar inversiones por cinco mil millones de dólares para elevar la producción petrolera” con nuestros socios rusos, informó Maduro a través de un video colgado en las redes sociales que fue retomado por el canal de televisión rusa RT y la agencia de noticias S..."
        },
        {
            "title": "Abe invites Putin to the 2019 World Judo Championship in Tokyo - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812061083953692-invitan-a-putin-a-campeonato-mundial-de-judo-2019/",
            "pub_date": "2018-12-06 11:06:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El primer ministro [Shinzo Abe] propuso al presidente [Vladímir] Putin llegar sin falta para ver el Campeonato Mundial de Judo en Tokio\", dijo el secretario general adjunto del Partido Liberal Demócrata de Japón, Koichi Hagiuda, al que cita el periódico Nikkei. El mandatario ruso, quien es un gran aficionado a los deportes, es maestro de judo. Abe invita a Putin a batirse con campeón del mundo de judo Los líderes de los dos países intensificaron últimamente sus contactos para acercar la firma de un tratado de paz, un asunto pendiente desde el final de la Segunda Guerra Mundial en 1945. Abe..."
        },
        {
            "title": "Russia &amp; Venezuela sign $ 5bn investment contracts &#39;to increase oil production&#39; - Maduro - RT",
            "link": "https://www.rt.com/business/445768-russia-venezuela-investments-oil/",
            "pub_date": "2018-12-06 15:45:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Caracas and Moscow have signed $5 billion US dollars’ worth of contracts related to oil production during President Nicolas Maduro’s visit to Russia, Maduro tweeted a day after meeting with President Vladimir Putin. Maduro announced the deal on Twitter, thanking Putin and the people of Russia. “Contracts have been signed to guarantee investments for $5 billion to increase oil production with Russian partners of joint ventures,” Maduro said. Al finalizar la exitosa agenda de trabajo con nuestros hermanos de la Federación de Rusia, realizamos un balance, muy positivo, para el bienestar del pu..."
        },
        {
            "title": "Putin: Russia opposes the breach of the INF Treaty but will respond if that happens - Sputnik World",
            "link": "https://mundo.sputniknews.com/defensa/201812051083927889-putin-comenta-ruptura-de-tratado-inf/",
            "pub_date": "2018-12-05 11:33:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Estamos en contra de la ruptura del tratado, pero si eso ocurre ya responderemos de manera correspondiente\", dijo el mandatario. Putin comentó que Washington había decidido retirarse del Tratado INF mucho antes de anunciar ese paso. Reveló que el Congreso de EEUU —aun antes de que Washington anunciara la retirada— destinó fondos para el desarrollo de los respectivos misiles. \"Es decir, la decisión fue tomada hace tiempo y pensaban que no nos enteraríamos, pero el presupuesto del Pentágono ya preveía los gastos en el desarrollo de esos misiles\", explicó Putin. Acto seguido —continuó— Estado..."
        },
        {
            "title": "The Russian economy grows 1.7% - Sputnik World",
            "link": "https://mundo.sputniknews.com/rusia/201812061083952289-economia-de-rusia-pib/",
            "pub_date": "2018-12-06 09:47:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La tasa de crecimiento en los diez primeros meses de este año asciende aproximadamente a 1,7%\", dijo el jefe de Gobierno en una entrevista con varios canales de televisión. El índice, remarcó, es similar al desempeño que muestran los otros países de Europa. Putin destaca que la economía rusa está en auge No obstante, subrayó que se necesitan otras tasas de crecimiento del Producto Interior Bruto (PIB) para avanzar más. \"En el 2020 trataremos de alcanzar un crecimiento de 2%, como lo tenemos previsto; y en 2021 un 3%\", puntualizó. El Rosstat, el organismo oficial de estadísticas del país, p..."
        },
        {
            "title": "Putin shows his support for Maduro in Moscow - El Nuevo Herald",
            "link": "https://www.youtube.com/watch?v=EhWs1DC_o_4",
            "pub_date": "2018-12-06 18:04:48 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.youtube.com",
            "desc": "El presidente ruso Vladimir Putin mostró su apoyo al gobernante venezolano Nicolás Maduro, quien se encuentra de visita en Moscú, el 5 de diciembre de 2018."
        },
        {
            "title": "Vladimir Putin criticized the US decision to abandon the nuclear treaty and warned: &quot;If they make missiles, Russia will also do it&quot; - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/05/vladimir-putin-critico-la-decision-de-eeuu-de-abandonar-el-tratado-nuclear-y-advirtio-si-fabrican-misiles-rusia-tambien-lo-hara/",
            "pub_date": "2018-12-05 12:48:06 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(Reuters) El presidente ruso, Vladímir Putin, aseguró este martes que si Estados Unidos desarrolla misiles de medio y corto alcance, Rusia también lo hará, después de que Washington anunciara su decisión de abandonar el primer tratado de desarme nuclear de la Guerra Fría, INF, suscrito en 1987. \"Ahora se ve que nuestros socios estadounidenses consideran que la situación ha cambiado tanto que EEUU también debe disponer de esas armas. ¿Cuál será nuestra respuesta? Simple: nosotros también lo haremos\", dijo Putin a la prensa local. Al mismo tiempo, Putin insistió en que el Kremlin se opone a l..."
        },
        {
            "title": "Putin comes to the rescue of Maduro - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/orbe/putin-sale-al-rescate-de-maduro/",
            "pub_date": "2018-12-06 11:35:15 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "MOSCÚ. El presidente de Venezuela, Nicolás Maduro, logró el respaldo político del jefe del Kremlin, Vladimir Putin, en su pulso con la oposición, pero también su apoyo económico para superar la crisis que afecta al país andino. “La situación en Venezuela sigue siendo difícil”, subrayó el mandatario ruso al inicio del encuentro con Maduro en su residencia de Novo-Ogariovo, en las afueras de Moscú, al tiempo que remarcó que apoya los esfuerzos de Caracas para “lograr el entendimiento en la sociedad” y “la normalización de las relaciones con la oposición”. “Por supuesto, condenamos cualquier a..."
        },
        {
            "title": "Argentina is closer to Russia and China in the noses of the US - Sputnik World",
            "link": "https://mundo.sputniknews.com/radio_que_pasa/201812051083927028-g20--cooperacion-moscu-pekin-buenos-aires/",
            "pub_date": "2018-12-05 10:46:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "En particular, podría perderse de vista el salto que se dio en las relaciones de Argentina con Rusia y China. Y ello en las narices de un EEUU cada vez más inquieto por la pérdida de su influencia en lo que considera su patio trasero. G20: Rusia y China derrotan al unilateralismo de EEUU La reunión mantenida entre Mauricio Macri y Putin desembocó en la firma de una serie de acuerdos en materias como pesca y acuicultura, política, energía nuclear o medios de comunicación. Entre otras cosas, los documentos suscritos contribuirían a que el volumen del comercio bilateral supere la cifra actual ..."
        },
        {
            "title": "Traditional interview of the Russian premier, Dmitri Medvedev, to several television channels - Sputnik World",
            "link": "https://mundo.sputniknews.com/radio_el_punto/201812061083964958-desarrollo-economico-de-rusia/",
            "pub_date": "2018-12-06 18:58:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Las autoridades de EEUU y algunos países europeos \"meten palos en las ruedas\" a Rusia, tratando de limitar las inversiones en este país, denunció Dmitri Medvédev, constatando que no obstante, nadie abandona el mercado ruso. Sin embargo, Medvédev indicó que \"otros países se comportan de un modo mucho más adecuado y señalan que todas estas sanciones les causaron graves daños\". Medvédev: Rusia intentará \"alimentar a todo el planeta\" El periodista español Luis Villadiego comentó a nuestra emisora las declaraciones del Jefe del Gobierno ruso: \"Vivimos en el mundo globalizado. El hecho de que el ..."
        },
        {
            "title": "Putin: If the US manufactures medium-range missiles, Russia will also - Televisa news",
            "link": "https://noticieros.televisa.com/ultimas-noticias/putin-advierte-si-eu-desarrolla-armas-medio-alcance-rusia-hara/",
            "pub_date": "2018-12-05 14:13:10 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El presidente ruso, Vladimir Putin, aseguró este miércoles que si Estados Unidos desarrolla misiles de medio y corto alcance que superen los límites permitidos, Rusia también lo hará, después de que Washington anunciara su decisión de abandonar el primer tratado de desarme nuclear de la Guerra Fría, INF. Ahora, se ve que nuestros socios estadounidenses consideran que la situación ha cambiado tanto que Estados Unidos también debe disponer de esas armas. ¿Cuál será nuestra respuesta? Simple: nosotros también lo haremos”, dijo Putin a la prensa local. Aunque admitió que “es verdad” que “muchos..."
        },
        {
            "title": "If the USA build missiles, Russia too: Putin - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/si-ee-uu-construye-misiles-rusia-tambien-putin/",
            "pub_date": "2018-12-05 13:02:31 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "El presidente ruso, Vladimir Putin, advirtió a Estados Unidos que si sale del tratado sobre armas nucleares y comienza a desarrollar misiles prohibidos por este acuerdo, Rusia hará lo mismo. Los comentarios de Putin a las agencias de noticias rusas se produjeron un día después de que el secretario de Estado de los EE.UU., Mike Pompeo, anunció en una reunión de la OTAN que Washington suspenderá sus obligaciones en virtud del tratado de fuerzas nucleares de alcance intermedio (INF) en 60 días, citando el “engaño” ruso. Rusia ha negado que haya estado violando el tratado. Foto de internet E..."
        },
        {
            "title": "The Russian-Venezuelan intergovernmental Commission will meet in the first quarter of 2019 - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812041083909028-cuando-celebrara-comision-intergubernamental-rusia-venezuela/",
            "pub_date": "2018-12-04 16:41:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Funciona la Comisión intergubernamental ruso-venezolana de alto nivel, cuya 14ª reunión se celebrará en el primer trimestre de 2019\", dijo Ushakov a los periodistas. Señaló que en octubre del año en curso en Moscú y en La Habana se celebraron dos reuniones entre los copresidentes de la comisión, el vice primer ministro ruso Yuri Borísov y el vicepresidente venezolano para el Área Económica, Tareck El Aissami. Todo lo que tienes que saber sobre las relaciones estatales entre Rusia y Venezuela El 5 de diciembre el líder venezolano, Nicolás Maduro se reunirá con su homólogo ruso, Vladímir Put..."
        }
    ]
}