{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNREo1Tm00U0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:22:39 GMT",
    "content": [
        {
            "title": "This is the limit of fries that you should consume if you do not want to die prematurely - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/vida-actual/comer-y-beber-vida/2018/12/05/este-es-el-limite-de-papas-fritas-que-debes-consumir-si-no-quieres-morir-prematuramente.shtml",
            "pub_date": "2018-12-05 13:54:40 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "Study reveals that you should eat only six French fries a day to make it &quot;healthy&quot; - ADN Chile",
            "link": "http://www.adnradio.cl/noticias/sociedad/estudio-revela-que-se-deben-comer-solo-seis-papas-fritas-al-dia-para-que-sea-saludable/20181202/nota/3832446.aspx",
            "pub_date": "2018-12-02 21:57:01 GMT",
            "source_nm": "DNA Chile",
            "source_url": "http://www.adnradio.cl",
            "desc": "Las papas fritas son más dañinas de lo que podemos pensar. Un estudio realizado en la Universidad de Harvard reveló que la porción \"saludable\" deben ser ..."
        },
        {
            "title": "This is the unusual healthy portion of French fries that you should eat - Cultura Colectiva",
            "link": "https://culturacolectiva.com/estilo-de-vida/insolita-porcion-saludable-papas-francesa-deberias-comer",
            "pub_date": "2018-12-07 18:24:15 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://culturacolectiva.com",
            "desc": "Todos amamos las papas fritas y si fuera nuestra elección, sin duda las agregaríamos como guarnición a todos nuestros platillos; aunque sabemos que las papas a la francesa contienen calorías, la verdad es que merecen una excepción para romper la dieta porque valen la pena y cada vez que las comemos las disfrutamos como si no existiera un mañana. No importa la cantidad de papas a la francesa que nos pongan en el plato, nosotros nos las comemos todas, pero ¿sabías que existe una porción saludable que es más recomendable que comamos? Un estudio realizado por Eric Rimm, profesor de la Universid..."
        },
        {
            "title": "Why you should order your combo without French fries - The New York Times in Spanish",
            "link": "https://www.nytimes.com/es/2018/12/06/papas-fritas-saludables/",
            "pub_date": "2018-12-06 15:30:43 GMT",
            "source_nm": "The New York Times in Spanish",
            "source_url": "https://www.nytimes.com",
            "desc": "Continue reading the main story Foto Las papas a la francesa no dejan de ser papas, pero no sustituyen a las verduras de hojas verdes, dicen los nutriólogos. Credit Matt Roth para The New York Times Si las papas a la francesa son patatas y las patatas son vegetales y los vegetales son buenos para la salud, entonces ¿qué tiene de malo comer papas a la francesa? Pues es bastante malo, a decir de expertos y nutricionistas. Eric Rimm, profesor del Departamento de Epidemiología y Nutrición en la Escuela de Salud Pública T.H. Chan, de Harvard, las calificó como “bombas de almidón”. Explicó que la..."
        },
        {
            "title": "According to a study, this is the portion of potato chips that we should eat - FILO",
            "link": "https://www.filo.news/ciencia/Segun-un-estudio-esta-es-la-porcion-de-papas-fritas-que-debemos-comer-20181205-0055.html",
            "pub_date": "2018-12-05 19:17:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "Las personas que evitan las papas fritas viven seis meses más que el resto. Así lo dio a conocer un estudio publicado en The American Journal of Clinical Nutrition. En este dato se basó el académico Eric Rimm para llevar adelante su estudio. ¿De qué se trató su estudio? Rimm demostró cuál es la porción saludable de papas fritas y, para sorpresa de muchos el número es: seis. Este dato lo desarrolló en su estudio publicado por la Universidad de Harvard. En contraste con su aporte, la cantidad que contienen las porciones servidas en restaurantes y cadenas de comidas rápidas rondan las 60 papas..."
        },
        {
            "title": "Harvard doctor recommends eating only six french fries - López-Dóriga",
            "link": "https://lopezdoriga.com/vida-y-estilo/medico-de-harvard-recomienda-comer-solo-seis-papas-a-la-francesa/",
            "pub_date": "2018-12-06 01:19:20 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Eric Rimm, profesor en los departamentos de epidemiología y nutrición de la Escuela de Salud Pública de Harvard T. H. Chan, dijo al New York Times que la porción recomendable de papas a la francesa es de solo seis piezas. En un artículo publicado por el Times, distintos expertos y nutricionistas explicaban los daños que provoca en el cuerpo la ingesta de papas fritas. “Creo que sería bueno si la comida viniera con una ensalada y seis papas fritas“, explicó el especialista, llamando a la gente a que ejerza más control de las porciones para seguir disfrutando de este acompañamiento sin todas ..."
        },
        {
            "title": "This is the exact ration of French fries that you should consume every day - Cocina Delirante",
            "link": "https://www.cocinadelirante.com/tips/la-racion-de-papas-fritas-que-debes-consumir-diario",
            "pub_date": "2018-12-05 18:35:20 GMT",
            "source_nm": "Delirious Cuisine",
            "source_url": "https://www.cocinadelirante.com",
            "desc": "Esta es la ración exacta de papas fritas que debes consumir a diario ¿Te encantan las papas fritas y no puedes dejar de comerlas en cualquier ocasión? Quizás debas reconsiderar tu afición, ya que expertos de Harvard han confirmado la ración de papas fritas que debes consumir diario y no te va a gustar. Expertos y nutricionistas como Eric Rimm, profesor en los departamentos de epidemiología y nutrición de la Escuela de Salud Publica THard de Harvard, consideran que las papas son una “bomba de almidón”. A pesar de ser consideradas como vegetales, las papas no son tan saludables como crees, ya..."
        },
        {
            "title": "The ideal portion of fries is six units - Revista Pronto",
            "link": "https://www.pronto.com.ar/articulo/cocina/porcion-ideal-papas-fritas-es-unidades/20181205113114306867.html",
            "pub_date": "2018-12-05 14:40:35 GMT",
            "source_nm": "Pronto Magazine",
            "source_url": "https://www.pronto.com.ar",
            "desc": "Eric Rimm, profesor de la Escuela de Salud Pública TH Chan de Harvard, dijo a New York Times que la papa era una \"bomba de almidón\". Él sugirió que el tamaño de la porción debe ser a seis unidades. \"No hay mucha gente que envíe tres cuartas partes de una orden de papas fritas. Creo que sería bueno si su comida viniera con una ensalada y seis papas fritas\". Las papas fritas o patatas fritas, también conocidas como papas a la francesa o patatas a la francesa, son las papas que se preparan cortándose en rodajas o en forma de bastones y friéndolas en aceite caliente hasta que queden doradas, ..."
        },
        {
            "title": "A study determines what is the ideal number of potatoes that we can consume while still being healthy - Jared",
            "link": "https://www.trendencias.com/dietas-y-nutricion/estudio-determina-cual-numero-ideal-patatas-que-podemos-consumir-dejar-ser-sanos",
            "pub_date": "2018-12-06 07:00:22 GMT",
            "source_nm": "Jared",
            "source_url": "https://www.trendencias.com",
            "desc": "Tenemos una mala noticia y otra un poco mejor. La mala es que el departamento de nutrición de la Universidad de Harvard ha definido las patatas fritas como una bomba de 500 calorías repletas de almidón. La buena es que, si aún así las quieres seguir consumiendo, han calculado cuál sería la ración ideal...No son muchas, tan solo media docena de estos sticks al día pero que si se mastican despacio y se saborean pueden dar para mucho. Lo ha publicado Eric Rimm, profesor de nutrición de la Escuela de Salud Pública de la Universidad de Harvard, en un artículo de The New York Times. En él ataca a..."
        },
        {
            "title": "8 Recipes of dips you can do at home - Collective Culture",
            "link": "https://culturacolectiva.com/comida/dips-que-puedes-hacer-en-casa-para-botanear-todos-los-dias",
            "pub_date": "2018-12-05 16:21:18 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://culturacolectiva.com",
            "desc": "Si eres el peor de tus amigos en la cocina y debes llevar una botana para la próxima reunión, evita a toda costa las bolsas de frituras o palomitas. La alternativa deliciosa y fácil de hacer ha llegado: se trata de los dips. Los dips son el complemento perfecto para tus cenas con amigos, reuniones, festejos o el partido de la semana. El punto es convivir y si agregas un complemento delicioso, el resultado será aún mejor. LEE: Terminal Juárez: la nueva oferta gastronómica de la CDMX que morirás por probar Sorpréndelos con recetas sencillas de preparar que sólo necesitan mezclarse y pueden co..."
        },
        {
            "title": "Fear for your life if you eat more than 6 chips with your hamburger - CNET en Espanol",
            "link": "https://www.cnet.com/news/papitas-fritas-estudio-rimm-cantidad-peligro-dieta-muerte-cardiovasculares/",
            "pub_date": "2018-12-05 22:55:42 GMT",
            "source_nm": "CNET in Spanish",
            "source_url": "https://www.cnet.com",
            "desc": "No los queremos asustar, pero según un experto en nutrición, las papitas fritas son \"bombas de almidón\" y tu cuerpo es la víctima. Eric Rimm advierte que al pelarlo, cortarlo y sumergirlo en aceite, el tubérculo pierde todos sus nutrientes. Si además lo acompañas con sal y salsas, tu estómago está listo para explotar. Artículos relacionados ¿Y quién es Rimm para venir a aguarnos la fiesta? Pues el profesor de los departamentos de epidemiología y nutrición de la Facultad de Salud Pública T.H. Chan de la Universidad de Harvard. Sin embargo, hay una noticia buena en todo esto: sí puedes comer ..."
        },
        {
            "title": "7 side dishes that you can not miss at Christmas dinner - Delirious Cuisine",
            "link": "https://www.cocinadelirante.com/ensalada/guarniciones-para-el-pavo-navidad",
            "pub_date": "2018-12-05 22:03:52 GMT",
            "source_nm": "Delirious Cuisine",
            "source_url": "https://www.cocinadelirante.com",
            "desc": "7 guarniciones que no te pueden faltar en la cena de Navidad Después de preparar la cena de Navidad es momento de cocinar las guarniciones que acompañarán a todos nuestros delirantes platillos, ¿aún no sabes qué hacer? Sigue leyendo para descubrir las mejores guarniciones para el pavo en la cena de navidad. DA CLIC EN CADA TÍTULO PARA DESCUBRIR LA RECETA COMPLETA: 1.PAN DE AJO Un complemento para cualquier sopa o crema es el pan de ajo, aprende a prepararlo siguiendo estos sencillos pasos. 2. ESPÁRRAGOS EMPANIZADOS Una opción original y súper rica para acompañar al pavo navideño. 3. PURÉ DE..."
        },
        {
            "title": "Consumption of potato chips increases the risk of mortality - López-Dóriga",
            "link": "https://lopezdoriga.com/vida-y-estilo/consumo-de-papas-fritas-incrementa-el-riesgo-de-mortalidad/",
            "pub_date": "2018-12-04 20:35:11 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Aunque son consideradas un alimento nutritivo y rico en vitaminas C, B6, potasio y carotenoides, las papas pueden resultar contraproducentes dependiendo de la forma en la que se cocinen. Estudios han revelado que son las papas a la francesa las que pueden incrementar el riesgo de muerte debido a la gran cantidad de almidones y propiedades poco nutritivas que las convierten en portadoras de alto contenido de glucémicos. En un estudio que se publicó en The American Journal of Clinical Nutrition se reveló que las papas fritas cuentan con un alto índice de mortalidad. El consumo de papas frita..."
        },
        {
            "title": "19 Recipes of main courses for Christmas and New Year&#39;s Eve - irenemilito.it/es",
            "link": "https://www.irenemilito.it/es/19-recetas-de-platos-principales-para-navidad-y-nochevieja/",
            "pub_date": "2018-12-04 19:20:08 GMT",
            "source_nm": "irenemilito.it/es",
            "source_url": "https://www.irenemilito.it",
            "desc": "Pavo relleno navideño Pierna de cerdo a la cerveza Chuletas a la jardinera Solomillo de ternera al vino con hongos Pollo al Jerez Pato a la naranja Cordero de reyes Canelones de brandada de bacalao Pierna de cordero a la mostaza Ensalada tropical Pollo con setas al vino Lenguado gratinado Solomillo relleno al roquefort Pudín de jamón ibérico y tomate Pavo trufado Pollo asado a la catalana Solomillo de cerdo con salsa agridulce Matambre de pollo agridulce Pavo al vino con castañas L'articolo 19 Recetas de platos principales para navidad y nochevieja proviene da IreneMilito.it."
        },
        {
            "title": "Piquillo peppers stuffed with Spanish sauce - Thermorecetas",
            "link": "https://www.thermorecetas.com/pimientos-del-piquillo-rellenos-con-salsa-espanola/",
            "pub_date": "2018-12-04 09:00:13 GMT",
            "source_nm": "Thermo-recipes",
            "source_url": "https://www.thermorecetas.com",
            "desc": "Cómo me gusta la receta de hoy. Reconozco que estos pimientos del piquillo rellenos con salsa española son laboriosos pero también cunden mucho porque salen muchas unidades. Es de este tipo de recetas, como las croquetas, las albóndigas o las lasañas, que hay que dedicarles su tiempo pero también son muy agradecidas porque se pueden congelar. No hay mejor recompensa que, en esas semanas que vas hasta arriba de trabajo, sacar un par de raciones y tener una comida de 10 sólo con descongelar y calentar. Pimientos del piquillo rellenos con salsa españolaImprimir receta Deliciosa receta, de la v..."
        },
        {
            "title": "6 tips to freeze food properly and do not burn - Delirious Cuisine",
            "link": "https://www.cocinadelirante.com/tips/consejos-para-congelar-la-comida",
            "pub_date": "2018-12-04 21:39:39 GMT",
            "source_nm": "Delirious Cuisine",
            "source_url": "https://www.cocinadelirante.com",
            "desc": "6 consejos para congelar la comida correctamente y que no se queme Almacenar y congelar nuestros alimentos es una de las cosas más importantes que las personas debemos aprenderá hacer, ya que esto nos ayuda a que los alimentos se conserven en mejor estado por más tiempo. La importancia de congelar la comida correctamente radica en que no todos los alimentos se guardan de la misma manera, por lo que hay que saber hacerlo para evitar que se quemen o echen a perder. Si tú quieres aprender a congelar la comida, toma nota y aplica estos consejos: 1.Para poder congelar tu comida será necesario e..."
        },
        {
            "title": "8 recipes with tamarind to enjoy in December - Delirious Cuisine",
            "link": "https://www.cocinadelirante.com/carne/recetas-faciles-con-tamarindo",
            "pub_date": "2018-12-04 22:06:18 GMT",
            "source_nm": "Delirious Cuisine",
            "source_url": "https://www.cocinadelirante.com",
            "desc": "8 recetas con tamarindo para disfrutar en diciembre Diciembre es un mes de celebración y por lo mismo la agenda se encuentra llena de cenas con los amigos, la familia y los compañeros de trabajo. Sorpréndelos con estas recetas fáciles con tamarindo, será una total delicia. DA CLIC EN CADA TÍTULO PARA DESCUBRIR LA RECETA COMPLETA: 1.POLLO EN SALSA DE TAMARINDO ¡Su sabor te fascinará por completo! 2. LOMO JUGOSO EN SALSA DE TAMARINDO Sorprende a tu familia con este delicioso lomo de cerdo jugosito en salsa de tamarindo. Es muy fácil de hacer y el sabor es irresistible, ¡pruébalo! 3. AGUA DE T..."
        },
        {
            "title": "How many French fries make up a &#39;healthy&#39; ration? Harvard has the answer - RT in Spanish",
            "link": "https://actualidad.rt.com/viral/297602-racion-saludable-patatas-fritas-seis-trozos-harvard",
            "pub_date": "2018-12-01 23:24:18 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Los expertos aconsejan la ración venga acompañada de algunos alimentos más saludables, como ensalada. Un nuevo estudio científico ahonda en la cuestión de por qué las patatas, que son un alimento saludable, resultan perjudiciales cuando se consumen fritas, informa The New York Times. Según el autor del estudio, el profesor Eric Rimm del departamento de nutrición de la Universidad de Harvard (Cambridge, Massachusetts, EE.UU.), media docena debería ser el límite de una ración de patatas fritas. Ello se debe al hecho de que al ser pelada, cortada, frita en aceite, salada o mezclada en salsa, l..."
        },
        {
            "title": "With these irresistible recipes you will be a masterchef (and your mouth will water in the process) - VIX Spanish",
            "link": "https://www.vix.com/es/comida/210852/con-estas-irresistibles-recetas-seras-un-masterchef-y-se-te-hara-agua-la-boca-en-el-proceso",
            "pub_date": "2018-12-03 16:51:37 GMT",
            "source_nm": "VIX Spanish",
            "source_url": "https://www.vix.com",
            "desc": "VIX Estas recetas son muy fáciles de hacer y demasiado deliciosas. Serás todo un masterchef luego de seguir el paso a paso en los videos y de aprender algunos trucos que son muy útiles. ¿Qué estás esperando? Deleita a tus invitados y a ti mismo, y por las dudas te advertimos: se te hará agua la boca en segundos. Recetas con pollo JW:HCHR3wPG Crepes de pollo gratinado VIX - 3 huevos - 2 tazas de harina - 1 ½ taza de leche tibia - ¼ taza de manteca derretida - ¼ cucharadita de sal - 3 pechugas de pollo desmenuzadas - ½ taza de queso crema - 1 taza de maíz - 10 tomates cherry cortados - ½ taza..."
        },
        {
            "title": "Easy snacks to prepare this Christmas - The Truth News",
            "link": "https://laverdadnoticias.com/estiloyvida/Botanas-faciles-para-preparar-esta-Navidad-20181202-0045.html",
            "pub_date": "2018-12-02 13:25:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "La botanas y aperitivos realzan en un 100% tus reuniones y cenas, así que si esta navidad te gustaría servir de botana algo más que las tradicionales papas fritas, chicharrones, frijoles, tostadas, o cualquier otra variedad que se acostumbre en tu ciudad, estas 10 recetas te harán quedar como una anfitriona sin igual. Queso Camembert en hojaldre Botanas fáciles para Navidad. Ingredientes - 250g de masa de hojaldre - Un queso camembert - 2 cucharadas de perejil - 1 cucharada de mostaza Dijon - Un huevo - 1 cucharada de ajonjolí - Sal - Pimienta negra molida. Preparación Botanas fáciles para ..."
        },
        {
            "title": "7 creamy recipes with chicken for New Year&#39;s dinner - Delirious Cuisine",
            "link": "https://www.cocinadelirante.com/carne/recetas-cremosas-con-pollo-para-ano-nuevo",
            "pub_date": "2018-12-03 21:17:13 GMT",
            "source_nm": "Delirious Cuisine",
            "source_url": "https://www.cocinadelirante.com",
            "desc": "7 cremosas recetas con pollo para la cena de Año Nuevo Después de Navidad todo el mundo se vuelve loco por preparar una cena de año nuevo inolvidable, si este año te tocó preparar la cena, aquí te dejo varias recetas cremosas con pollo para Año Nuevo. DA CLIC EN CADA TÍTULO PARA DESCUBRIR LAS RECETAS COMPLETAS: 1. POLLO EN CREMA DE CILANTRO Todos amán esta receta por lo cremosa y deliciosa que es, no te la pierdas en la cena de año nuevo. 2. POLLO EN CREMA DE CHIPOTLE Dale más sabor a tu cena de año nuevo con esta receta de pollo con crema de chipotle. 3. POLLO EN SALSA CREMOSA Si ere..."
        },
        {
            "title": "Make your burgers the best in the neighborhood in Burger Shop 2 - Androidsis",
            "link": "https://www.androidsis.com/que-tus-hamburguesas-sean-las-mejores-del-barrio-en-burger-shop-2/",
            "pub_date": "2018-12-02 10:00:25 GMT",
            "source_nm": "Androidsis",
            "source_url": "https://www.androidsis.com",
            "desc": "Click here to view the embedded video. Burger Shop 2 es un arcade en el que hemos de preparar todo tipo de hamburguesas y esos complementos como son patatas fritas, refrescos y más. Un juego bien ideado que es capaz de ponerte ante el frenesí que es una cocina cuando su restaurante está atiborrado de clientes. Y aunque tenga una estética un poco fuera de lo común, y que pareciera hecha por un par de aficionados, la verdad que es en el gameplay donde se encuentra su máximo valor o tesoro. Un juego para disfrutar componiendo todo tipo de platos y en el que hemos de mejorar la cocina con máqui..."
        }
    ]
}