{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRFEyWW5JMEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:55:47 GMT",
    "content": [
        {
            "title": "Watch in VIVO Gimnasia vs Huracán for the Superliga - BOLAVIP",
            "link": "https://bolavip.com/america/Ver-en-VIVO-Gimnasia-vs-Huracan-por-la-Superliga-F22-20181207-0102.html",
            "pub_date": "2018-12-07 17:40:00 GMT",
            "source_nm": "BOLAVIP",
            "source_url": "https://bolavip.com",
            "desc": "Gimnasia viene golpeado tras quedar eliminado en la final de la Copa Argentina ante Rosario Central a través de la definición por penales. Además, por el torneo local cayó ante River por 3 a 1 y está en el puesto 21 con 14 unidades. Huracán, por su parte, viene de empatar 1 a 1 ante Defensa y Justicia y está quinto con 22 unidades y dos partidos menos. El partido de Gimnasia vs Huracán por la fecha 15 de la Superliga se juega este domingo 9 de diciembre desde las 19:20 horas locales en el Estadio Juan Carmelo Zerillo. VIVO: Sigue en vivo el minuto a minuto del partido desde BolaVip: +Formac..."
        },
        {
            "title": "El Lobo receives La Unión to try to get out of the bad moment in the Argentine Basketball League - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-4-40-37-el-lobo-recibe-a-la-union-para-intentar-salir-del-mal-momento-en-la-liga-argentina-de-basquet-deportes",
            "pub_date": "2018-12-08 13:40:48 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "En el marco de una nueva fecha de la Conferencia Centro Sur de la Liga Argentina de Básquet, Gimnasia volverá a hacer las veces de local cuando reciba, desde las 21, a La Unión de Colón. El equipo dirigido técnicamente por Mauro Tartaglia buscará salir del mal momento que atraviesa en una competencia que lo tiene penando en el fondo de la tabla de posiciones, y en la cual arrastra dos caídas al hilo, ambas en el Víctor Nethol. Para eso, el conjunto mens sana deberá mostrarse concentrado los 40 minutos frente a un rival al que ya enfrentó y con el que cayó en la apertura de la segunda catego..."
        },
        {
            "title": "Previous Rosario Central - Gimnasia de La Plata: The Final - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/06/rosario-central/958907-previa-rosario-centralgimnasia-de-la-plata-la-final.html",
            "pub_date": "2018-12-08 13:49:11 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Por la final de la Copa Argentina 2018, se enfrentan en el estadio Malvinas Argentinas de la provincia de Mendoza, Rosario Central y Gimnasia y Esgrima de La Plata. Ambos equipos buscan lograr el objetivo que se propusieron a mitad de año, que es ganar está Copa. El ganador de este partido clasificará a la próxima Copa Libertadores de América que se va a disputar en el año 2019. Patricio Loustau será el árbitro de este partido que se va a disputar en la provincia cuyana. El juez tendrá como asistentes a Diego Bonfá y Ezequiel Brailovsky. El cuarto árbitro será Julio Barraza. Rosario Centra..."
        },
        {
            "title": "In Santa Fe, Union and Banfield close the year thinking about the drinks: time, TV and training - infobae",
            "link": "https://www.infobae.com/deportes-2/2018/12/08/en-santa-fe-union-y-banfield-cierran-el-ano-pensando-en-las-copas-hora-tv-y-formaciones/",
            "pub_date": "2018-12-08 12:52:17 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Unión y Banfield le bajarán el telón a su participación deportiva en 2018. El encuentro comenzará a las 17:10 en el estadio 15 de abril santafesino (televisa Fox Sports 2 y Premium). El Tatengue está pasando por un mal momento futbolístico, que incluye tres derrotas (Godoy Cruz, Vélez y San Martín de San Juan) y un empate (Patronato), con un partido adeudado frente a River. Para ubicarse en zona de clasificación a la Sudamericana 2020, tiene que ganar nuevamente en casa. Julio César Falcioni dejó de ser entrenador del Taladro y en el banco estará hoy Sebastián Battaglia. Mientras la dirigen..."
        },
        {
            "title": "Turn the page: the great objective of the Wolf for what remains in the year - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-4-53-37-dar-vuelta-la-pagina-el-gran-objetivo-del-lobo-de-cara-a-lo-que-queda-en-el-ano-deportes",
            "pub_date": "2018-12-08 08:12:58 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "El fútbol sigue, y debe hacerlo. Esto es algo que Gimnasia deberá entender rápidamente luego de lo que fue el duro golpe a la ilusión tanto de su plantel como de su gente, por la caída en la Copa Argentina ante Central. Ya instalados en la ciudad desde la jornada de ayer, los dirigidos por Troglio vuelven a las prácticas en la mañana de hoy en Estancia Chica, de cara al cruce de mañana frente a Huracán, en el Juan Carmelo Zerillo, por la 15ta fecha de una Superliga que lo tiene a maltraer. Sin mucho tiempo para lamentos, el conjunto mens sana deberá recomponerse, rearmarse e intentar ser es..."
        },
        {
            "title": "With the aim in the Taladro - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/03/07/gimnasia-y-esgrima-la-plata/888813-con-la-mira-en-el-taladro.html",
            "pub_date": "2018-12-08 12:07:55 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Gimnasia realizó la última práctica de fútbol de la semana en donde el técnico, Facundo Sava, paró un equipo tentativo para recibir el viernes a Banfield a partir de las 19:00 horas en el estadio del Bosque. Sava evalúa realizar dos modificaciones en el once titular, en relación al equipo que viene de igualar ante Temperley como visitante: Ezequiel Bonifacio volvería tras la sanción de una fecha por acumulación de cinco tarjetas amarillas en lugar de Manuel Guanini. En tanto, el juvenil Agustín Bolívar será el volante central de contención que reemplazará a Fabián Rinaudo, quién llegó a las..."
        },
        {
            "title": "Could not - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/11/28/riverplate/958051-river-gimnasia.html",
            "pub_date": "2018-12-08 04:01:37 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Por la Semifinal de la Copa Argentina, River no pudo en Mar del Plata ante Gimnasia de La Plata y luego de empatar 2-2 en el tiempo reglamentario, cayó 4-5 por penales y se quedó afuera del certamen. El primer tiempo estuvo planchado en los primeros minutos, ya que ambos equipos no tuvieron situaciones de gol. El encuentro se activó a los 29, cuando el Millonario llegó a la apertura del marcador, por intermedio de Gonzalo Martínez, quién con la ejecución de un tiro libre complicó al arquero Alexis Martín Arias, que no pudo contener el remate y de esa manera el partido se ponía 1-0. Sin emba..."
        },
        {
            "title": "What channel does Gimnasia La Plata vs Huracán play? Superliga Argentina 2018 - PASSION FOOTBALL",
            "link": "https://www.pasionfutbol.com/superliga-argentina/Que-canal-juega-Gimnasia-La-Plata-vs-Huracan-Superliga-Argentina-2018--20181207-0044.html",
            "pub_date": "2018-12-07 16:50:00 GMT",
            "source_nm": "PASSION FOOTBALL",
            "source_url": "https://www.pasionfutbol.com",
            "desc": "Este domingo 9 de diciembre Gimnasia La Plata recibirá en el Estadio Juan Carmelo Zerillo a Huracán con motivo de la jornada 15 de la Superliga Argentina 2018. Con este duelo, el Quemero buscará a arrebatar a Defensa y Justicia el tercer puesto de la tabla general y aquí te contamos en qué canal podrás ver en vivo este juego. Durante esta temporada de la Superliga Argentina, Huracán ha demostrado tener mejor equipo que Gimnasia por su posición en la tabla. Sin embargo, El Lobo lleva ventaja en el historial de partidos ante el equipo de Gustavo Alfaro ya que suma cinco victorias en las últim..."
        },
        {
            "title": "Alfonso Parot celebrates: &quot;Winning the Copa Argentina was a goal at the beginning of the season&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/alfonso-parot-festeja-ganar-la-copa-argent/",
            "pub_date": "2018-12-07 20:56:00 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Alfonso Parot celebró el título de la Copa Argentina con Rosario Central como titular en los Canallas en la final ante Gimnasia de La Plata. El Poncho marcó en la definición por penales y la prensa al otro lado de la cordillera lo elogió. Alfonso Parot en Rosario Central - 1RedgolAlfonso Parot en Rosario Central - 2RedgolAlfonso Parot en Rosario Central - 3RedgolAlfonso Parot en Rosario Central - 4Redgol “La verdad estoy muy contento, uno de los objetivos que nos propusimos a principio de temporada fue sacarnos la espina de la Copa Argentina”, contó Parot a radio ADN. Además, el ex lateral ..."
        },
        {
            "title": "Argentina League Roundup - Week 3: Making a difference - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/basquet/2018/11/07/954737-resumen-liga-argentina-semana-3.html",
            "pub_date": "2018-12-08 10:30:52 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Finalizó la tercera semana de competencia en la etapa regular en la Liga Argentina, Temporada 2018/19. No solo se empieza a marcar la diferencia de los equipos en las tablas, sino que también en los resultados. CONFERENCIA NORTE Tabla de posiciones Equipo % PJ PG PP Hindu 80% 5 4 1 CAO Ceres 75% 4 3 1 Independiente 50% 6 3 3 Salta Basket 50% 4 2 2 Villa San Martín 40% 5 2 3 Obrera 16,7% 6 1 5 Resultados Hindu 82-54 Independiente Goleadores: en el local Montes con 14 puntos y en la visita Pagani con 10. Villa San Martín 102-77 Independiente Goleadores: en el local Stechina y en la visita Man..."
        },
        {
            "title": "Historical! Rosario Central champion for the first time of the Argentine Cup! - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/07/rosario-central/959026-en-proceso-de-edicion.html",
            "pub_date": "2018-12-08 13:49:11 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "¡Final de Copa en el Malvinas Argentinas! ¡Final de Copa Argentina 2018! El partido más importante de este certamen por fin se hace presente. Aquí están, estos son, los equipos que pelearán por quedarse con el segundo trofeo de más renombre a nivel local, luego de la Superliga: Rosario Central y Gimnasia de La Plata. Gimnasia llegó por primera vez a la final, mientras que los rosarinos ya con esta suman 4 finales. Los Canallas perdieron las 3 anteriores. En 2014 cayeron ante Huracán por penales. En 2015 perdieron contra Boca, con polémica por un arbitraje desastroso de Diego Ceballos. En 20..."
        },
        {
            "title": "For a happy closing - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-4-54-37-por-un-cierre-feliz-deportes",
            "pub_date": "2018-12-08 13:40:48 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Se baja el telón del 2018 para Estudiantes esta tarde en el Bajo Flores: desde las 17:10 visitará a San Lorenzo por la fecha 15 del campeonato de la Superliga. El objetivo del equipo comandado por Leandro Benítez será lograr un triunfo que le permite terminar el año con una sonrisa y cerca de los puestos de clasificación a copas internacionales. Hernán Mastrángelo será el árbitro y TNT Sports (codificado) lo transmitirá por televisión. Ha sido un año irregular para el Pincha, aunque en las últimas semanas ha encontrado tranquilidad a raíz de una seguidilla de resultados positivos. Igualment..."
        },
        {
            "title": "Score and goals Rosario Central 1-1 Gimnasia de La Plata in Final Copa Argentina 2018 - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/06/rosario-central/959009-rosario-central-vs-gimnasia-de-la-plata-en-vivo-online-por-copa-argentina-2018.html",
            "pub_date": "2018-12-08 13:49:11 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Minuto a minuto del partido Rosario Central vs Gimnasia de La Plata, correspondiente a la final de la Copa Argentina 2018. Horario partido Rosario Central vs Gimnasia de La Plata: 21:00. Seguí todos los resultados en vivo en VAVEL."
        },
        {
            "title": "San Lorenzo and Estudiantes are put to the test in their last commitment of the year: time, TV and training - infobae",
            "link": "https://www.infobae.com/deportes-2/2018/12/08/san-lorenzo-y-estudiantes-se-ponen-a-prueba-en-su-ultimo-compromiso-del-ano-hora-tv-y-formaciones/",
            "pub_date": "2018-12-08 12:10:38 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La acción del sábado en la Superliga comenzará en el Bajo Flores con el compromiso entre San Lorenzo y Estudiantes. Comenzará a las 17:10 y televisará TNT Sports. De la mano de Jorge Almirón, quien planifica lo que será el año 2019 con la disputa de la Copa Libertadores, el Ciclón intentará ganar después de cuatro partidos, teniendo en cuenta que su último triunfo fue en octubre frente a San Martín de San Juan. Acumula dos caídas y dos empates: el último fue de ante Aldosivi en Mar del Plata. Con varios lesionados en el plantel (Fabricio Coloccini, Gerónimo Poblete y Nicolás Blandi), el ex ..."
        },
        {
            "title": "The Wolf left everything and could not be - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-6-16-40-0-se-acerca-la-hora-de-final-gimnasia-y-central-definen-la-copa-argentina-en-mendoza-deportes",
            "pub_date": "2018-12-07 08:35:30 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "MENDOZA (Enviados especiales).- Gimnasia mereció mucho más. Dejó todo, fue superior a Rosario Central y la definición por penales lo deja sin nada. Lo que no quedan dudas es que dejó todo y murió de pie. Nada que reprocharse para los dirigidos por Pedro Antonio Troglio. Rosario Central se consagró esta noche campeón de la Copa Argentina por primera vez, luego de tres finales fallidas, al vencer 4 a 1 por definición de tiros penales a Gimnasia, luego de igualar 1 a 1 en los 90 minutos regulares de este encuentro jugado en el estadio Malvinas Argentinas que tuvo un desarrollo favorable al per..."
        },
        {
            "title": "FOOTBALL BETIS - Lo Celso, night &#39;Canalla&#39; - today&#39;s newsletter",
            "link": "http://boletindehoy.blogspot.com/2018/12/futbol-betis-lo-celso-noche-canalla.html",
            "pub_date": "2018-12-07 11:17:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "El centrocampista argentino del Real Betis Giovani Lo Celso redondeó su exhibición en el Benito Villamarín, donde logró un gol de elegidos ante el Racing de Santander en Copa del Rey (4-0), con una noche 'Canalla' en la que su equipo, Rosario Central, logró la Copa de Argentina ante Gimnasia y Esgrima La Plata. Lo Celso, consagrado ya como uno de los ídolos del Villamarín después de diecisiete partidos jugados con la verdiblanca, colgó en su cuenta de twitter un vídeo con la camiseta 'Canalla' en el que celebra la victoria rosarina en la tanda de penaltis ante Gimnasia y da las gracias a su..."
        },
        {
            "title": "LIVE / Copa Argentina: Central and Gymnastics tied 1 to 1 and will define the champion on penalties - A24.com",
            "link": "https://www.a24.com/futbol/a-la-libertadores-rosario-central-le-gano-a-gimnasia-por-penales-y-es-el-campeon-de-la-copa-argentina-12062018_rJ760QPk4",
            "pub_date": "2018-12-07 11:54:53 GMT",
            "source_nm": "A24.com",
            "source_url": "https://www.a24.com",
            "desc": "Qué pasa. A diez minutos para el final del partido, Rosario Central y Gimnasia y Esgrima de La Plata igualan 1 a 1 en el Estadio Malvinas Argentinas de Mendoza por la final de la Copa Argentina. Fernando Zampedri, en el primer tiempo, y Lorenzo Farabelli, en el complemento, marcaron los goles. Por ahora, y de persistir la igualdad, habrá penales. El campeón clasificará además a la Copa Libertadores 2019."
        },
        {
            "title": "May he fulfill them very happy! - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/11/13/godoy-cruz/955997-que-los-cumpla-muy-feliz.html",
            "pub_date": "2018-12-08 12:05:17 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Un 13 de noviembre de 1981 llegaba a este mundo el inigualable arquero Nelson Ibáñez, en base a su entrega absoluta y dedicación en el club, queremos manifestar nuestros mayores deseos de felicidad y éxitos para él. TRAYECTORIA EN EL CLUB: Se unió a Godoy Cruz en 2001 y allí jugó hasta 2003, luego volvió en 2005 y poco a poco se estableció como el primer portero hasta finales del 2012 donde finalmente se consagró arquero de Racing. SUCESOS IMPORTANTES: Jugó para el club en la segunda división, formó parte del equipo que ganó el Apertura 2005 y que posteriormente venció a Nueva Chicago en l..."
        },
        {
            "title": "Scores of the final of the Argentine Cup - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/08/rosario-central/959167-puntajes-de-la-final-de-la-copa-argentina.html",
            "pub_date": "2018-12-08 13:55:21 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Jeremías Ledesma (10) La figura. Clave para mantener el 1-1 y desisivo al atajar el remate de Guanini en la definición por penales. Mérito del arquero canalla la consagración del campeonato. Alfonso Parot (6,50) De buen partido pese a no tener tantas apariciones. Jugo la final con el corazón. Además convirtió un penal. Matias Caruzzo (8) Sigue demostrando ser el líder defensivo. Aunque hubo bastantes complicaciones en la defensa fue el más ordenado. Despejó varias pelotas y convirtió el último penal para que todo el pueblo canalla festeje el campeonato. Oscar Cabezas (4,50) No tuvo un buen ..."
        },
        {
            "title": "The son of Troglio and a cataract of tweets that stripped his passion for the Wolf - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-7-16-10-0-el-hijo-de-troglio-y-una-catarata-de-tuits-que-desnudan-su-pasion-por-el-lobo-deportes",
            "pub_date": "2018-12-08 01:27:02 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "El pueblo tripero sufrió anoche el golpe de la derrota por penales ante Central, pero no tardó mucho en sacar pecho y dar cuenta de su entereza pese al cachetazo. Uno de los primeros que tomó esa actitud fue el propio Pedro Troglio quien, tras el encuentro en Mendoza habló de \"dolor\" pero también de su orgullo de pertenecer a la familia gimnasista. El entrenador dejó en evidencia en reiteradas oportunidades su amor por el club, al igual que su familia. Gian, uno de sus hijos, es fanático del Lobo y en las redes sociales desnudó su pasión por Gimnasia, pero también analizó la actuación del e..."
        },
        {
            "title": "Gallardo continues testing with two teams - Depo",
            "link": "https://www.depo.com.ar/futbolinternacional/Gallardo-sigue-probando-con-dos-equipos-20181207-0037.html",
            "pub_date": "2018-12-07 21:16:00 GMT",
            "source_nm": "Depo",
            "source_url": "https://www.depo.com.ar",
            "desc": "El misterio sigue siendo protagonista en River, de cara al equipo que presentará mañana Marcelo Gallardo para intentar quedarse con la Libertadores en el Bernabéu. En la práctica de este viernes, el Muñeco trabajó con dos formaciones, como lo hizo antes de viajar a Madrid, pero nada parece estar definido aún. El entrenador dispuso un ensayo táctico en el que alternó dos esquemas. Uno volvió a ser con la línea de cinco defensores, al igual que ocurrió en el 2-2 de La Bombonera, y el otro, con varios volantes para tener sorpresa, la elección que hizo en Mar del Plata, contra Gimnasia. En este..."
        },
        {
            "title": "River - LP Gymnastics: for the passage to the final - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/11/27/riverplate/957886-river-gimnasia-lp-van-por-la-final.html",
            "pub_date": "2018-12-08 04:01:37 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "River enfranta a Gimnasia La Plata el miércoles a las 21.10 horas en el estadio José María Minella (Mar del Plata) por la semifinal de la Copa Argentina. El árbitro será Facundo Tello. El Millonario trata de dejar atrás lo sucedido en el Monumental por la final que no se pudo jugar por incidentes y buscará defender su título y conseguir el tri campeonato en la Copa más federal del país. Enfrente tendrá a Gimnasia La Plata a quien deberá vencer para pasar a la final donde lo espera Rosario Central. River dejó en el camino a Central Norte de Salta a quien goleó 7-0 en los 32 avos con goles de..."
        },
        {
            "title": "Belgrano-Workshops, History of two passions - Vía País",
            "link": "https://viapais.com.ar/cordoba/747724-belgrano-talleres-historia-de-dos-pasiones/",
            "pub_date": "2018-12-07 18:23:07 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Desde este viernes y hasta el 17 de febrero, se podrá apreciar en el Cabildo de Córdoba la muestra Historia de dos pasiones, sobre Belgrano y Talleres, los clásicos del fútbol de la provincia. Listo!!! Quedó inaugurada la triple muestra en el Cabildo‼️ •Historia de Dos Pasiones: Belgrano/Talleres. #GanamosTodos •Río 3ro en el Cabildo •Era Inminente (#CasaTaller) Podes visitarlas de lunes a domingo, de 10 a 18; hasta el 17 de febrero de 2019. Entrada gratis 👏🏼👏🏼👏🏼 pic.twitter.com/JvHyiVwLcO — Cultura MuniCba (@CulturaMuni) 7 de diciembre de 2018 “Podemos vivir el fútbol con pasión y si..."
        },
        {
            "title": "From the penalty kicks, Rosario Central broke the spell and was champion of the Copa Argentina - infobae",
            "link": "https://www.infobae.com/deportes-2/2018/12/06/rosario-central-vs-gimnasia-de-la-plata-final-copa-argentina-2018/",
            "pub_date": "2018-12-07 03:53:55 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "LOS GOLES DEFINICIÓN POR PENALES: Rosario Central (4): Nestor Ortigoza (gol), Marco Ruben (gol), Alfonso Parot (gol), Matías Caruzzo (gol). Gimnasia y Esgrima La Plata (1): Santiago Silva (erró), Manuel Guanini (atajó Ledesma), Jan Carlos Hurtado (gol). LOS FESTEJOS DEL CAMPEÓN Luego de tres finales frustradas, Rosario Central logró levantar la Copa Argentina al vencer en la definición por penales a Gimnasia y Esgrima La Plata por 4 a 1, tras igualar 1 a 1 en el tiempo reglamentario, del partido disputado en el estadio \"Malvinas Argentinas\". SEGUÍ LEYENDO: Rosario Central, más lejos de Newe..."
        },
        {
            "title": "Cornejo, among the 35 thousand fans that encouraged the final of Central and Gimnasia - Vía País",
            "link": "https://viapais.com.ar/mendoza/746207-cornejo-entre-los-35-mil-hinchas-que-alentaron-la-final-de-central-y-gimnasia/",
            "pub_date": "2018-12-07 07:11:32 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "La provincia de Mendoza fue nuevamente sede de un encuentro deportivo de nivel nacional. Este jueves se jugó la final de la Copa Argentina en el Estadio Malvinas Argentinas, donde se enfrentaron Rosario Central y Gimnasia y Esgrima de La Plata. Más de 35 mil hinchas de ambos equipos llegaron de todo el país para presenciar el encuentro. El Gobernador Alfredo Cornejo asistió al encuentro y estuvo acompañado por el subsecretario de Relaciones Institucionales del Ministerio de Seguridad, Néstor Majul, y el director general de Policías de Mendoza, Roberto Munives, entre otros funcionarios del E..."
        },
        {
            "title": "It is already known which team will play against Boca in the final of the Supercopa Argentina 2019 - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/07/bocajuniors/959029-ya-se-sabe-que-equipo-jugara-contra-boca-en-la-final-de-la-supercopa-argentina-2019.html",
            "pub_date": "2018-12-08 13:49:11 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Rosario Central venció esta noche a Gimnasia y Esgrima de La Plata por 4-1 en los penales y de esta manera se consagró campeón de la Copa Argentina 2018. En los 90 minutos, ambos equipos habían igualado 1-1 en el marcador, con tantos de Fernando Zampedri para Los Canallas y de Lorenzo Faravelli para Los Triperos. En los penales, los que convirtieron los cuatro penales ejecutados en Central fueron Néstor Ortigoza, Ruben, Parot y Matías Caruzzo (ex Boca), quien metió el penalti definitivo. En Gimnasia marraron Santiago Silva (ex Boca), Guanini y convirtió Jan Hurtado. Así, Rosario clasificó a..."
        },
        {
            "title": "Troglio: &quot;Fortune to Gymnastics is elusive&quot; - ​​Vía País",
            "link": "https://viapais.com.ar/la-plata/746363-troglio-la-fortuna-a-gimnasia-le-es-esquiva/",
            "pub_date": "2018-12-07 07:53:57 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "“Un dolor muy grande”, así describió Pedro Troglio la derrota de Gimnasia por penales ante Rosario Central. La Copa Argentina tiene campeón y es de la provincia de Santa Fe. “No le puedo reprochar nada a nadie. La fortuna a Gimnasia le es esquiva“, sostuvo el DT. El partido arrancaba cuesta arriba para el Lobo pero en el segundo tiempo Lorenzo Faravelli le dio el empate y estiró el encuentro hasta los penales. Troglio arengó a sus muchachos felicitandolos por el camino que hicieron en el certamen en el que dejaron en el camino a Boca y a River. “Se lo merecen porque son unos fenómenos“, dec..."
        },
        {
            "title": "Gymnastics played as it should, before a superior rival in raw material - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-7-15-47-0-gimnasia-jugo-como-debia-ante-un-rival-superior-en-materia-prima-deportes",
            "pub_date": "2018-12-08 00:27:18 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Gimnasia hizo el jueves ante Rosario Central los deberes como los tenía que hacer. El entrenador Pedro Troglio hizo una lectura correcta de lo que iba a ser el desarrollo del juego explotando al máximo las virtudes de su equipo y dejando al desnudo las falencias de un rival que en cuanto a nombres y jerarquía, tiene materia prima como para poder apostar a un libreto diferente. A diferencia de los sucedido ante River cuando consiguió llegar a los penales después de haber sido inferior en los 90 minutos, esta vez ante el Canalla, la historia fue escrita a la inversa. Gimnasia fue más en el ..."
        },
        {
            "title": "Workshops visit to Lanús, to finish well a loose semester: hour, formations and by TV - Vía País",
            "link": "https://viapais.com.ar/cordoba/747855-talleres-visita-a-lanus-para-terminar-bien-un-flojo-semestre-hora-formaciones-y-por-tv/",
            "pub_date": "2018-12-07 20:55:35 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El semestre de la transición, como lo llamó el presidente Andrés Fassi, pone a Talleres en mitad de tabla, con una marcada irregularidad. Este sábado intentará cerrarlo con una victoria ante un Lanús que arrancó mal pero repuntó. A las 19.20 por TNT Sports. Después de la categoría caída a manos del líder Racing, y de ser ampliamente superado, Juan Pablo Vojvoda hará cambios tácticos, en un torneo en el que fecha a fecha debió cambiar por lesiones o suspensiones. Regresa a la defensa Javier Gandolfi con sus flamantes 38 años, después de una pobrísima tarea de Miguel Araujo, quien deja el eq..."
        },
        {
            "title": "Nacho Scocco, increasingly away from the Superfinal against Boca - infobae",
            "link": "https://www.infobae.com/deportes-2/2018/12/07/nacho-scocco-cada-vez-mas-lejos-de-la-superfinal-ante-boca/",
            "pub_date": "2018-12-07 19:43:01 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(Alejandro Rios / Infobae)river River volvió a entrenar en Valdebebas para ultimar los detalles de cara a la revancha de la Superfinal de la Copa Libertadores que se desarrollará en el Santiago Bernabéu. Para dicha práctica Marcelo Gallardo solicitó que no ingrese la prensa. Como si se tratara de un hermetismo impermeable, el Muñeco cerró las puertas del predio del Real Madrid para probar dos equipos distintos y sacar nuevas conclusiones. La preocupación del DT se remite a la situación física de Nacho Scocco, quien volvió a trabajar de manera diferenciada. El delantero hizo ejercicios más i..."
        },
        {
            "title": "In the last game of the year, will Olympus give the &quot;Bell&quot; and may release tensions? - The new one",
            "link": "https://www.lanueva.com/nota/2018-12-8-7-0-0-en-el-ultimo-partido-del-ano-olimpo-dara-el-campanazo-y-podra-liberar-tensiones",
            "pub_date": "2018-12-08 10:00:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "El aurinegro se despide de este 2018 visitando a Villa Dálmine. Sólo el triunfo le permitirá salir del casillero del descenso. Dos cambios y otro dibujo táctico. Sat, 08 Dec 2018 10:00:00 GMT Sat, 08 Dec 2018 10:00:00 GMT En el último partido del año, ¿Olimpo dará el “Campanazo” y podrá liberar tensiones? Por Sergio Daniel Peyssé / speysse@lanueva.com “Le tenemos que ganar a Villa Dálmine, porque saldríamos del descenso directo y sería la única forma de irnos tranquilos de vacaciones\". Como si se hubiesen puesto de acuerdo para declarar, esa misma frase repitieron varios jugadores de Olimpo..."
        },
        {
            "title": "Lanús will try to close the year with a joy before Talleres: hour, TV and formations - infobae",
            "link": "https://www.infobae.com/deportes-2/2018/12/08/lanus-talleres-fecha-15-superliga-argentina-2018/",
            "pub_date": "2018-12-08 12:54:46 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La primera mitad de la Superliga argentina comienza a bajar su telón y esta tarde será la última función de dos elencos que viven distintas realidades. Desde las 19.20, Lanús, que necesita sumar para engrosar su promedio, recibirá a un Talleres que aspira a ingresar a zona de competencias internacionales. El árbitro será Fernando Espinoza y televisará TNT Sports. El Granate, tras tres encuentros sin conocer la derrota, parece estar transitando una especie de levantada y mira con algo más de optimismo el próximo semestre. Los del Sur necesitan sumar para no tener complicaciones -especialment..."
        },
        {
            "title": "El Flaco Vivaldo dissociated from Chacarita - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-8-4-48-37-el-flaco-vivaldo-se-desvinculo-de-chacarita-deportes",
            "pub_date": "2018-12-08 07:48:37 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Chacarita desvinculó a Jorge Vivaldo de la conducción técnica del plantel como fruto del bajo rendimiento y en una decisión que se precipitó luego de caer en el último partido 2-0 ante Mitre de Santiago del Estero, en condición de local, por la fecha 12 de la Primera B Nacional. El Flaco alcanzó a dirigir 12 partidos al Funebrero, en los cosechó 3 triunfos, 3 empates y 6 derrotas. El equipo de San Martín figura en la 19na colocación de la tabla de posiciones de la B Nacional, con 12 puntos Respecto al contrato que lo ligaba al club, los dirigentes negociarán con los representantes de Vivald..."
        },
        {
            "title": "Numbers against Banfield - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/01/25/tigre/872031-numeros-ante-banfield.html",
            "pub_date": "2018-12-08 12:07:55 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "El historial entre Tigre y Banfield, figura con una diferencia no tan amplía del Matador, que este viernes buscará seguir ampliando la diferencia ante el club de Zona Sur. A continuación, repasamos los datos. En total, se enfrentaron 29 veces en Primera División, de las cuales 11 veces ganó Banfield, Tigre se impuso en 14 oportunidades y empataron las cuatro restantes. El Matador lleva 54 goles, mientras que el Taladro lleva 53 festejos. Máximas goleadas: Campeonato 1940 Fecha 10: Banfield 6 - Tigre 1. Campeonato 1941 Fecha 10. Banfield 0 - Tigre 50. * Dato para anotar, luego de la goleada ..."
        },
        {
            "title": "Finally! Rosario Central won the Copa Argentina after three lost finals - TN - Todo Noticias",
            "link": "https://tn.com.ar/deportes/esencial/gimnasia-rosario-central-hora-tv-y-formaciones-de-la-final-del-copa-argentina_922314",
            "pub_date": "2018-12-07 04:04:15 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "No todo es superclásico, ni Madrid, ni Copa Libertadores.También está la Copa Argentina, que se definía entre dos equipos que necesitan un título como el agua. Y el que se sacó la espina fue Rosario Central, que después de empatar 1-1 con Gimnasia en el tiempo reglamentario le ganó 4-1 en los penales y se sacó la mufa de las tres finales en este torneo con derrota. Para el Lobo y el Canalla era la final del mundo. Los platenses nunca ganaron un título oficial en el profesionalismo (sólo la Copa Centenario en 1993, que fue un torneo no regular) y los rosarinos no se consagraban desde la Copa..."
        },
        {
            "title": "Trans-Andean media highlights Poncho Parot, Copa Argentina champion: &quot;in attack was a beast&quot; - RedGol",
            "link": "https://redgol.cl/2018/12/medios-trasandinos-destacan-al-poncho-paro/",
            "pub_date": "2018-12-07 17:46:24 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Alfonso Parot festejó su primer título en el extranjero tras coronarse campeón de la Copa Argentina con Rosario Central. El cuadro Canalla derrotó en definición por penales a Gimnasia de La Plata en Mendoza y el Poncho fue elogiado por la prensa trasandina. El lateral chileno fue titular y marcó uno de los goles en la definición por penales que le dio el título a Rosario Central. “En el segundo tiempo Alfonso Parot la pasó mal con la velocidad de Comba y el apoyo de Faravelli. Le tocó bailar con la más fea, porque Gimnasia volcó su ataque hacia la derecha, pero en ataque fue una fiera”, sos..."
        },
        {
            "title": "The great paternity of the &quot;Fortín&quot; - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/04/27/banfield/908520-la-gran-paternidad-del-fortin-historial.html",
            "pub_date": "2018-12-08 12:07:55 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "El \"Fortín\" y el \"Taladro\" se enfrentaron en 81 ocasiones en Primera División. Los de Liniers vencieron en 39 oportunidades y convirtieron 130 goles, mientras que los banfileños ganaron 17 encuentros y anotaron 92 tantos, los 25 partidos restantes terminaron en empate. Vélez Sarsfield lleva una diferencia a favor en el historial de 22 partidos. Los resultados más abultados se dieron tres veces, todos a favor de Vélez: el primero fue en la décimo cuarta fecha del campeonato de 1953 (4-0), el segundo sucedió en la décimo primera jornada del Nacional 1970 (1-5) y el último ocurrió en el segun..."
        },
        {
            "title": "Face to face: Marco Ruben vs. Santiago Silva - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/05/rosario-central/958816-cara-a-cara-marco-ruben-vs-santiago-silva.html",
            "pub_date": "2018-12-08 13:49:11 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Este próximo Jueves, desde las 21:10, en la ciudad de Mendoza se estará jugando una nueva final de la Copa Argentina. En este caso, se enfrentarán Rosario Central y Gimnasia y Esgrima de La Plata, dos equipos que no vienen demasiado bien en la Superliga y que buscan cerrar el año con un título en este certamen. Está de más destacar lo que se jugarán estos equipos. Por un lado, los canallas, que jugarán su cuarta final en los últimos cinco años, buscarán cortar una racha de 23 años sin lograr ser campeón. Por otro, el \"Lobo\", quién quiere lograr el primer título de su historia. Claro está qu..."
        },
        {
            "title": "Copa Argentina: This is how Alberto Raimundi, the rapporteur of Gymnastics, lived the lost final - Montevideo Portal",
            "link": "https://www.futbol.com.uy/Deportes/Copa-Argentina-Asi-vivio-Alberto-Raimundi-el-relator-de-Gimnasia-la-final-perdida-uc704158",
            "pub_date": "2018-12-07 15:48:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.futbol.com.uy",
            "desc": "Raimundi criticó el himno, le mandó un palo a Macri, se quejó por la suerte de Central en el gol y sufrió con la derrota del Lobo. El célebre relator partidario del Lobo, conocido además en Uruguay por ser simpatizante de la celeste, inició el partido criticando el himno y la versión utilizada. La organización optó por la versión completa y Raimundi la describió como \"más larga que esperanza de argentino en el país de Macri\". Otras perlitas aparecieron con el gol de Central, que con mucha fortuna llegó al 1-0 tras una serie de rebotes. Muy enojado habló en términos coloquiales de la suerte ..."
        },
        {
            "title": "I deleted you fast - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/12/02/riverplate/958587-river-gelp.html",
            "pub_date": "2018-12-08 04:01:37 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "En el marco de la 14° fecha de la Superliga Argentina, River Plate superó 3-1 a Gimnasia y Esgrima de La Plata, en el estadio Monumental, con dos tantos de Rafael Santos Borré y el restante de Matías Moya. Marcelo Gallardo colocó un equipo plagado de juveniles y de suplentes, al igual que su rival, por la Final de la Copa Conmebol Libertadores ante Boca Juniors. El primer tiempo tuvo al Millonario como amplio dominador del encuentro, ya que dominó la posesión del balón, llegó mucho mas que su rival y porque marcó la diferencia con apariciones de individualidades interesantes como Rafaél San..."
        },
        {
            "title": "It&#39;s not a goodbye, it&#39;s a see you soon - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/06/01/temperley/918601-no-es-un-adios-es-un-hasta-pronto.html",
            "pub_date": "2018-12-08 11:56:26 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Primer semestre: \"No cuidó su casa\" Temperley tuvo un desenlace producto a los inicios de la primera y segunda etapa de la Superliga. El Alfredo Beranger que supo ser una fortaleza en el campeonato pasado solo pudo salir victorioso en dos oportunidades, empató en otras cuatro y cayó en ocho recibiendo un total de 24 goles y anotó solo 12. Mientras que de visitante ganó en cuatro oportunidades, empató en otras cuatro y perdió en seis con 10 goles a favor y 23 en contra. La primera mitad se arrancó con un DT, Gustavo Álvarez. Álvarez de gran campaña el torneo pasado, decidió proponer un juego..."
        },
        {
            "title": "21 photos of the consecration of Rosario Central against Gimnasia for the Copa Argentina - infobae",
            "link": "https://www.infobae.com/deportes-2/fotos-100/2018/12/07/21-fotos-de-la-consagracion-de-rosario-central-ante-gimnasia-por-la-copa-argentina/",
            "pub_date": "2018-12-07 03:55:48 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Luego de tres finales frustradas, Rosario Central logró levantar la Copa Argentina al vencer en la definición por penales a Gimnasia y Esgrima La PlataFue por 4 a 1, tras igualar 1 a 1 en el tiempo reglamentario, del partido disputado en el estadio “Malvinas Argentinas”En la definición por penales para el equipo dirigido por Edgardo Bauza marcaron Néstor Ortigoza, Marco Ruben, Alfonso Parot y Matías CaruzzoEl arquero Jeremías Ledesma le contuvo el remate a Manuel Guianini, mientras que Santiago Silva desvió el suyo y el único que marcó fue Jan HurtadoEl equipo “canalla” se había puesto en v..."
        },
        {
            "title": "Preview Banfield - Chacarita: youth test in the Superliga - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/05/07/banfield/911368-previa-banfield-chacarita-se-abrio-la-prueba-de-juveniles.html",
            "pub_date": "2018-12-08 12:07:55 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Mejor día para este Banfield - Chaca, imposible: lunes. Y si llueve, más aún. Tormenta fuerte, nublado. Frío, viento. Si se puede, que se suspenda, que se repartan los puntos y cada equipo a su casa. El plato que se presenta mañana, desde las 19 horas en el Florencio Sola, con arbitraje de Darío Herrera, es escueto y aburrido: ni el Taladro ni Chaca tienen objetivos concretos por los que jugar. El local, ya sin chances de clasificarse a la próxima Copa Sudamericana, boyando por la mitad de la tabla, cerrará su participación como local en esta Superliga irregular. El visitante, sentenciado a..."
        },
        {
            "title": "El Lobo played with the heart - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-7-5-55-9-el-lobo-lo-jugo-con-el-corazon-deportes",
            "pub_date": "2018-12-07 13:59:18 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "MENDOZA Env. Especial Por WALTER EPÍSCOPO wepiscopo@eldia.com Cuando a lo largo de los noventa minutos había hecho méritos suficientes como para quedarse con el triunfo, Gimnasia anoche terminó cayendo por penales ante Rosario Central en la final de la Copa Argentina que se jugó en el estadio “Malvinas Argentinas” de Mendoza. En un partido más luchado que bien jugado, el Lobo y el Canalla igualaron 1 a 1, y a la hora de definir desde los doce pasos, los Canallas fueron más efectivos y se terminaron imponiendo 4-1. Se dice que las finales se ganan y no hay excusas. El equipo del Patón Bauza ..."
        },
        {
            "title": "Previous Temperley - Huracán: the one that wants Celeste ... - VAVEL Argentina",
            "link": "https://www.vavel.com/ar/futbol-argentino/2018/03/16/temperley/892806-previa-temperley-huracan-el-que-quiere-celeste.html",
            "pub_date": "2018-12-08 03:24:25 GMT",
            "source_nm": "VAVEL Argentina",
            "source_url": "https://www.vavel.com",
            "desc": "Para el Gasolero es imprescindible sumar de a tres. Algo que este 2018 le está costando dado que no obtiene una victoria desde la fecha 12 (disputada en diciembre) ante Tigre en la que ganó por 2-1. A todo esto, a Gastón Esmerado parece costarle encontrar el once ideal que lo termine de convencer: en el empate en uno frente a Gimnasia, el ataque estuvo formado por Ezequiel Montagna y Gaspar Gentile de titulares, mientras que en la derrota contra Unión, el Cele fue con Fabián Muñoz y Santiago Giordana. Lo curioso es que ninguno de los cuatro jugadores nombrados convirtió goles en Temperley. ..."
        }
    ]
}