{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZpTnpabWVXb3ljaElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:26:39 GMT",
    "content": [
        {
            "title": "Two serious accidents in Américo Vespucio leave a deceased person and a dump truck - Ahoranoticias.cl",
            "link": "http://www.ahoranoticias.cl/noticias/nacional/243482-dos-graves-accidentes-en-americo-vespucio-dejan-una-persona-fallecida-y-un-camion-volcado.html",
            "pub_date": "2018-12-07 19:10:12 GMT",
            "source_nm": "Ahoranoticias.cl",
            "source_url": "http://www.ahoranoticias.cl",
            "desc": "Durante la tarde de este viernes se produjeron, casi de manera simultánea, dos graves accidentes en el anillo Américo Vespucio, dejando como saldo una ..."
        },
        {
            "title": "Insurer demands Fire for $ 3,500 million after accident with Carabineros in San Miguel - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2018/12/05/aseguradora-demanda-a-bomberos-por-3-500-millones-tras-accidente-con-carabineros-en-san-miguel.shtml",
            "pub_date": "2018-12-05 20:03:11 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "Shocking accident in Osorno leaves two fatalities: trucks collide head-on and explode on Route 5 - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/04/accidente-choque-osorno-ruta-5-camiones.html",
            "pub_date": "2018-12-04 15:58:01 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": "Cabe mencionar que uno de los camiones transportaba cemento, mientras que el otro vehículo pesado involucrado llevaba gas licuado."
        },
        {
            "title": "La Serena: police pursuit of minors under 17 ended in a spectacular traffic accident - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-de-coquimbo/2018/12/07/la-serena-persecucion-policial-a-menor-de-17-anos-termino-en-aparatoso-accidente-de-transito.shtml",
            "pub_date": "2018-12-07 15:33:49 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "En un aparatoso accidente de tránsito terminó una persecución policial de Carabineros a un menor de 17 años que circulaba..."
        },
        {
            "title": "TRANSIT ACCIDENT PROVOKES COURT OF LIGHT IN CAJÓN DEL MAIPO AND PUENTE ALTO - Ahoranoticias.cl",
            "link": "http://www.ahoranoticias.cl/noticias/nacional/243138-accidente-de-transito-provoca-corte-de-luz-en-cajon-del-maipo-y-puente-alto.html",
            "pub_date": "2018-12-04 23:30:39 GMT",
            "source_nm": "Ahoranoticias.cl",
            "source_url": "http://www.ahoranoticias.cl",
            "desc": "El incidente se produjo luego que un vehículo arrastrara tres postes, interrumpiendo el tránsito en el Camino El Volcán."
        },
        {
            "title": "Kast catalogs &quot;accident&quot; death of Catrillanca and denies militarization - Radio Agricultura",
            "link": "https://www.radioagricultura.cl/nacional/2018/12/05/kast-cataloga-de-accidente-muerte-de-catrillanca-y-niega-militarizacion.html",
            "pub_date": "2018-12-05 22:37:25 GMT",
            "source_nm": "Agriculture Radio",
            "source_url": "https://www.radioagricultura.cl",
            "desc": "El ex candidato presidencial, José Antonio Kast, calificó la muerte del comunero, Camilo Catrillanca, como un \"accidente\", expresando además que se debe ..."
        },
        {
            "title": "They accuse negligence of the Sename in accident that caused death of girl of 6 years under its tutelage - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-de-la-araucania/2018/12/04/acusan-negligencia-del-sename-en-muerte-de-nina-de-6-anos-que-sufrio-accidente-bajo-su-tutela.shtml",
            "pub_date": "2018-12-05 01:01:11 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Este martes se desarrolló el funeral de Antonella Arias Sánchez, niña de 6 años que murió bajo la tutela de un órgano colaborador del Sename luego de sufrir ..."
        },
        {
            "title": "Motorcyclist dies in accident with bus Transantiago in Las Condes - Radio Agricultura",
            "link": "https://www.radioagricultura.cl/nacional/2018/12/04/motociclista-muere-en-accidente-con-bus-transantiago-en-las-condes.html",
            "pub_date": "2018-12-04 12:00:28 GMT",
            "source_nm": "Agriculture Radio",
            "source_url": "https://www.radioagricultura.cl",
            "desc": "Un motociclista murió tras impactar con un bus del Transantiago en la comuna de Las Condes, en la Región Metropolitana."
        },
        {
            "title": "Serious accident in Cabrero racetrack: Pilot saved providentially of dying - CHV News",
            "link": "https://www.chvnoticias.cl/sucesos/grave-accidente-en-autodromo-de-cabrero-piloto-salvo-providencialmente-de-morir_20181204/",
            "pub_date": "2018-12-04 17:14:01 GMT",
            "source_nm": "CHV News",
            "source_url": "https://www.chvnoticias.cl",
            "desc": "Tras adelantar a otro corredor por el costado interno de la posta, perdió el control volcándose estrepitosamente."
        },
        {
            "title": "[VIDEO] Young man ends up with serious injuries after starring in an accident of &quot;crazy cars&quot; - Ahoranoticias.cl",
            "link": "http://www.ahoranoticias.cl/noticias/nacional/242875-video-joven-termina-con-heridas-de-gravedad-tras-protagonizar-accidente-en-carrera-de-autos-locos.html",
            "pub_date": "2018-12-02 13:33:17 GMT",
            "source_nm": "Ahoranoticias.cl",
            "source_url": "http://www.ahoranoticias.cl",
            "desc": "Un joven terminó con heridas de gravedad tras protagonizar un accidente en una competencia de \"autos locos\", la que se desarrolló en la ciudad de Iquique."
        },
        {
            "title": "Essal workers criticize the company for work accident after truck explosion - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-de-los-lagos/2018/12/07/trabajadores-de-essal-critican-a-la-empresa-por-accidente-laboral-tras-explosion-de-camiones.shtml",
            "pub_date": "2018-12-07 16:32:45 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Trabajadores de la empresa sanitaria Essal habrían salvado de ahogarse, luego que volcara una embarcación en el río Rahue. El episodio..."
        },
        {
            "title": "They find corpse in Autopista del Maipo: They investigate violent accident and flight of the driver - Ahoranoticias.cl",
            "link": "http://www.ahoranoticias.cl/noticias/nacional/243183-hallan-cadaver-en-autopista-del-maipo-investigan-violento-accidente-y-fuga-del-conductor.html",
            "pub_date": "2018-12-05 11:31:20 GMT",
            "source_nm": "Ahoranoticias.cl",
            "source_url": "http://www.ahoranoticias.cl",
            "desc": "Carabineros pidió que los eventuales testigos entreguen información sobre el hecho."
        },
        {
            "title": "One dead and one seriously injured leaves a violent traffic accident in La Araucanía - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-de-la-araucania/2018/12/04/un-muerto-y-un-herido-grave-deja-violento-accidente-de-transito-en-la-araucania.shtml",
            "pub_date": "2018-12-04 12:12:42 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Una persona murió y otra quedó herida de gravedad, tras un accidente de tránsito ocurrido en la zona lacustre de..."
        },
        {
            "title": "They revealed why the helicopter of the owner of Leicester City was injured - elsalvador.com",
            "link": "https://www.elsalvador.com/deportes/futbol/546622/revelaron-por-que-se-accidento-helicoptero-del-dueno-de-leicester-city/",
            "pub_date": "2018-12-06 23:29:00 GMT",
            "source_nm": "elsalvador.com",
            "source_url": "https://www.elsalvador.com",
            "desc": ""
        },
        {
            "title": "Rector of the Sanctuary of Maipú stars in traffic accident after colliding with motorcyclist - 24Horas.cl",
            "link": "https://www.24horas.cl/nacional/rector-del-santuario-de-maipu-protagoniza-accidente-de-transito-tras-colisionar-con-motociclista-2908662",
            "pub_date": "2018-12-03 04:29:15 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Carlos Cox Díaz fue formalizado y puesto en libertad. La víctima es un motorista repartidor de comida rápida que quedó con lesiones graves. 24Horas.cl TVN"
        },
        {
            "title": "After an accident in Osorno, Seremi recognizes the need to enable alternative routes - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/tras-accidente-en-osorno-seremi-reconoce-necesidad-de-habilitar-ruta/2018-12-05/134406.html",
            "pub_date": "2018-12-05 19:41:22 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "Cada vez que hay accidentes, como el ocurrido ayer, los caminos secundarios se ven sobrepasados y colapsan."
        },
        {
            "title": "Preventive prison for a subject that caused an accident due to drunk driving - Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/prision-preventiva-para-sujeto-que-causo-accidente-por-conducir-ebrio/2018-12-07/161015.html",
            "pub_date": "2018-12-07 20:11:37 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "El sujeto conducía contra el tránsito cuando provocó que los vehículos que lo esquivaban chocaran en la Ruta 5."
        },
        {
            "title": "The tragic death of two sports idols from Venezuela: vehicular accident after thieves&#39; trap - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/deportes/mas-deportes/2018/12/07/la-tragica-muerte-de-dos-idolos-deportivos-de-venezuela-se-accidentaron-con-trampa-de-ladrones.shtml",
            "pub_date": "2018-12-07 13:49:49 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "Auto collided with Transantiago whereabouts after accident with Carabineros vehicle in Santiago - BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-metropolitana/2018/12/06/auto-choco-con-paradero-del-transantiago-tras-accidente-con-vehiculo-de-carabineros-en-santiago.shtml",
            "pub_date": "2018-12-06 14:05:02 GMT",
            "source_nm": "BioBioChile",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Personal de la Sección de Investigaciones Policiales (SIP) de Carabineros trabaja en un accidente de tránsito que se registró en..."
        },
        {
            "title": "# VivoEstásCool ... Drivers are made aware this holiday season - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/vivoestascool-concientizan-a-conductores-en-estas-fiestas/1283531",
            "pub_date": "2018-12-08 13:57:00 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "#VivoEstásCool… Concientizan a conductores en estas fiestas MONTERREY. La Cruz Roja Mexicana lanzó la campaña #VivoEstásCool, que tiene como finalidad concientizar a la población sobre la importancia que tienen las diferentes medidas de seguridad para salvar su vida cuando conducen o viajan en un automóvil. Subrayó que esta campaña, que se implementa a nivel nacional del 7 de diciembre del presente año y hasta el 7 de enero de 2019, tiene como objetivo principal el de disminuir la cifra de percances viales y lesionados durante las festividades decembrinas. Indicó que el estado de Nuevo León..."
        },
        {
            "title": "It foresees accidents by fire in this season for Christmas lights - El Sol del Bajío",
            "link": "https://www.elsoldelbajio.com.mx/local/preve-accidentes-por-incendio-en-esta-temporada-por-luces-navidenas-2773140.html",
            "pub_date": "2018-12-08 12:00:00 GMT",
            "source_nm": "The Sun of the Bajío",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "GUANAJUATO, Gto.- (OEM-Informex).- La Secretaría de Salud de Guanajuato (SSG) exhorta a las familias guanajuatenses a prevenir accidentes por incendio en esta temporada decembrina. El secretario de salud Daniel Díaz Martínez detalló que en esta temporada las casas habitación se quedan por tiempos más largos sin presencia de sus ocupantes, lo que genera mayor exposición a un accidente, entre otros factores por el uso de luces eléctricas que adornan las fachadas de las casas. De parte de la Secretaría de Salud anticipó que se han reforzado las guardias en las áreas de urgencia para responder ..."
        },
        {
            "title": "Two dead when a plane crashes against a gas station in Barcelona - In the square",
            "link": "http://enlaplaza-es.blogspot.com/2018/12/dos-muertos-al-estrellarse-una-avioneta.html",
            "pub_date": "2018-12-08 07:39:00 GMT",
            "source_nm": "In the square",
            "source_url": "http://enlaplaza-es.blogspot.com",
            "desc": "Dos personas perdieron la vida en la tarde de ayer al estrellarse la avioneta en la que viajaban sobre el techo de una gasolinera situada en Badia del Vallès (Barcelona) cuando se disponían a aterrizar en el aeropuerto de Sabadell (Barcelona), del que había despegado esa misma mañana. Según informaron fuentes de los servicios de emergencias, el siniestro ocurrió a las 17.15 horas de la tarde, cuando la avioneta cayó sobre el techo de un edificio de varias plantas situado en la gasolinera, lo que provocó la muerte de sus dos tripulantes. La avioneta se incrustó en el techo del edificio, pero..."
        },
        {
            "title": "Increase of 8% deaths in road accidents - EL NORTE",
            "link": "https://refor.ma/bagHCz",
            "pub_date": "2018-12-07 18:48:52 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "Alrededor de 1.35 millones de personas fallecen anualmente en accidentes de tráfico en el mundo, de acuerdo con un informe publicado este viernes por la Organización Mundial de la Salud (OMS), el cual evidencia un aumento del 8 por ciento en el número de muertes respecto al anterior estudio, realizado hace tres años. El informe —que recoge las últimas cifras completas del año 2016— destaca que estos siniestros son la principal causa de muerte en niños y jóvenes de entre 5 y 29 años, y especifica que un 26 por ciento de los fallecidos mundiales son peatones y ciclistas. El director del área ..."
        },
        {
            "title": "Road accidents cause 1.35 million deaths per year - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/sociedad/2018/12/07/accidentes-viales-causan-135-millones-muertes-al-ano_e6b7feaa-5f79-4693-91d5-240342801e28.html",
            "pub_date": "2018-12-07 16:40:03 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - ROMA, 7 DIC - Los accidentes viales provocan 1,35 millones de muertes al año y ya son la primera causa de muerte entre los 5 y los 29 años, afirmó un informe anual de la Organización Mundial de la Salud (OMS) publicado hoy, según el cual los más amenazados son los conductores y pasajeros de motos. La tasa de mortalidad por accidentes carreteros es tres veces más alta en los países de bajos ingresos. En Africa es de 26,6 cada 100.000 habitantes, mientras en Europa es 9,9 cada 100.000. La región europea, junto con América y el Pacífico Occidental, está entre aquellas donde la c..."
        },
        {
            "title": "Africa: the worst indicators of deaths in road accidents - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/africa/africa-con-la-mayor-cantidad-de-muertos-en-accidente-de-carretera-302982",
            "pub_date": "2018-12-08 04:30:26 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "África África: los peores indicadores de muertos en accidentes de carretera (Efe) 07 de diciembre 2018 , 11:30 p.m. Estudio dice que 26 de cada 100.000 habitantes mueren en las carreteras de ese continente. Alrededor de 1,35 millones de personas fallecen anualmente en accidentes de tráfico en el mundo, según un informe publicado por la Organización Mundial de la Salud (OMS), que evidencia un aumento del 8 por ciento en el número de muertes respecto al anterior estudio, realizado hace tres años. El informe -que recoge las últimas cifras completas del año 2016- destaca que estos siniestros so..."
        },
        {
            "title": "Serious traffic accident on the road Ubaté - Simijaca leaves 15 injured - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/region-central/grave-accidente-de-transito-en-la-ubate-simijaca-deja-15-heridos",
            "pub_date": "2018-12-07 14:13:34 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jmvargaso Un grave accidente de tránsito se presentó en la vía Ubaté - Simijaca, en el sector conocido como ‘Chinzaque’ en jurisdicción del municipio de Fúquene (Cundinamarca). El choque se generó entre un bus de servicio especial y un tractocamión. Como producto de la emergencia, la vía fue cerrada temporalmente mientras las autoridades investigan las causas del accidente. Una primera hipótesis es que el tractocamión habría perdido el control en una curva ubicada el kilómetro 19 más 800 de la vía y habría impactado contra el bus. De interés: Prohíben parrillero en motocicleta durante..."
        },
        {
            "title": "The best No Comments of the week - Euronews English",
            "link": "https://es.euronews.com/2018/12/07/los-mejores-no-comment-de-la-semana",
            "pub_date": "2018-12-07 10:12:19 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Las brutales protestas de los 'chalecos amarillos' en Francia, un aparatoso accidente de avioneta en México, la terribe contaminación en Sarajevo y el funeral de George Bush. Todo ello en nuestra selección de No Comment de esta semana."
        },
        {
            "title": "Two baseball players die in traffic accident - El Universal",
            "link": "http://www.eluniversal.com.mx/universal-deportes/beisbol/mueren-dos-beisbolistas-en-accidente-de-transito",
            "pub_date": "2018-12-07 17:07:53 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Especial Los jugadores José Castillo y Luis Valbuena, de los Cardenales de Lara de la Liga Venezolana de Beisbol Profesional (Lvbp), fallecieron en la madrugada de hoy en un accidente de tránsito en el estado de Yaracuy, confirmó la novena cuatro veces campeona de la pelota invernal de Venezuela. Comunicado oficial. pic.twitter.com/8AWsraNNr7 — Cardenales de Lara (@CardenalesDice) 7 de diciembre de 2018 Según medios locales, asaltantes obstaculizaron con piedras la vía para obligar a los conductores a detenerse y poder despojarlos de sus pertenencias. \"Estamos viviendo una horrible tragedia..."
        }
    ]
}