{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREZ4YTJKNEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:55:43 GMT",
    "content": [
        {
            "title": "Mineduc: &quot;Technical-Vocational Training is strengthened by joint work between the public and private sectors&quot; - El Dinamo",
            "link": "https://www.eldinamo.cl/educacion/2018/12/06/mineduc-la-formacion-tecnico-profesional-se-fortalece-con-el-trabajo-conjunto-entre-el-sector-publico-y-el-privado/",
            "pub_date": "2018-12-06 19:38:26 GMT",
            "source_nm": "The Dynamo",
            "source_url": "https://www.eldinamo.cl",
            "desc": "A partir de este jueves los egresados de la Educación Media Técnico-Profesional (EMTP) contarán con una plataforma que les ayudará a conseguir cupos para ..."
        },
        {
            "title": "The first graduate of Administration was received at UNLPam - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/la_pampa-se-recibio-la-primera-egresa-de-administracion-en-la-unlpam-2026632-163.html",
            "pub_date": "2018-12-08 12:53:38 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Se recibió la primera Licenciada en Administración de la Facultad de Ciencias Económicas y Jurídicas de la Universidad Nacional de La Pampa. Ayelén Primo el 27 de noviembre culminó sus estudios y aseguró que estudiar Administración fue una de las experiencias más enriquecedoras en su vida. Ayelén se recibió en el año 2016 de Contadora Pública en la Facultad de Ciencias Económicas y Jurídicas de la UNLPam, y la curiosidad la llevó a inscribirse a la carrera de Administración que había comenzado a dictarse ese mismo año. “En Agosto me recibí de contadora y ese mismo mes comencé la Licenciatur..."
        },
        {
            "title": "Higher education in the fourth industrial revolution - Observatory of Educational Innovation",
            "link": "https://observatorio.itesm.mx/edu-bits-blog/educacion-superior-en-la-cuarta-revolucion-industrial",
            "pub_date": "2018-12-08 00:08:40 GMT",
            "source_nm": "Observatory of Educational Innovation",
            "source_url": "https://observatorio.itesm.mx",
            "desc": "Vivimos tiempos en que los jóvenes deberán tener la capacidad de renovarse constantemente de ser y capaces de tomar las riendas de su aprendizaje. Foto: Bigstock Los avances tecnológicos están superando nuestra capacidad para medir su eficacia en términos educativos. Modelos como el aprendizaje lateral y el aprendizaje entre pares tratan de cerrar la brecha al involucrar a más stakeholders (las partes interesadas)e incrementar sus interacciones durante el proceso de aprendizaje, pero la evidencia de su éxito es escasa o inclusive contraria al efecto deseado; vivimos tiempos en que la educac..."
        },
        {
            "title": "6 pages with jobs for freelancers in Mexico - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/management/6-paginas-con-trabajos-para-freelances-en-mexico/92273",
            "pub_date": "2018-12-06 23:57:12 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Aquí te mencionamos algunos sitios especializados que pueden ayudarte a comenzar con tu nueva aventura profesional. Foto: Pixabay CIUDAD DE MÉXICO.- Trabajar como freelance o para obtener ingresos extra, implica diversos retos, como es el caso de encontrar a quién ofrecer tus servicios de forma indepenciente, en especial cuando estás empezando. Recomendamos: La razón por la que los millennials prefieren ser freelance Ante ello, existen diversas plataformas que te permiten encontrar oportunidades de trabajo con base en las necesidades de clientes potenciales que están buscando servicios como..."
        },
        {
            "title": "Preparations for 2019 in Veterinary - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/la_pampa-preparativos-para-el-2019-en-veterinarias-2026357-163.html",
            "pub_date": "2018-12-07 05:25:03 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Con la organización de la Secretaría Académica de la Facultad de Ciencias Veterinarias, el lunes 10 de diciembre se efectuará el Taller ABP (Aprendizaje Basado en Problemas) destinada a docentes y estudiantes de la Facultad, que deseen participar del Curso de Adaptación e Introducción a la vida universitaria 2019. Contará con la coordinación de la mèdico veterinaria Fernanda Galeano y la ingeniera Sandra Zoraida Cura, docentes se desempeñan en Educación Superior, trabajando en el dictado de la asignatura Química Inorgánica y Orgánica y en la coordinación de los Cursos de Adaptación e Introd..."
        },
        {
            "title": "Hospital simulation laboratories, a tool to live the experience of being a doctor - La Mega",
            "link": "https://www.lamega.com.co/tendencias/laboratorios-de-simulacion-hospitalaria-una-herramienta-para-vivir-la-experiencia-de-ser-medico/",
            "pub_date": "2018-12-07 14:39:59 GMT",
            "source_nm": "The Mega",
            "source_url": "https://www.lamega.com.co",
            "desc": "Nada como un entorno universitario en el que además de una gran oferta académica y docente, también se destaquen los espacios de aprendizaje. Sin duda, contar con la infraestructura adecuada para adquirir conocimientos tanto teóricos como prácticos es uno de los aspectos más importantes a la hora de cursar tu carrera universitaria, pues así podrás vivir más de cerca la actividad que desarrollarás por el resto de tu vida. Pensando en esto y con el ánimo de enfrentar al estudiante al ejercicio práctico de su disciplina profesional, la Universidad Manuela Beltrán con sede en Bucaramanga ofrece..."
        },
        {
            "title": "Freelance, trend among Mexican professionals - ElEconomista",
            "link": "https://www.eleconomista.com.mx/finanzaspersonales/Freelance-tendencia-entre-profesionistas-mexicanos-20181206-0115.html",
            "pub_date": "2018-12-07 02:01:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los freelancer o trabajadores independientes se han convertido en una tendencia entre nuevos profesionales en el ámbito laboral, debido a la facilidad que tienen para realizar diferentes actividades, ya que además se adaptan a su estilo de vida, expuso Workana. En un comunicado, la empresa de contratación de freelancers subrayó que México, Brasil, Argentina y Colombia son los países que mayor oportunidad presentan para el desarrollo de este tipo de empleados independientes. Expuso que en la actualidad, en América Latina los países con mayor índice de profesionales independientes son Brasil,..."
        },
        {
            "title": "Citibanamex has 400 jobs for technology experts - Tec Review",
            "link": "https://tecreview.tec.mx/citibanamex-400-empleos-expertos-en-tecnologia/",
            "pub_date": "2018-12-06 19:05:23 GMT",
            "source_nm": "Tec Review",
            "source_url": "https://tecreview.tec.mx",
            "desc": "El jefe de Tecnología de Citibanamex, Tiago Spritzer, informó que en 2019 estarán disponibles 400 plazas laborales en la institución para profesionistas con conocimientos tecnológicos. Al participar en la conferencia El verdadero desafío de la industria Tech en América Latina, en la primera Feria de Talento Femenino Tech en México, dijo que dichas posiciones de trabajo serán ocupadas por profesionistas que cubran los perfiles para impulsar desarrollos digitales, de inteligencia artificial, machine learning, programación, entre otros, del ámbito tecnológico. Explicó que la oferta laboral est..."
        },
        {
            "title": "The UNAM teaches you Artificial Intelligence - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/la-unam-te-ensena-inteligencia.html",
            "pub_date": "2018-12-06 13:12:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "La Universidad Nacional Autónoma de México (UNAM), en colaboración con Coursera, la plataforma en línea más grande del mundo de educación superior, lanzó recientemente el programa especializado Introducción a la Inteligencia Artificial, con el cual buscan abordar la creciente demanda de habilidades en el área entre los profesionales mexicanos. Actualmente la inteligencia artificial (IA) no solo impacta muchos aspectos de la vida cotidiana, como el entretenimiento, las compras en línea, los bancos y el servicio al cliente, sino que también se está convirtiendo en una habilidad de trabajo des..."
        },
        {
            "title": "These jobs have a greater future in Merida and the country - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/economia/Estos-empleos-tienen-mayor-futuro-en-Merida-y-el-pais-20181206-0059.html",
            "pub_date": "2018-12-06 12:16:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "El importante crecimiento en el sector del emprendimiento, junto con los empleos que implican crecimiento con relación a la tecnología y en las cuales se necesiten habilidades avanzadas en la digitalización, son las que van en aumento. Entre ellas se están los desarrolladores de software, asistente médico (los cuales harán suplencia de enfermerías), especialistas en redes sociales, reclutadores y fundadores de empresas. Cabe destacar que estos puestos necesitan una alta destreza y tienen componentes digitales, al igual que demandan de niveles altos de inteligencia social, esto para poder ev..."
        },
        {
            "title": "Program for graduates: learn together with the energy leaders of the region - infobae",
            "link": "https://www.infobae.com/espacio-no-editorial/2018/12/05/programa-para-graduados-aprender-junto-a-los-lideres-en-energia-de-la-region/",
            "pub_date": "2018-12-05 14:53:10 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El Programa de Jóvenes Profesionales 2019 ya inició su proceso de selección a través de universidades de distintos puntos del país. La experiencia laboral es uno de los requisitos más solicitados a la hora de aplicar para un trabajo -tanto para los estudiantes como para los graduados-. Dentro de este amplio campo de opciones, se encuentran las pasantías o los programas para jóvenes profesionales. Dentro de las características principales de estos programas, se encuentran la posibilidad de generar vínculos profesionales dentro de una organización, obtener experiencia y herramientas previas a..."
        },
        {
            "title": "Coding bootcamps: what they are and why it is important to learn to write in code - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Coding-bootcamps-que-son-y-por-que-es-importante-aprender-a-escribir-en-codigo-20181204-0067.html",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "Un codigo bootcamp consiste en un programa intensivo para aprender a escribir en código, brindado por una escuela especializada en la temática. Abarca áreas como el desarrollo web, de aplicaciones, de software, Big Data, diseño de interfaz de usuario y marketing digital y aalgunas de las habilidades más demandas en el mercado laboral global para el 2017. El programa es puramente técnico con el fin de transmitir los conocimientos sobre programación que poseen mayor impacto en las necesidades empresariales del momento. Una de sus principales características es la rapidez, ya que suelen durar ..."
        },
        {
            "title": "Panama launches technological platform to improve the country&#39;s training offer - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/economia/panama-lanza-plataforma-tecnologica-para-mejorar-oferta-formativa-pais/24095672",
            "pub_date": "2018-12-04 23:28:00 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Una herramienta tecnológica que permitirá mejorar la vinculación entre la oferta formativa y la demanda del sector productivo en Panamá, lanzó el Ministerio de Trabajo y Desarrollo Laboral (Mitradel), con el apoyo de la Organización Internacional del Trabajo (OIT). La plataforma georeferenciada denominada 'Talento Humano Panamá', surge de las recomendaciones emanadas por la Alta Comisión de la Política Pública de Empleo en Ocupaciones Técnicas y Profesionales. Con esta Plataforma se busca articular la oferta formativa con el sector productivo, y la necesidad de poner a disposición del públi..."
        },
        {
            "title": "Controversy for hiring former partner of the Mayor of Antofagasta in the Health Service - Timeline Antofagasta",
            "link": "https://www.timeline.cl/2018/12/polemica-por-contratacion-de-ex-pareja-del-intendente-de-antofagasta-en-el-servicio-de-salud/",
            "pub_date": "2018-12-03 13:35:16 GMT",
            "source_nm": "Timeline Antofagasta",
            "source_url": "https://www.timeline.cl",
            "desc": "En el marco de una serie de despidos que se han dado en el gobierno regional de Antofagasta durante la actual administración y que han sido duramente cuestionados por la ANEF, El Mercurio de Antofagasta dio a conocer que la ex pareja y madre de uno de los hijos del Intendente Marco Antonio Díaz, fue contratada sin concurso previo en el Servicio de Saludo de Antofagasta (SSA). Se trata de la contratación de Asfel Correa como asesora jurídica del organismo, la cual habría sucedido por “órdenes de la Intendencia” un mes y medio después de asumido el actual gobierno, según las declaraciones de ..."
        },
        {
            "title": "More than 50 boys received their training certificates at the Employment Office - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-5-9-44-0-exitoso-cierre-de-ano-de-los-cursos-de-capacitacion-de-la-oficina-de-empleo",
            "pub_date": "2018-12-05 12:44:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Más de 50 chicos recibieron sus certificados de capacitación en la Oficina de Empleo Más de 50 jóvenes recibieron ayer sus certificados de asistencia a los cursos de Introducción al trabajo y Apoyo a la empleabilidad, dictados entre julio y noviembre por la Oficina de Empleo del Municipio El acto fue en el Teatro Colón y estuvieron el intendente Mariano Uset y la secretaria de Gobierno Abigaíl Gómez. “Esto es parte de un trabajo de la Oficina de Empleo, el acompañamiento de los profesores, los jóvenes que participaron y los comerciantes que también brindan una posibilidad de trabajo en el m..."
        },
        {
            "title": "It affects standard project to small laboratories - Diario Tijuana",
            "link": "http://www.diariotijuana.info/afecta-proyecto-de-norma-a-pequenos-laboratorios/",
            "pub_date": "2018-12-01 21:50:10 GMT",
            "source_nm": "Diario Tijuana",
            "source_url": "http://www.diariotijuana.info",
            "desc": "TIJUANA, DICIEMBRE 01, 2018.- Los lineamientos establecidos en el proyecto de norma que regula la organización y el funcionamiento de los laboratorios clínicos, afectan severamente a los pequeños establecimientos y a quienes ejercen la profesión de químico, señaló, Patricia Juárez Reyes, Presidenta del Colegio de Químicos, Farmacéuticos y Biólogos de Tijuana A.C. Explicó que se trata de del proyecto de norma PROY-NOM-007-SSA3-2017, misma que establece los criterios para la organización y funcionamiento de los laboratorios clínicos de los sectores público, social y privado del Sistema Nacion..."
        },
        {
            "title": "Citibanamex will offer employment to 400 professionals in the technology sector - Expansión",
            "link": "https://expansion.mx/carrera/2018/12/03/citibanamex-ofrecera-empleo-a-400-profesionistas-del-sector-tecnologico",
            "pub_date": "2018-12-03 21:50:20 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "CIUDAD DE MÉXICO - El jefe de Tecnología de Citibanamex, Tiago Spritzer, informó que en 2019 estarán disponibles 400 plazas laborales en la institución para profesionistas con conocimientos tecnológicos. Al participar en la conferencia El verdadero desafío de la industria Tech en América Latina, en la primera Feria de Talento Femenino Tech en México, dijo que dichas posiciones de trabajo serán ocupadas por profesionistas que cubran los perfiles para impulsar desarrollos digitales, de inteligencia artificial, machine learning, programación, entre otros, del ámbito tecnológico. Explicó que la..."
        },
        {
            "title": "Citibanamex will offer 400 jobs for technology professionals - Forbes México",
            "link": "https://www.forbes.com.mx/citibanamex-ofrecera-400-trabajos-para-profesionales-tecnologicos/",
            "pub_date": "2018-12-03 21:13:16 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Citibanamex ofrecerá 400 trabajos para profesionales tecnológicos Notimex.- El jefe de Tecnología de Citibanamex, Tiago Spritzer, informó que en 2019 estarán disponibles 400 plazas laborales en la institución para profesionistas con conocimientos tecnológicos. Al participar en la conferencia “El verdadero desafío de la industria Tech en América Latina”, en la primera Feria de Talento Femenino Tech en México, dijo que dichas posiciones de trabajo serán ocupadas por profesionistas que cubran los perfiles para impulsar desarrollos digitales, de inteligencia artificial, “machine ..."
        },
        {
            "title": "The future lawyers of Sonora have ample opportunities - ELIMPARCIAL.COM",
            "link": "https://www.elimparcial.com/EdicionEnLinea/Notas/Noticias/03122018/1392070-Los-futuros-abogados-de-Sonora-tienen-amplias-oportunidades.html",
            "pub_date": "2018-12-03 15:55:13 GMT",
            "source_nm": "ELIMPARCIAL.COM",
            "source_url": "https://www.elimparcial.com",
            "desc": "En el marco de la celebración por el 65 aniversario de la Escuela de Derecho de la Unison, los estudiantes recibieron una conferencia magistral impartida por el Dr. Miguel Ángel Maguregui Ramos, titulada: \"Oportunidades del abogado en la vida profesional\"; lo anterior significa una gran vinculación entre empresarios, notarios y estudiantes para dar a conocer las oportunidades laborales en las que se pueden desempeñar los futuros egresados. Maguregui Ramos es uno de los notarios más destacados en el Notariado del Estado de Sonora y uno de los catedráticos más reconocidos, contando con 42 año..."
        },
        {
            "title": "The SEF launches 141 courses this month with 976 seats - Habla hoy",
            "link": "http://hablahoy-es.blogspot.com/2018/12/el-sef-lanza-este-mes-141-cursos-con.html",
            "pub_date": "2018-12-01 19:17:00 GMT",
            "source_nm": "Speak today",
            "source_url": "http://hablahoy-es.blogspot.com",
            "desc": "La Consejería de Empleo, Universidades, Empresa y Medio Ambiente, a través del SEF, lanza este mes de diciembre un total de 141 cursos, todos gratuitos y financiados con una partida de 1,1 millones de euros, que permitirán mejorar la cualificación de 976 desempleados y ocupados de la Región. En total serán 19.104 horas de formación para el empleo que servirán para abordar las competencias y habilidades de hasta 16 familias profesionales y especialidades con el fin de facilitar que toda persona con interés por formarse para trabajar en un determinado sector pueda hacerlo. Las personas sin em..."
        },
        {
            "title": "Canada seeks foreigners: careers that you must study if you want to go there - Collective Culture",
            "link": "https://culturacolectiva.com/viajes/las-55-profesiones-que-canada-esta-buscando-para-contratar-a-extranjeros",
            "pub_date": "2018-12-03 18:03:20 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://culturacolectiva.com",
            "desc": "No hay duda que uno de los países que tiene más promesa de un futuro próspero para migrantes es Canadá, y es que su economía y apertura a la multiculturalidad ha demostrado una gran oferta de trabajo para diversos profesionales alrededor del mundo. El PTAT es un mecanismo entre México y Canadá que nació en junio de 1974, el cual garantiza la movilidad de trabajadores agrícolas mexicanos de manera, segura, legal y ordenada. Por otro lado existe los permisos NAFTA (North American Free Trade Agreement), los cuales permiten a los ciudadanos mexicanos y estadounidenses la posibilidad de aplicar..."
        }
    ]
}