{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNR05qTVdONUVnVndkQzFDVWlnQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 11:21:35 GMT",
    "content": [
        {
            "title": "Majority of TSE votes to file PT petition to cassar Bolsonaro; decision is postponed - G1",
            "link": "https://g1.globo.com/politica/noticia/2018/12/04/maioria-do-tse-vota-por-arquivar-pedido-do-pt-para-cassar-bolsonaro-decisao-e-adiada.ghtml",
            "pub_date": "2018-12-04 23:13:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "PT aponta abuso de poder porque apoiador de Bolsonaro teria ameaçado demitir funcionários se eles não votassem no candidato do PSL. Fachin pediu mais ..."
        },
        {
            "title": "[Column of the Orion] The 26 days of the possession, Zema and Pimentel still did not discuss transition - Bhaz",
            "link": "https://bhaz.com.br/2018/12/07/zema-pimentel-discutiram-transicao/",
            "pub_date": "2018-12-07 17:14:04 GMT",
            "source_nm": "Bhaz",
            "source_url": "https://bhaz.com.br",
            "desc": ""
        },
        {
            "title": "TSE approves Bolsonaro campaign accounts with reservations - G1",
            "link": "https://g1.globo.com/politica/noticia/2018/12/04/tse-aprova-contas-da-campanha-de-bolsonaro-com-ressalvas.ghtml",
            "pub_date": "2018-12-05 00:54:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Diplomação do presidente eleito está marcada para o próximo dia 10, e TSE precisava analisar contas antes disso. Relator destacou que irregularidades têm ..."
        },
        {
            "title": "TSE expects 700 people under Jair Bolsonaro&#39;s diploma - Renova Media",
            "link": "https://renovamidia.com.br/tse-espera-700-pessoas-em-diplomacao-de-jair-bolsonaro/",
            "pub_date": "2018-12-07 22:14:57 GMT",
            "source_nm": "Renova Media",
            "source_url": "https://renovamidia.com.br",
            "desc": "Todos os três auditórios do Tribunal Superior Eleitoral (TSE) deverão ser utilizados para comportar convidados da cerimônia de segunda-feira (10)."
        },
        {
            "title": "TSE invalidates Fabris votes, Kardec gets AL place - Midia News",
            "link": "http://www.midianews.com.br/judiciario/tse-invalida-votos-de-fabris-e-kardec-fica-com-a-vaga-na-al/339502",
            "pub_date": "2018-12-06 11:31:00 GMT",
            "source_nm": "Media News",
            "source_url": "http://www.midianews.com.br",
            "desc": "O Tribunal Superior Eleitoral (TSE), por unanimidade, negou nesta quarta-feira (5) o recurso movido pelo deputado estadual, Gilmar Fabris, que tentou validar ..."
        },
        {
            "title": "TSE postpones trial of mayor of São Mateus, ES - G1",
            "link": "https://g1.globo.com/es/espirito-santo/noticia/2018/12/06/tse-adia-julgamento-de-prefeito-de-sao-mateus-es.ghtml",
            "pub_date": "2018-12-06 12:25:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": ""
        },
        {
            "title": "TSE confirms cassation of mayor, deputy mayor and councilors of Santa Cruz, RN - G1",
            "link": "https://g1.globo.com/rn/rio-grande-do-norte/noticia/2018/12/04/tse-confirma-cassacao-de-prefeita-vice-prefeito-e-vereadores-de-santa-cruz-rn.ghtml",
            "pub_date": "2018-12-04 21:22:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "O Tribunal Superior Eleitoral (TSE) negou seguimento a um mandado de segurança, confirmando a a decisão tomada pelo TRE do Rio Grande do Norte no dia ..."
        },
        {
            "title": "TSE once owned by Abdala in ALE-AM | Rapidinhas do BNC - BNC Amazonas",
            "link": "https://bncamazonas.com.br/rapidinhas/tse-finca-posse-de-abdala/",
            "pub_date": "2018-12-05 09:30:00 GMT",
            "source_nm": "BNC Amazonas",
            "source_url": "https://bncamazonas.com.br",
            "desc": "TSE finca de vez posse de Abdala na ALE-AM. Corte derrubou o agravo do filho do ex-deputado Walzenir Falcão, Tiago Falcão..."
        },
        {
            "title": "TSE authorizes the inauguration of Deputy Abdala Fraxe in ALE - Amazonas Atual",
            "link": "https://amazonasatual.com.br/tse-autoriza-posse-do-deputado-abdala-fraxe-na-ale/",
            "pub_date": "2018-12-05 15:13:45 GMT",
            "source_nm": "Currently holds this position",
            "source_url": "https://amazonasatual.com.br",
            "desc": "Parlamentar disputou reeleição, mas não teve votos computados devido à pendência jurídica que envolvia condenação na Justiça Comum."
        },
        {
            "title": "TSE keeps Fabris&#39; candidacy rejected and Allan Kardec stays in the House | RDNEWS - MT News Portal - RDNEWS",
            "link": "https://www.rdnews.com.br/judiciario/conteudos/108565",
            "pub_date": "2018-12-06 01:43:51 GMT",
            "source_nm": "RDNEWS",
            "source_url": "https://www.rdnews.com.br",
            "desc": "JLSiqueira Decisão do TSE mantém Allan Kardec na Assembleia e pedetista será diplomado no dia 17 Por unanimidade, os ministros do Tribunal Superior ..."
        },
        {
            "title": "&quot;The TSE did not live up to the challenge&quot; - Jornal do Campus - Jornal do Campus - USP",
            "link": "http://www.jornaldocampus.usp.br/index.php/2018/12/o-tse-nao-se-mostrou-a-altura-do-desafio/",
            "pub_date": "2018-12-02 05:06:00 GMT",
            "source_nm": "Journal of the Campus - USP",
            "source_url": "http://www.jornaldocampus.usp.br",
            "desc": "Cientista político examina a responsabilidade de Bolsonaro com o que fala e o papel dos órgãos competentes em fiscalizá-lo. Maurício Loboda Fronzaglia ficou ..."
        },
        {
            "title": ": Bolsonaro on the left - The Globe",
            "link": "https://epoca.globo.com/expresso/bolsonaro-esquerda-23289254",
            "pub_date": "2018-12-07 20:30:28 GMT",
            "source_nm": "The globe",
            "source_url": "https://epoca.globo.com",
            "desc": "Na cerimônia de diplomação, que será realizada na segunda-feira (10) em Brasília, o presidente eleito, Jair Bolsonaro, se sentará à esquerda da presidente do Tribunal Superior Eleitoral (TSE), Rosa Weber, na mesa oficial da solenidade. Regras são regras. Por Murilo Ramos"
        },
        {
            "title": "TSE system does not give transparency to R $ 250 mi spending by parties in 2017 - Poder360",
            "link": "https://www.poder360.com.br/justica/sistema-do-tse-nao-da-transparencia-a-r-250-mi-gastos-por-partidos-em-2017/",
            "pub_date": "2018-12-08 07:50:47 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O Sistema de Prestação de Contas Anual (SPCA) do Tribunal Superior Eleitoral (TSE) não especifica com precisão a forma como foram gastos R$ 250.773.432,07 de despesas de 35 partidos em 2017. O montante representa 36,2% das despesas totais do sistema partidário no ano passado, que somou R$ 692,411,528,44. A informação é do Relatório de Análise do Sistema de Prestação de Contas Anuais dos Partidos Políticos Brasileiros (eis a íntegra), produzido pelo Movimento Transparência Partidária. Receba a newsletter do Poder360 todos os dias no seu e-mail TSE não acompanha dinheiro de fundações Do valo..."
        },
        {
            "title": "Lawyer Flávio Pansieri is the new director of the Electoral Judicial School of TSE - Terra",
            "link": "https://www.terra.com.br/noticias/dino/advogado-flavio-pansieri-e-o-novo-diretor-da-escola-judiciaria-eleitoral-do-tse,7d320f3484339a4c4844fb921a2fb61eqrmb1u2b.html",
            "pub_date": "2018-12-06 19:58:25 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "DINO / DINO Professor, advogado, conselheiro federal da OAB e fundador da Academia Brasileira de Direito Constitucional (ABDConst), Flávio Pansieri, tomou posse nesta semana como novo diretor da Escola Judiciária Eleitoral da Corte (EJE/TSE). A solenidade foi conduzida pela Ministra Rosa Weber e teve a presença dos Ministros do STF Luís Roberto Barroso e Luiz Edson Fachin. À frente da instituição, Pansieri destaca que trabalhará em três frentes: criação de cursos de capacitação e atualização da Magistratura brasileira, a ampliação do projeto Eleitor do Futuro e a criação do Governante do Fu..."
        },
        {
            "title": "Electoral Justice keeps cassation of councilman Camilo Cristófaro - R7 Cities",
            "link": "https://noticias.r7.com/brasil/justica-eleitoral-mantem-cassacao-do-vereador-camilo-cristofaro-06122018",
            "pub_date": "2018-12-06 22:38:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Camilo Cristófaro teve mandato cassado pelo TRE Reprodução YouTube O TRE (Tribunal Regional Eleitoral de São Paulo) manteve nesta quinta-feira (6) a decisão que cassou o mandato do vereador da cidade de São Paulo Camilo Cristófaro Martins Junior (PSB). Suplicy e Camilo Cristófaro trocam acusações de agressão após confusão na Câmara O acórdão deu provimento parcial ao recurso do vereador, apenas para excluir a pena de inelegibilidade, mantendo, no entanto, por unanimidade, a cassação. Cabe recurso ao TSE (Tribunal Superior Eleitoral). A decisão teve como base um artigo da lei eleitoral que p..."
        },
        {
            "title": "Former governor of Roraima Anchieta Junior dies after suffering heart attack |",
            "link": "https://veja.abril.com.br/politica/ex-governador-de-roraima-anchieta-junior-morre-apos-sofrer-infarto/",
            "pub_date": "2018-12-07 13:11:31 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O ex-governador e presidente do PSDB de Roraima, José de Anchieta Junior, morreu na noite desta quinta-feira 6 vítima de um infarto. Ele estava acompanhado da filha quando, por volta de 20h, começou a se sentir mal e sofreu uma queda. Anchieta foi imediatamente socorrido, e encaminhado para o Hospital da Unimed de Boa Vista. A equipe médica tentou reanimá-lo durante 30 minutos, mas não teve sucesso. O médico que o atendeu, Aderbal Neto, confirmou o óbito às 20h40. O ex-governador tinha 53 anos de idade e se mudou do Ceará para Roraima em 1991. Formado em Engenharia, foi eleito como vice-gov..."
        },
        {
            "title": "Attorney recommends disapproval of Arthur &#39;Mama Falei&#39; bills - World Center Daily",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/procuradoria-recomenda-reprovacao-das-contas-de-arthur-mamae-falei/",
            "pub_date": "2018-12-07 16:27:21 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Mamãe Falei Da RBA A Procuradoria Regional Eleitoral (PRE) de São Paulo recomendou a reprovação das contas da campanha do deputado estadual eleito Arthur do Val, o Mamãe Falei (DEM-SP). A decisão foi assinada pelo procurador Luiz Carlos dos Santos Gonçalves e segue o parecer da equipe técnica do Tribunal Regional Eleitoral (TRE-SP). De acordo com o processo, a prestação de contas do deputado possui 11 irregularidades e impropriedades. Um deles é descumprimento quanto à entrega dos relatórios financeiros de campanha, em relação as doações. Mais de R$ 54 mil não estão sem relatórios financeir..."
        },
        {
            "title": "Bolsonaro omitted from the Electoral Justice R $ 2.6 million in assets, according to notices - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/bolsonaro-omitiu-da-justica-eleitoral-r-26-milhoes-em-bens-segundo-cartorios/",
            "pub_date": "2018-12-08 09:21:19 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Churrasco dos Bolsonaros. Aquele na seta é Fabrício Queiroz, ex-assessor de Flávio citado no Coaf Recordar é viver: Jair Bolsonaro, omitiu de sua prestação de contra à Justiça Eleitoral duas casas cujos valores, somados, totalizam R$ 2,6 milhões. A constatação teve origem no cruzamento de informações de cartórios do Rio de Janeiro com a declaração de bens do deputado para fins de disputa eleitoral, segundo levantamento veiculado há pouco no jornal O Globo. A publicação diz ter solicitado esclarecimentos de quatro assessores de Bolsonaro, e que nenhum deles atendeu aos pedidos. A reportagem ..."
        },
        {
            "title": "Bolivians protest against Evo Morales&#39; candidacy for fourth term - EXAME",
            "link": "https://exame.abril.com.br/mundo/bolivianos-protestam-contra-candidatura-de-evo-morales-a-quarto-mandato/",
            "pub_date": "2018-12-06 21:58:55 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "As principais cidades bolivianas estão parcialmente bloqueadas nesta quinta-feira, 6, em rechaço à candidatura a um quarto mandato sucessivo do presidente Evo Morales, no poder desde 2006, enquanto ativistas de direitos humanos lançaram chamados à desobediência civil. Grupos de ativistas ocuparam as ruas com bandeiras bolivianas e cartazes com a legenda “Bolívia disse Não” – em alusão ao referendo de 2016 sobre a reeleição de Morales -, interrompendo o tráfego de veículos em oito das 10 maiores cidades. O Ministério do Interior calculou que cerca de 5.000 ativistas tenham participado do gov..."
        },
        {
            "title": "MPE manifests itself by the approval with exception of the accounts of Ibaneis - Metrópoles",
            "link": "https://www.metropoles.com/distrito-federal/politica-df/mpe-se-manifesta-pela-aprovacao-com-ressalva-das-contas-de-ibaneis",
            "pub_date": "2018-12-07 01:13:39 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O Ministério Público Eleitoral (MPE) se manifestou nesta quinta-feira (6/12) a favor da aprovação com ressalva das contas de campanha do governador eleito Ibaneis Rocha (MDB). O Tribunal Regional Eleitoral do Distrito Federal (TRE-DF) deve julgar os dados até a diplomação, programada para 18 de dezembro. O procurador regional eleitoral, José Jairo Gomes, analisou as cinco impropriedades apontadas pelo Setor de Contas Eleitorais e Partidárias do TRE-DF: descumprimento do prazo para entrega do relatório financeiro; transferência intempestiva de sobras financeiras de campanha; divergência de l..."
        },
        {
            "title": "Bolsonaro Diplomacy: public of 700 people and reinforced security - Metropolis",
            "link": "https://www.metropoles.com/brasil/politica-br/diplomacao-de-bolsonaro-publico-de-700-pessoas-e-seguranca-reforcada",
            "pub_date": "2018-12-07 20:19:04 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O Tribunal Superior Eleitoral (TSE) espera um público de 700 pessoas para a cerimônia de diplomação do presidente eleito, Jair Bolsonaro (PSL), e do vice, general Hamilton Mourão (PRTB). O evento, marcado para às 16h da próxima segunda-feira (10/12), alterará as atividades da Corte, incluindo o esquema de segurança. Com o elevado número de autoridades, convidados e profissionais de imprensa, o TSE deverá usar todos os auditórios do subsolo para comportá-los. Mais sobre o assunto - Prestação de Contas de Bolsonaro é aprovada, com ressalvas, pelo TSE - TSE aprova, com ressalvas, contas de cam..."
        },
        {
            "title": "Bolsonaro says he did not run for Lula because he is in prison - Brazil 247",
            "link": "",
            "pub_date": "2018-12-08 00:59:10 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 O presidente eleito Jair Bolsonaro (PSL) usou sua conta no Twitter par rebater a afirmação do ex-presidente Lula de que ele só ganhou a eleição porque ele foi impedido de disputar o pleito pela Justiça Eleitoral; \"Só não concorri com Lula porque ele está preso, condenado por corrupção\", postou; declaração de Lula foi dada durante uma entrevista à BBC Internacional, a primeira desde que ele foi preso e condenado, sem provas, a uma sentença de 12,1 anos de prisão 247 - O presidente eleito Jair Bolsonaro (PSL) usou sua conta no Twitter par rebater a afirmação do ex-presidente Luiz Inácio Lula ..."
        },
        {
            "title": "Deadline to justify absence in the first round of elections ends on Thursday - EXAM",
            "link": "https://exame.abril.com.br/brasil/prazo-para-justificar-ausencia-no-1o-turno-das-eleicoes-termina-na-quinta/",
            "pub_date": "2018-12-05 17:29:55 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "O prazo para justificar a ausência no primeiro turno das eleições deste ano, realizado no dia 7 de outubro, encerra-se nesta quinta-feira, 6. Segundo o Tribunal Superior Eleitoral (TSE), aqueles que não votaram no primeiro turno precisam regularizar sua situação eleitoral. Conforme o TSE, a quitação eleitoral é exigida para posse em cargo público, matrícula em instituições de ensino superior e emissão de passaporte, por exemplo. No caso de servidor público, a regularidade eleitoral é condição para recebimento do salário. Após três ausências consecutivas às urnas, o eleitor tem o título canc..."
        },
        {
            "title": "Journey Journey Took Ministry in Bolsonaro Government of Magno Malta - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/viagem-em-jatinho-tirou-o-ministerio-no-governo-bolsonaro-de-magno-malta/",
            "pub_date": "2018-12-07 11:05:15 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Reportagem de Leonencio Nossa no Estado de S. Paulo informa que o presidente eleito, Jair Bolsonaro, decidiu cortar da lista de possíveis ministros o senador e candidato derrotado à reeleição Magno Malta (PR-ES) após receber informações de que o aliado fez viagens para aproximar o empresário Eraí Maggi da campanha do PSL e, até mesmo, usar sua proximidade para defender nomes que poderiam compor um eventual governo. Pelos dados recebidos por Bolsonaro, Maggi teria colocado à disposição do senador um jatinho particular para alguns deslocamentos e ainda abriu sua fazenda para encontro com rura..."
        },
        {
            "title": "Bolsonaro only won because he did not compete with me, says Lula to the BBC - EXAME",
            "link": "https://exame.abril.com.br/brasil/bolsonaro-so-venceu-porque-nao-disputou-comigo-diz-lula-a-bbc/",
            "pub_date": "2018-12-07 13:45:48 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo — Em sua primeira entrevista à imprensa desde que foi preso, o ex-presidente Luiz Inácio Lula da Silva afirmou que a vitória de Jair Bolsonaro (PSL) nas urnas só foi possível porque ele estava fora da corrida eleitoral. “Bolsonaro só venceu porque não disputou comigo”, disse o petista em uma carta para a BBC TV, divulgada nesta quinta-feira (6). O líder petista cumpre pena de 12 anos e está detido desde abril deste ano, em Curitiba. Em agosto, o TSE considerou Lula inelegível com base na Lei da Ficha Limpa. Fernando Haddad assumiu a campanha presidencial e foi para o segundo turno..."
        },
        {
            "title": "Majority of TSE rejects PT action against Bolsonaro - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/maioria-do-tse-rejeita-acao-do-pt-contra-bolsonaro/",
            "pub_date": "2018-12-06 12:55:46 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Sessão plenária do Tribunal Superior Eleitoral (TSE) presidida pela ministra Rosa Weber. O Tribunal Superior Eleitoral (TSE) formou nesta terça-feira (04/11/2018) maioria de cinco votos para rejeitar o pedido protocolado pelo PT para cassar a candidatura do presidente eleito Jair Bolsonaro. Apesar do placar, um pedido de vista do ministro Edson Fachin suspendeu o julgamento. Até o momento, votaram os ministros Jorge Mussi, relator do caso, e os ministros Og Fernandes, Admar Gonzaga, Tarcísio Vieira e Luís Roberto Barroso. Faltam os votos de Fachin e da presidente, Rosa Weber. Não há data pa..."
        },
        {
            "title": "Elections 2018: TSE approves with caveats accounts of the campaign of Jair Bolsonaro - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/eleicoes-2018-tse-aprova-com-ressalvas-contas-da-campanha-de-jair-bolsonaro/",
            "pub_date": "2018-12-06 12:25:35 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Por unanimidade, o Tribunal Superior Eleitoral (TSE) aprovou com ressalvas a prestação de contas da campanha eleitoral da chapa do presidente eleito Jair Bolsonaro e do vice, General Mourão. Por unanimidade, o Tribunal Superior Eleitoral (TSE) aprovou com ressalvas a prestação de contas da campanha eleitoral da chapa do presidente eleito Jair Bolsonaro e do vice, General Mourão. Com a aprovação, Bolsonaro poderá receber, na próxima segunda-feira (10/12/2018), o diploma de candidato eleito, última formalidade antes da posse, que está marcada para 1º de janeiro. A aprovação ocorreu com base n..."
        },
        {
            "title": "Lewandowski on plane episode: &quot;I felt obliged to defend the honor of the FTS&quot; - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/lewandowski-sobre-episodio-do-aviao-me-senti-na-obrigacao-de-defender-a-honra-do-stf/",
            "pub_date": "2018-12-06 08:20:47 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "A Coluna de Mônica Bergamo na Folha de S.Paulo informa que o ministro Ricardo Lewandowski, do STF (Supremo Tribunal Federal), afirma que só reagiu ao advogado que criticava o tribunal no avião em que viajariam de SP para Brasília, na terça (4), porque ele ofendia a corte. “Eu me senti na obrigação de defender a honra do Supremo”, afirmou o magistrado à coluna. “O Supremo é uma vergonha, viu?”, disse o advogado, filmando com o celular. Lewandowski chamou a Polícia Federal. “Se fosse ofensa ao meu trabalho, eu poderia até relevar, como já relevei em várias outras ocasiões”, afirma. “Eu aceito..."
        },
        {
            "title": "STF postpones decision on conviction of deputy João Rodrigues - R7 Cities",
            "link": "https://noticias.r7.com/brasil/stf-adia-decisao-sobre-condenacao-do-deputado-joao-rodrigues-05122018",
            "pub_date": "2018-12-05 19:50:35 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "STF adia decisão sobre deputado João Rodrigues Zeca Ribeiro/Câmara dos Deputados Um pedido de vista do presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, suspendeu hoje (5) o julgamento do recurso para suspender a condenação do deputado federal João Rodrigues (PSD-SC) a cinco anos e três meses de prisão. O julgamento deve ser retomado na semana que vem. Preso na Papuda, João Rodrigues reassume mandato na Câmara Até o momento, há seis votos contra a revisão criminal protocolada pela defesa para suspender a execução da pena, determinada pela Primeira Turma da Corte, em fever..."
        },
        {
            "title": "TSE approves Bolsonaro accounts unanimously with reservations",
            "link": "https://www.terra.com.br/noticias/eleicoes/por-unanimidade-tse-aprova-com-ressalvas-contas-de-campanha-de-bolsonaro,bbbca4a9784cfdd7e19368d7e96fbb043z8vucsc.html",
            "pub_date": "2018-12-05 09:27:18 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O presidente eleito Jair BolsonaroGabriela Biló / Estadão Conteúdo O Tribunal Superior Eleitoral (TSE) aprovou nesta terça-feira, 4, com ressalvas, as contas da campanha do presidente eleito Jair Bolsonaro (PSL). Relator do processo, o ministro Luís Roberto Barroso registrou que as ressalvas dizem respeito a valores inexpressivos, que não acarretam em problemas na transparência da prestação de contas. O ministro ainda determinou que sejam devolvidos ao Tesouro Nacional R$ 8.275, referentes a doação de fontes vedadas e recursos de origem não identificada. Barroso destacou que, desse valor, d..."
        },
        {
            "title": "&quot;Offense to institutions is a danger to the Democratic State of Law,&quot; says Lewandowski - Citizenship Blog",
            "link": "https://blogdacidadania.com.br/2018/12/ofensa-as-instituicoes-e-um-perigo-para-o-estado-democratico-de-direito-diz-lewandowski/",
            "pub_date": "2018-12-06 09:32:53 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O ministro Ricardo Lewandowski, do STF (Supremo Tribunal Federal), afirma que só reagiu ao advogado que criticava o tribunal no avião em que viajariam de SP para Brasília, na terça (4), porque ele ofendia a corte. “Eu me senti na obrigação de defender a honra do Supremo”, afirmou o magistrado à coluna. “O Supremo é uma vergonha, viu?”, disse o advogado, filmando com o celular. Lewandowski chamou a Polícia Federal. “Se fosse ofensa ao meu trabalho, eu poderia até relevar, como já relevei em várias outras ocasiões”, afirma. “Eu aceito a crítica democrática. É um direito do cidadão. Mas a ofen..."
        },
        {
            "title": "Lula says that Moro benefited politically from his conviction |",
            "link": "https://veja.abril.com.br/politica/lula-diz-que-moro-se-beneficiou-politicamente-de-sua-condenacao/",
            "pub_date": "2018-12-06 23:23:10 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Preso em Curitiba há 8 meses para cumprir a pena de 12 anos e 1 mês de prisão a que foi condenado na Operação Lava Jato, o ex-presidente Luiz Inácio Lula da Silva concedeu uma entrevista por carta à BBC Brasil em que ataca o ex-juiz federal Sergio Moro, futuro ministro da Justiça e Segurança Pública do governo do presidente eleito, Jair Bolsonaro (PSL). Esta é a primeira entrevista do petista à imprensa desde que foi detido. Em referência à sua condenação a 9 anos e 6 meses de prisão em primeira instância no caso do tríplex do Guarujá (SP) e à decisão do ex-magistrado de abandonar a carreir..."
        },
        {
            "title": "BASTIDOR: Journey in Malta takes pasta from Malta",
            "link": "https://politica.estadao.com.br/noticias/geral,bastidor-viagem-em-jatinho-tira-pasta-de-malta,70002636396",
            "pub_date": "2018-12-07 07:03:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "O presidente eleito, Jair Bolsonaro, decidiu cortar da lista de possíveis ministros o senador e candidato derrotado à reeleição Magno Malta (PR-ES) após receber informações de que o aliado fez viagens para aproximar o empresário Eraí Maggi da campanha do PSL e, até mesmo, usar sua proximidade para defender nomes que poderiam compor um eventual governo. Pelos dados recebidos por Bolsonaro, Maggi teria colocado à disposição do senador um jatinho particular para alguns deslocamentos e ainda abriu sua fazenda para encontro com ruralistas. Em conversas com aliados, Bolsonaro chegou a avaliar tam..."
        },
        {
            "title": "Crime of 113 South: STJ postpones Adriana Villela appeal - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/cidades/2018/12/06/interna_cidadesdf,723757/crime-da-113-sul-stj-adia-julgamento-de-recurso-de-adriana-villela.shtml",
            "pub_date": "2018-12-07 02:38:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "A 6ª Turma do Superior Tribunal de Justiça (STJ) adiou para fevereiro a avaliação do recurso de Adriana Villela, prevista para esta quinta-feira (6/12), devido à “complexidade do processo”, segundo a assessoria de comunicação da Corte. Suspeita de ser a mandante, em 2009, do assassinato do pai — ex-ministro do Tribunal Superior Eleitoral (TSE) —, da mãe e da empregada doméstica, a arquiteta responde por homicídio triplamente qualificado: por motivo torpe, emprego de meio cruel e de forma que dificultou a defesa das vítimas. O caso ficou conhecido como “crime da 113 Sul”. A Corte não havia j..."
        },
        {
            "title": "Defense asks habeas corpus for Haddad in action that Petista is accused of corruption - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-06/fernando-haddad-habeas-corpus.html",
            "pub_date": "2018-12-06 19:11:46 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Fernando Haddad é réu em ação que investiga corrupção passiva e lavagem de dinheiroRovena Rosa/Agência Brasil Os advogados do ex-prefeito de São Paulo Fernando Haddad entraram com um pedido de habeas corpus no Tribunal de Justiça do Estado para que a ação penal em que o petista é réu por corrupção passiva e lavagem de dinheiro seja trancada. O político é acusado de ter recebido R$ 2,3 milhões da empreiteira UTC Engenharia. Leia também: Haddad defende política ambiental e pede luta internacional pela democracia A denúncia aceita pelo juiz Leonardo Valente Barreiros, da 5ª Vara Criminal de Sã..."
        },
        {
            "title": "Voracious Appetite - Estadão",
            "link": "https://opiniao.estadao.com.br/noticias/geral,apetite-voraz,70002636221",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://opiniao.estadao.com.br",
            "desc": "Evo Morales é o presidente boliviano há mais tempo no cargo. Ele assumiu em janeiro de 2006, exerce o terceiro mandato e pretende disputar o quarto. Caso seja reeleito mais uma vez, poderá ficar no poder até 2025. É provável que consiga. As barreiras legais que continham seu apetite voraz e desapreço pela alternância de poder - pilar da democracia - foram derrubadas por ordem da Justiça. Na terça-feira passada, o Tribunal Supremo Eleitoral (TSE) da Bolívia, em reunião extraordinária no final do dia, decidiu que tanto Morales como seu vice, Álvaro García Linera, poderão disputar as prévias e..."
        },
        {
            "title": "Unanimously, TSE approves Bolsonaro accounts with reservations - VEJA.com",
            "link": "https://veja.abril.com.br/politica/por-unanimidade-tse-aprova-contas-de-bolsonaro-com-ressalvas/",
            "pub_date": "2018-12-05 01:09:29 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Os sete ministros do Tribunal Superior Eleitoral (TSE) aprovaram, por unanimidade e com ressalvas, a prestação de contas de campanha do presidente eleito, Jair Bolsonaro (PSL) nas eleições presidenciais de 2018, em sessão na noite desta terça-feira, 4, em Brasília. “As irregularidades detectadas são de pouquíssima relevância”, justificou o ministro Luís Roberto Barroso, o relator das contas. Ainda segundo Barroso, o julgamento da prestação de contas não impede a investigação de eventuais irregularidades nas esferas cível e criminal. Veja também - PolíticaMaioria do TSE rejeita ação do PT c..."
        },
        {
            "title": "TRE keeps cassation of alderman Camilo Cristófaro - Land",
            "link": "https://www.terra.com.br/noticias/brasil/cidades/tre-mantem-cassacao-do-vereador-camilo-cristofaro,1f69d83aba5ec358f02b0eca1eab3241c2dpg3zn.html",
            "pub_date": "2018-12-07 03:11:41 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O vereador Camilo Cristófaro (PSB)André Bueno/CMSP/Divulgação / Estadão SÃO PAULO - Por 6 votos a zero, o Tribunal Regional Eleitoral de São Paulo (TRE-SP) confirmou decisão de primeira instância que determinou a cassação do vereador paulistano Camilo Cristófaro (PSB). Ele é acusado de ter fraudado a prestação de contas das eleições de 2016, apontando como doadora de R$ 6 mil uma mulher em situação de pobreza. O julgamento desta quinta-feira, 6, foi de um recurso à cassação, determinada em junho pelo juiz Francisco Carlos Inouye Filho. A denúncia do Ministério Público dava conta de que a do..."
        }
    ]
}