{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNREZvWkRSekVnVndkQzFDVWlnQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:09:14 GMT",
    "content": [
        {
            "title": "State of Rio de Janeiro will pay 13th salary on Tuesday, October 18 - Jornal O Globo",
            "link": "https://oglobo.globo.com/rio/estado-do-rio-de-janeiro-vai-pagar-13-salario-na-terca-feira-dia-18-23283459",
            "pub_date": "2018-12-05 21:32:13 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - O Governo do Estado vai quitar na terça-feira, dia 18, o 13º salário de 2018 para 453.151 servidores. Deste total, 201.023 são ativos, 164.194 inativos e ..."
        },
        {
            "title": "Aluna attacks colleague with pocketknife inside classroom in Rio das Ostras - Daily Click",
            "link": "https://cliquediario.com.br/policia/aluna-ataca-colega-com-canivete-dentro-de-sala-de-aula-em-rio-das-ostras",
            "pub_date": "2018-12-07 13:55:52 GMT",
            "source_nm": "Daily Click",
            "source_url": "https://cliquediario.com.br",
            "desc": "Uma jovem de 18 anos, foi detida na noite desta quinta-feira (6), suspeita de atacar com um canivete, o seu colega de classe, de 19 ano. Segundo informações ..."
        },
        {
            "title": "State of Rio de Janeiro leads gasoline adulteration index - r7.com",
            "link": "https://noticias.r7.com/rio-de-janeiro/cidade-alerta-rj/videos/estado-do-rio-de-janeiro-lidera-indice-de-adulteracao-de-gasolina-07122018",
            "pub_date": "2018-12-07 21:34:04 GMT",
            "source_nm": "r7.com",
            "source_url": "https://noticias.r7.com",
            "desc": "Uma avaliação feita pela Agência Nacional de Petroleo aponta que o índice de adulteração da gasolina no Rio de Janeiro é 6,5% maior do que no ..."
        },
        {
            "title": "Temporal scares residents in the state of Rio de Janeiro - Tempo.com",
            "link": "https://www.tempo.com/noticias/actualidade/temporal-assusta-moradores-no-estado-do-rio-de-janeiro.html",
            "pub_date": "2018-12-07 18:32:01 GMT",
            "source_nm": "Weather.com",
            "source_url": "https://www.tempo.com",
            "desc": "No dia 05/12 instabilidades se formaram sobre o estado do Rio de Janeiro, provocando chuva e ventos intensos na região de Itatiaia e de Mangaratiba. Houve ..."
        },
        {
            "title": "Residents suffer from constant robberies in the north of the state - R7",
            "link": "https://noticias.r7.com/rio-de-janeiro/cidade-alerta-rj/videos/moradores-sofrem-com-constantes-assaltos-no-norte-do-estado-06122018",
            "pub_date": "2018-12-06 22:24:36 GMT",
            "source_nm": "R7",
            "source_url": "https://noticias.r7.com",
            "desc": "Dados da secretaria de Segurança Pública mostram que, de janeiro a dezembro deste ano, foram registrados, em média, dez casos de assalto por d..."
        },
        {
            "title": "UFF wants support from the city of Niterói to complete works - O Globo",
            "link": "https://oglobo.globo.com/rio/bairros/uff-quer-apoio-da-prefeitura-de-niteroi-para-concluir-obras-23290130",
            "pub_date": "2018-12-08 06:30:29 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "NITERÓI - O novo reitor da Universidade Federal Fluminense (UFF), Antônio Cláudio Lucas da Nóbrega, que assumiu o cargo em solenidade quinta-feira, tem muitos desafios até 2022, quando terminará a sua gestão. Com um orçamento de R$ 1,9 bilhão para manter uma comunidade de cerca de 63 mil alunos de graduação e pós-graduação, 3.500 docentes, 4.200 técnico-administrativos, 361 médicos residentes e 244 estagiários, a universidade enfrenta dificuldades para consolidar o processo de expansão iniciado em 2007, pois amarga uma redução em sua capacidade de investimentos: de 2017 para este ano, caiu ..."
        },
        {
            "title": "In 2019, 12 condominiums will be launched in Niterói - O Globo",
            "link": "https://oglobo.globo.com/rio/bairros/em-2019-serao-lancados-12-condominios-em-niteroi-23290723",
            "pub_date": "2018-12-08 06:30:10 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "NITERÓI - O mercado imobiliário em Niterói, depois de amargar um ano difícil com apenas 177 unidades lançadas em quatro novos empreendimentos, com um Valor Geral de Vendas (VGV) de cerca de R$ 68 milhões, aposta na retomada da economia a partir do ano que vem para virar o jogo. Para 2019, estão previstos os lançamentos de 12 empreendimentos na cidade, o que corresponde a uma média de 900 unidades e R$ 1 bilhão em VGV. O valor está aquém ao de 2012, antes de os impactos da crise começarem a se acentuar — na ocasião, houve 36 lançamentos, com total de 2.347 unidades que geraram R$ 1,281 bilhã..."
        },
        {
            "title": "Statue of Che was not removed from Rio city after election of Bolsonaro",
            "link": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/12/08/estatua-de-che-nao-foi-retirada-de-cidade-do-rio-apos-eleicao-de-bolsonaro.htm",
            "pub_date": "2018-12-08 04:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "A corrente traz um vídeo, filmado por um cidadão, que mostra a retirada de uma estátua por um trator. “Meus parabéns, meus parabéns! Tiraram essa b*sta daí”, diz um homem de passagem durante a gravação do vídeo. O homenageado a cair seria Guevara. Prefeitura de Paraíba do Sul retira estátua de sanguinário Che Guevara após eleição de Bolsonaro!! Agora aguenta esquerdistas!! É a nova era”, diz um dos internautas que compartilham o vídeo. Já outros usuários do Facebook compartilham o vídeo com as hastags #ondaverde, #minhabandeiranuncaserávermelha e #efeitoBolsonaro. FALSO: Estátua de Che Guev..."
        },
        {
            "title": "Jacarepaguá Brazilian Music Festival starts today in Taquara with free concerts - O Globo",
            "link": "https://oglobo.globo.com/rio/bairros/festival-de-musica-brasileira-de-jacarepagua-comeca-hoje-na-taquara-com-shows-gratuitos-23288306",
            "pub_date": "2018-12-07 15:54:20 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - O talento local é a matéria-prima da primeira edição do Festival de Música Brasileira de Jacarepaguá, evento que começa hoje na Praça Cândido da Silva Mendes, na Taquara. Das 17h às 23h, oito atrações subirão ao palco para apresentar canções autorais em shows gratuitos e abertos ao público. No sábado, outros oito artistas se apresentarão. Na grande final do festival, no domingo, os quatro finalistas escolhidos pelo público receberão diferentes quantias em dinheiro, entre outros prêmios. Reunindo artistas de gêneros como pop rock, rock, MPB, samba de raiz e sertanejo, o festival é orga..."
        },
        {
            "title": "&#39;Do you have a barricade there?&#39;: The WhatsApp-powered map that deflects drivers from blockades made by criminals in Rio - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/tem-barricada-ai-o-mapa-alimentado-por-whatsapp-que-desvia-motoristas-de-bloqueios-feitos-por-criminosos-no-rio-07122018",
            "pub_date": "2018-12-07 13:22:37 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Jornalistas criaram plataforma para reunir informações sobre barricadas que fecham ruas do Rio de Janeiro BBC NEWS BRASIL Roberto*, de 35 anos, desistiu de trabalhar como motorista de um serviço de transporte por aplicativo em São Gonçalo, na Grande Rio de Janeiro. Acostumado a rodar pela localidade com mais de um milhão de habitantes, ele cansou de se sentir um potencial alvo da violência. Ter seu carro roubado era menos preocupante do que se deparar com barricadas erguidas por criminosos nas ruas, já que seu medo era de entrar ali e não sair mais. \"Ficava apreensivo, com paranoia de que p..."
        },
        {
            "title": "Prefect of Niterói regulates law that provides for payment to police officers for seized weapon - O Globo",
            "link": "https://oglobo.globo.com/rio/bairros/prefeito-de-niteroi-regulamenta-lei-que-preve-pagamento-policiais-por-arma-apreendida-23288278",
            "pub_date": "2018-12-07 15:27:00 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "NITERÓI - Em solenidade na manhã desta quinta-feira no Solar do Jambeiro, o prefeito Rodrigo Neves regulamentou a lei 3.374/2018, que estabelece o pagamento de uma gratificação em dinheiro de até R$ 8 mil para policiais e guardas municipais por cada arma apreendida em Niterói. Na mesma ocasião, também foi regulamenta a lei 3.373, que garante gratificação para os niteroienses que entregarem voluntariamente armas de fogo à Polícia Federal. As premiações fazem parte do Pacto Niterói Contra a Violência lançado no início de agosto deste ano. O pacto faz parte do plano municipal de segurança públ..."
        },
        {
            "title": "For lack of funds, Mangueira cancels tests - Estadão",
            "link": "https://cultura.estadao.com.br/blogs/direto-da-fonte/por-falta-de-verba-mangueira-cancela-ensaios/",
            "pub_date": "2018-12-08 02:35:00 GMT",
            "source_nm": "The",
            "source_url": "https://cultura.estadao.com.br",
            "desc": "A Mangueira decidiu cancelar todos os seus quatro ensaios que estavam marcados para este mês de dezembro. Motivo? Falta de repasses da prefeitura do Rio e de outros incentivos. A escola de samba retoma suas atividades no dia 29, com seu tradicional pré-Réveillon."
        },
        {
            "title": "Operation Niteroi Present arrests suspect with false weapon - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/operacao-niteroi-presente-prende-suspeito-com-arma-falsa-07122018",
            "pub_date": "2018-12-07 17:15:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Policiais militares prenderam um homem de 29 anos com um revólver falso no centro de Niterói, região Metropolitana do Rio de Janeiro, na noite de quinta-feira (6). Contra ele havia três mandados de prisão em aberto. Policial militar é baleado em tentativa de assalto em Maricá Veja também - RJ: Justiça absolve acusados de matar filho de Carlinhos de Jesus - Rio: idosa é atropelada por ônibus próximo ao Mercadão de Madureira De acordo com os agentes da Operação da Operação Niterói Presente, o preso foi abordado em atitude suspeita. Ele estava acompanhado de outro homem recém-saído do sistema..."
        },
        {
            "title": "Fluminense does not refuse Rio&#39;s request and wins. Contact Us |",
            "link": "https://esportes.estadao.com.br/blogs/bruno-voloch/fluminense-nao-recusa-pedido-do-rio-e-vence/",
            "pub_date": "2018-12-08 00:22:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "O blog alertava faz tempo. O Rio, de Bernardinho, estava pedindo para perder na Superliga, só não tinha encontrado ainda que quisesse vencer. Na sexta rodada, finalmente encontrou. O Fluminense acabou aceitando o convite. Se o 'penetra' Brasília, Bauru e Pinheiros passaram perto mas acabaram recusando a vitória no fim, o Fluminense fez diferente e preferiu não correr riscos. Sequer levou o jogo para o tie-break e fez 3 a 1 com direito a 25/12 no quarto set. O Rio, de tanto pedir, acabou conhecendo a primeira derrota na Superliga."
        },
        {
            "title": "Man dies during shootout with police in Botafogo - O Globo",
            "link": "https://extra.globo.com/casos-de-policia/homem-morre-durante-tiroteio-com-policia-em-botafogo-23287343.html",
            "pub_date": "2018-12-07 15:56:37 GMT",
            "source_nm": "The globe",
            "source_url": "https://extra.globo.com",
            "desc": "RIO — Um suspeito morreu durante uma troca de tiros com policiais militares do 2º BPM (Botafogo) na manhã desta sexta-feira, na Rua da Passagem, em Botafogo, na Zona Sul do Rio. De acordo com as primeiras informações do batalhão, o homem tentava fazer um assalto no local. Projétil é encontrado na Rua da Passagem após tiroteio entre PMs e suspeitos de assalto - Fabiano Rocha / Agência O Globo O suspeito e um cúmplice estavam de moto e renderam um motociclista. A ação foi flagrada por policiais e, durante o confronto, o homem que estava na garupa foi baleado. O outro bandido conseguiu fugir. ..."
        },
        {
            "title": "Son of Bolsonaro says former advisor told him &#39;quite plausible story&#39; - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/filho-de-bolsonaro-diz-que-ex-assessor-lhe-relatou-historia-bastante-plausivel.shtml",
            "pub_date": "2018-12-07 21:51:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O deputado estadual e senador eleito pelo Rio Flávio Bolsonaro (PSL), filho do presidente eleito, Jair Bolsonaro, afirmou que mantém a confiança no ex-assessor Fabrício José Carlos de Queiroz, citado em relatório do Coaf (Conselho de Controle de Atividades Financeiras) por movimentação suspeita de R$ 1,2 milhão. Flávio Bolsonaro disse que foi cobrar explicações do ex-motorista. \"Hoje o Fabrício Queiroz conversou comigo. Ele me relatou uma história bastante plausível e me garantiu que não teria nenhuma ilegalidade nas suas movimentações\", disse o deputado na tarde desta sexta (7), na casa da..."
        },
        {
            "title": "RJ: Justice acquits accused of killing Carlinhos de Jesus son - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/rj-justica-absolve-acusados-de-matar-filho-de-carlinhos-de-jesus-07122018",
            "pub_date": "2018-12-07 16:51:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "PM foi condenado pela morte do filho de Carlinhos de Jesus Brunno Dantas/TJRJ Quatro réus acusados pela morte de Carlos Eduardo Mendes de Jesus, filho do coreógrafo Carlinhos de Jesus, foram absolvidos pelo Conselho de Sentença do 1º Tribunal do Júri, nesta sexta-feira (7), por maioria dos votos. O assassinato ocorreu em 2011, em Realengo, na zona oeste do Rio de Janeiro. O TJ-RJ (Tribunal de Justiça do Rio de Janeiro) informou que a juíza Ariadne Villela Lopes revogou a prisão preventiva dos quatro homens e determinou que sejam expedidos os alvarás de soltura. \"Considerando a decisão do Eg..."
        },
        {
            "title": "Alerj overturns Pezão veto and suspends sale of Cedae - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/alerj-derruba-veto-de-pezao-e-suspende-venda-da-cedae-06122018",
            "pub_date": "2018-12-06 11:47:27 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Venda da Cedae foi suspensa pela Alerj Reprodução/Cedae A principal garantia do empréstimo de R$ 2,9 bilhões contraído pelo governo estadual do Rio de Janeiro junto ao banco francês BNP Paribas foi suprimida do acordo pela Alerj (Assembleia Legislativa do Rio de Janeiro). A Cedae (Companhia Estadual de Águas e Esgotos) deixa de figurar no negócio, com a derrubada, nesta quarta-feira (5), de um veto do governador Luiz Fernando Pezão à lei aprovada pela Casa, que proibia a venda da Cedae. Com 44 votos favoráveis à derrubada do veto, somente um voto contra e oito abstenções, os deputados reval..."
        },
        {
            "title": "Nipple gets caught in T-shirt, shorts and slippers inside battalion - Metropolis",
            "link": "https://www.metropoles.com/brasil/justica/pezao-e-flagrado-de-camiseta-short-e-chinelos-dentro-de-batalhao",
            "pub_date": "2018-12-07 20:28:22 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O governador do Rio de Janeiro, Luiz Fernando Pezão foi flagrado nesta sexta-feira (7/12) usando shorts e chinelos em cerimônia de hasteamento da bandeira no Batalhão Especial Prisional (BEP), Niterói (RJ). O local passou por inspeção nesta manhã. De acordo com a Polícia Militar (PM), a ação era de rotina e foi conduzida pelo diretor da unidade. A informação é do jornal O Globo. Pezão havia pedido para usar suas próprias roupas, mas teve a solicitação negada pelo diretor do BEP. Com isso, ele foi obrigado a usar o mesmo uniforme dos demais detentos: um short preto com camisa branca. Mais so..."
        },
        {
            "title": "MetrôRio starts selling special cards for New Year&#39;s Eve - O Globo",
            "link": "https://oglobo.globo.com/rio/metrorio-inicia-venda-de-cartoes-especiais-para-reveillon-23291223",
            "pub_date": "2018-12-08 10:45:41 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - A partir desta segunda-feira (10), cariocas e turistas poderão comprar os cartões especiais para o Réveillon. Segundo a MetrôRio, serão vendidos 153 mil bilhetes, em seis estações - Pavuna, Uruguai, Central, Carioca, Siqueira Campos e Jardim Oceânico – até o dia 28/12, das 10h às 21h. A partir do dia 29, a venda vai acontecer somente nas bilheterias especiais da estação Carioca, também das 10h às 21h. O cartão garante o acesso à festa de virada de ano na Praia de Copacabana. Para a ida, os clientes poderão escolher cinco faixas de horário (entre as 19h e 0h) no ato da compra. Já na v..."
        },
        {
            "title": "Flu wins and unveils Sesc-Rio in volleyball Superleague",
            "link": "https://www.terra.com.br/esportes/lance/flu-vence-e-tira-invencibilidade-do-sesc-rio-na-superliga-de-volei,a17bac8166ae4707c9ad1f301c7b73b0dx4ia6rc.html",
            "pub_date": "2018-12-07 23:45:16 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Fluminense vence e tira a invencibilidade do Sesc-Rio na Superliga de vôlei (Foto: Reprodução/Twitter)Lance! O Fluminense fez dois feitos nesta sexta-feira: tirar a invencibilidade do Sesc-Rio e garantiu a vice-liderança da Superliga feminina de vôlei. A equipe de Hylmer Dias foi superior na maior parte do jogo e venceu por 3 a 1, com as parciais de 15-25; 24-26; 25-15 e 12-25, na Arena da Barra, no Rio de Janeiro. A melhor jogadora da partida foi para Letícia, do Flu. - Foi ótimo. Pegamos a confiança de ter ganho dois jogos seguidos, respeitando o adversário, sabendo que a partida seria di..."
        },
        {
            "title": "University student is stabbed to death in the Baixada Fluminense - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/estudante-universitaria-e-morta-a-facadas-na-baixada-fluminense-06122018",
            "pub_date": "2018-12-06 18:26:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Polícia trabalha com a hipótese de feminicídio Divulgação/Disque Denúncia Uma estudante universitária foi assassinada a golpes de faca, na quarta-feira (5), na estrada dos Caramujos, em Queimados, na Baixada Fluminense. O Portal dos Procurados divulgou, nesta quinta-feira (6), um cartaz com a foto da vítima, para ajudar a polícia a encontrar o responsável pelo crime. A aluna do oitavo período do curso de Direito Laryssa da Silva Santos, de 23 anos, foi morta com facadas no pescoço quando estava em casa se arrumando para ir ao trabalho, em uma empresa em Nova Iguaçu, também na Baixada Flumin..."
        },
        {
            "title": "School without teacher opens in accelerator of Rio de Janeiro - Época NEGOCIOS",
            "link": "https://epocanegocios.globo.com/Carreira/noticia/2018/12/escola-de-programacao-sem-professor-e-inaugurada-em-aceleradora-do-rio-de-janeiro.html",
            "pub_date": "2018-12-07 21:13:37 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Hector Gusmão, da Fábrica de Startups, em lançamento da escola \"42\" no Porto Maravilha (RJ) (Foto: Divulgação) Foi lançada nesta sexta-feira (7/12), no Porto Maravilha (RJ), a primeira unidade brasileira da escola de programação \"42\", instituição francesa famosa no Vale do Silício (EUA) por oferecer um modelo ousado de educação: sem professores, livros e diploma, além de gratuito. A escola está sediada na Fábrica de Startups, aceleradora europeia que chegou ao Brasil no início do mês passado, e oferecerá os primeiros cursos em julho de 2019. No primeiro semestre do ano, ocorrerão as inscriç..."
        },
        {
            "title": "Rain forms pockets of water in Catete and Av. Borges de Medeiros - O Globo",
            "link": "https://oglobo.globo.com/rio/chuva-forma-bolsoes-de-agua-no-catete-na-av-borges-de-medeiros-23291180",
            "pub_date": "2018-12-08 10:49:51 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — A chuva que assombra os cariocas desde o começo da tarde desta sexta-feira, formou alguns bolsões de água, na madrugada deste sábado, no cruzamento da Rua Silveira Martins com a Rua do Catete, e na Avenida Borges de Medeiros, próximo à saída do Túnel Rebouças, sentido Gávea, ambos na Zona Sul do Rio. De acordo com o Centro de Operações Rio (COR), agentes da Comlurb precisaram ser acionados diante do grande acúmulo de água nas duas localidade. Não há registro, até o momento, de feridos nestas ocorrências. Neste sábado, o tempo continuará chuvoso durante todo o dia. A temperatura mínima..."
        },
        {
            "title": "Pezão gets caught participating in flag raising in jail - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-07/pezao-hasteamento-bandeira-cadeia.html",
            "pub_date": "2018-12-07 13:05:28 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "De chinelo, o governador do Rio de Janeiro, Luiz Fernando Pezão, participa de hasteamento de bandeira na cadeiaReprodução/TV Globo Preso desde o dia 29 de novembro, o governador do Rio de Janeiro, Luiz Fernando Pezão (MDB), não tem mais compromissos oficiais de político para cumprir, como despachos ou encontros no Palácio da Guanabara. Porém, nesta sexta-feira (7), ele foi flagrado participando do hasteamento da bandeira no pátio do quartel da Polícia Militar em Niterói, compromisso que terá que cumprir, todas as sextas, como detento da unidade. Leia também: Primo de Getúlio e de Aécio, vic..."
        },
        {
            "title": "IFFluminense opens vacancies for Professor in different Campuses - Contests in Brazil",
            "link": "https://www.concursosnobrasil.com.br/concursos/rj/2018/12/if-fluminense.html",
            "pub_date": "2018-12-07 17:04:00 GMT",
            "source_nm": "Contests in Brazil",
            "source_url": "https://www.concursosnobrasil.com.br",
            "desc": "O IFFluminense - Instituto Federal de Educação, Ciência e Tecnologia Fluminense, no Rio de Janeiro, publicou o edital nº 228/2018 retificando o processo seletivo de edital nº 222/2018. Agora são 11 vagas em disputa. Nesta retificação, está excluído a área de Educação Física, destinada ao Campus Bom Jesus do Itabapoana. Os candidatos que já efetuaram o pagamento da taxa de inscrição poderão solicitar a devolução da taxa até o dia 10 de dezembro de 2018. O edital original pode ser consultado aqui. Confira também a publicação da retificação. Vagas - Campus Campos Centro (Campos dos Goytacazes..."
        },
        {
            "title": "Fluminense Guerreiros carries out collective training in Deodoro - VAVEL Brasil",
            "link": "https://www.vavel.com/br/mais-esportes/2017/03/14/futebol-americano/765823-fluminense-guerreiros-realiza-treino-coletivo-em-deodoro.html",
            "pub_date": "2018-12-07 20:37:10 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "Pela primeira vez após o fim dos Jogos Rio 2016, um espaço olímpico voltou a ser utilizado para uma prática esportiva. O Fluminense Guerreiros realizou, no último domingo (12), um treino coletivo nas instalações olímpicas de Deodoro. O time de futebol americano começou a preparação para a Liga Nacional, nos pisos sintéticos do hóquei sobre a grama, em parceria do clube com a Escola de Educação Física do Exército. Gabriel Buzzi, coordenador de análise e inteligência, lembrou que o espaço é de nível internacional e não era utilizado há quase um ano. \"Sabemos da importância de dar uso ao legad..."
        },
        {
            "title": "University student killed in Queimados will be buried this Thursday - Extra",
            "link": "https://extra.globo.com/casos-de-policia/universitaria-morta-facada-em-queimados-sera-enterrada-nesta-quinta-feira-23284276.html",
            "pub_date": "2018-12-06 10:00:41 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "Está marcado para as 10h30 desta quinta-feira o sepultamento da universitária Laryssa da Silva Santos Santos, de 23 anos, no Cemitério Jardim Mesquita, em Edson Passos, em Mesquita, na Baixada Fluminense. A jovem foi encontrada morta por uma amiga na manhã desta quarta-feira, na casa onde ela morava, na Estrada Francisco Antônio Russo, no bairro Belmonte, em Queimados, também na Baixada. Segundo a polícia, Laryssa levou uma facada no pescoço. Laryssa estava no 8º período do curso de Direito e tinha o sonho de se tornar delegada. Ela se arrumava para sair de casa quando foi surpreendida pelo..."
        },
        {
            "title": "Police officer kills colleague in bar fight in Nova Iguaçu - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/policial-militar-mata-colega-em-briga-de-bar-em-nova-iguacu-06122018",
            "pub_date": "2018-12-06 12:41:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Robson, de 42 anos, era solteiro e tinha dois filhos Arquivo Pessoal/Reprodução/Facebook Uma briga de bar envolvendo trêspoliciais militares na última quarta-feira (5) terminou com um morto e um ferido, no centro de Nova Iguaçu, na Baixada Fluminense. A motivação da briga teria sido o assédio a esposa de um dos PMs, que também faz parte da corporação. O sargento da polícia militar do 17º BPM (Ilha do Governador) Rodrigo Cardoso Figueiredo, de 42 anos, estava no bar e teria assediado a soldado da PM, do 6º BPM (Tijuca), esposa do também soldado do 16º BPM (Olaria). Veja também - Presidente d..."
        },
        {
            "title": "Rio Comprido residents present urban projects that aim to improve the neighborhood - O Globo",
            "link": "https://oglobo.globo.com/rio/bairros/moradores-do-rio-comprido-apresentam-projetos-urbanisticos-que-visam-melhoria-do-bairro-23290011",
            "pub_date": "2018-12-08 06:30:59 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — “Uma criatividade compartilhada é aquela que permite a um conjunto de pessoas, não necessariamente extraordinárias, produzir resultados extraordinários.” A frase do escritor e filósofo espanhol José Antônio Marina se encaixa perfeitamente no evento “Caminhos de um Rio possível”, hoje, a partir das 9h, na Praça Condessa Paulo de Frontin, no Rio Comprido. Idealizado pelo coletivo Baixo Rio e pelo Programa de Pós-Graduação em Urbanismo (Prourb) da Faculdade de Arquitetura e Urbanismo da UFRJ, o evento contará com apresentação de cerca de 40 projetos urbanísticos, entre maquetes e painéis..."
        },
        {
            "title": "In pre-season friendly, Fluminense Guerreiros plays well and wins Nova Friburgo Yetis - VAVEL Brasil",
            "link": "https://www.vavel.com/br/futebol/2017/06/04/fluminense/795797-em-amistoso-de-pre-temporada-fluminense-guerreiros-joga-bem-e-vence-nova-friburgo-yetis.html",
            "pub_date": "2018-12-07 20:37:10 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "A primeira partida do Fluminense Guerreiros não poderia ter sido melhor. Com excelente público nas Laranjeiras, o time de futebol americano do clube fez seu amistoso contra o Nova Friburgo Yetis que já foi campeão do esporte no Brasil. Demonstrando uma boa linha ofensiva, que facilitou bastante o trabalho dos running backs, principais destaques tricolores no jogo, a equipe da casa foi bem e não deu chances aos adversários da Região Serrana, vencendo por 14 a 6. Em jogo marcado por muitas faltas no primeiro tempo, o Fluminense apostou bastante em seu jogo corrido e teve como destaque o FB Br..."
        },
        {
            "title": "Accident with bus leaves six injured in Avenida Rio Branco, in the Center of Rio - O Globo",
            "link": "https://oglobo.globo.com/rio/acidente-com-onibus-deixa-seis-feridos-na-avenida-rio-branco-no-centro-do-rio-23285354",
            "pub_date": "2018-12-06 17:24:16 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - Um ônibus da linha 422 (Grajaú-Cosme Velho) saiu da pista e atingiu uma agência bancária do Santander localizada em um prédio comercial na Avenida Rio Branco, na altura da Avenida Presidente Vargas, no Centro do Rio, na tarde desta quinta-feira. Seis pessoas ficaram feridas, de acordo com a assessoria de imprensa do Corpo de Bombeiros. As vítimas foram levadas para o Hospital Souza Aguiar, também no Centro. A Avenida Rio Branco chegou a ficar totalmente interditada, mas uma parte da via já foi liberada às 14h52. De acordo com o Centro de Operações da Prefeitura do Rio, equipes do Corp..."
        },
        {
            "title": "South Zone apartments could be smaller with new city hall project - O Globo",
            "link": "https://oglobo.globo.com/rio/zona-sul-podera-ter-microapartamentos-23291002",
            "pub_date": "2018-12-08 06:33:22 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — A Cidade Maravilhosa poderá ter prédios com apartamentos bem menores do que a legislação urbanística permite hoje. Projeto do prefeito Marcelo Crivella que atualiza as regras do Código de Obras — e que começa a ser votado na próxima semana na Câmara dos Vereadores do Rio — pretende dar liberdade ao mercado imobiliário para definir o tamanho das unidades. Hoje, em bairros como Ipanema, Leblon e Jardim Botânico, só é possível construir imóveis com metragem superior a 60 metros quadrados. Em outros bairros da Zona Sul, como Botafogo, a exigência é de 50 metros quadrados, no mínimo. Pela ..."
        },
        {
            "title": "City of Paraíba do Sul - RJ announces Rectification in one two Public Contests and maintains Selective Process - PCI Contests",
            "link": "https://www.pciconcursos.com.br/noticias/prefeitura-de-paraiba-do-sul-rj-anuncia-retificacao-em-um-dois-dois-concursos-publicos-e-mantem-processo-seletivo",
            "pub_date": "2018-12-06 16:59:02 GMT",
            "source_nm": "PCI contests",
            "source_url": "https://www.pciconcursos.com.br",
            "desc": "A Prefeitura de Paraíba do Sul, no Estado do Rio de Janeiro comunica a todos a retificação em um dos dois Concursos Públicos de nível fundamental, médio, médio/técnico e superior. Fica alterado o Conteúdo Programático das funções de Monitor, Guarda Civil Municipal e Auxiliar de Apoio Administrativo referente ao Concursos nº 002/2018. Além disso, fica retificado os requisitos do cargo de Fiscal de Tributos. A seleção nº 005/2018 e o certame nº 001/2018 ficam inalteradas. Mais informações sobre estes Concursos Públicos e Processo Seletivo, ambos com validade de dois anos você encontra nos edi..."
        },
        {
            "title": "Gilmar Mendes orders to release Wilson Carlos, former secretary of Cabral - Extra",
            "link": "https://extra.globo.com/noticias/rio/gilmar-mendes-manda-soltar-wilson-carlos-ex-secretario-de-cabral-23289027.html",
            "pub_date": "2018-12-07 10:00:29 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "O ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), mandou soltar Wilson Carlos, ex-secretário de Gestão do ex-governador do Rio de Janeiro Sérgio Cabral e um dos alvos do braço da Operação Lava-Jato no estado. No lugar, determinou a aplicação de outras medidas: proibição de manter contato com os demais investigados e de deixar o país, devendo entregar o passaporte, além de recolhimento domiciliar no período noturno e nos fins de semanas e feriados. Gilmar disse que o ex-secretário só permanecerá detido se houver uma segunda ordem de prisão contra ele. WIlson Carlos teve a prisão d..."
        },
        {
            "title": "Safer Access - Duque de Caxias, RJ - ICRC",
            "link": "https://www.youtube.com/watch?v=GXlG7058fjI",
            "pub_date": "2018-12-05 20:38:51 GMT",
            "source_nm": "ICRC",
            "source_url": "https://www.youtube.com",
            "desc": "A violência armada afeta diversas cidades brasileiras e tem graves consequências humanitárias para a população. Pensando nisso, o CICV desenvolveu a metodologia Acesso Mais Seguro (AMS) para Serviços Públicos Essenciais. Implementado em parceria com governos locais, o AMS busca prevenir e reduzir os riscos causados pela violência para profissionais de saúde, educação e assistência social e para a comunidade. Saiba mais sobre o trabalho desenvolvido em Duque de Caxias neste vídeo com depoimentos de agentes comunitários e profissionais de saúde, diretoras e outras trabalhadoras de escolas e a..."
        },
        {
            "title": "State of Rio opens two units of Rio Poupa Tempo in Baixada Fluminense - Extra",
            "link": "https://extra.globo.com/noticias/economia/estado-do-rio-abre-duas-unidades-do-rio-poupa-tempo-na-baixada-fluminense-23287804.html",
            "pub_date": "2018-12-07 10:00:51 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "Duas unidades do Rio Poupa Tempo foram inauguradas na Baixada Fluminense. A primeira fica em Duque de Caxias (dentro Caxias Shopping, na Rodovia Washington Luiz 2.895, loja 1.001-A). A segunda funciona em São João de Meriti (no Shopping Grande Rio, que fica na Rua Maria Soares Sendas 111, no 1º pavimento). Entre os serviços oferecidos, estão a solicitação e a entrega de documentos como carteiras de identidade e de habilitação. Dentro das unidades, também é possível obter o Certificado de Registro e Licenciamento de Veículo (CRLV), no setor Detran Veículos. Os contribuintes fluminenses ainda..."
        },
        {
            "title": "Bolsonaro goes to Pirassununga and Rio this Friday - Poder360",
            "link": "https://www.poder360.com.br/governo/bolsonaro-vai-a-pirassununga-e-ao-rio-nesta-6a-feira/",
            "pub_date": "2018-12-07 10:24:10 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O presidente eleito Jair Bolsonaro deixa a capital federal nesta 6ª feira (7.dez.2018) para comparecer a 1 evento militar na cidade de Pirassununga (SP), no interior de São Paulo. Mais tarde, vai ao Rio de Janeiro, onde deve passar o fim de semana. Receba a newsletter do Poder360 todos os dias no seu e-mail Antes de deixar Brasília, Bolsonaro se reúne com militares e toma café da manhã na Base Aérea de Brasília. À tarde participa de uma cerimônia de declaração de novos aspirantes da Academia da Força Aérea, no município de Pirassununga, a 200 km de São Paulo. No evento da Força Aérea haverá..."
        },
        {
            "title": "Assembly approves homage to Bolsonaro&#39;s father in Caxias school - Extra",
            "link": "https://extra.globo.com/noticias/extra-extra/assembleia-aprova-homenagem-pai-de-bolsonaro-em-escola-de-caxias-23285568.html",
            "pub_date": "2018-12-06 10:00:56 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "Depois de conseguir destravar a pauta, derrubando o veto de Pezão à emenda que proibia a venda da Cedae, a Assembleia se dedica na tarde desta quinta-feira (6) a projetos dos deputados. A homenagem ao pai do presidente eleito Jair Bolsonaro (PSL), que vai dar o nome ao futuro colégio da Polícia Militar, abriu os trabalhos, sendo aprovada sem problemas. A bancada do PSOL foi a única a votar de forma contrária. O líder, Marcelo Freixo, ressaltou que não pediria verificação de quórum para não atrapalhar os trabalhos, porém criticou o projeto de Rosenverg Reis (MDB) — sem poupar o irmão do cole..."
        },
        {
            "title": "Cesar Maia says that the son never put in the votes-bombs in the House vote - O Globo",
            "link": "https://oglobo.globo.com/brasil/cesar-maia-diz-que-filho-nunca-colocou-em-votacao-pautas-bombas-na-camara-23288378",
            "pub_date": "2018-12-07 18:29:06 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — O ex-prefeito e atual vereador do Rio, Cesar Maia (DEM), disse nesta sexta-feira que o filho, o deputado federal Rodrigo Maia (DEM-RJ), nunca colocou em votação \"pautas-bombas\" durante os dois anos em que está à frente da Presidência da Câmara dos Deputados. Na quinta-feira, O GLOBO revelou registros de conversas do Whatsapp em que parlamentares eleitos pelo PSL, partido do presidente eleito Jair Bolsonaro, discutem sobre a liderança da legenda na Casa legislativa. Entre as mensagens trocadas num grupo, o deputado federal Eduardo Bolsonaro (PSL-RJ) afirmou que está à frente de uma art..."
        },
        {
            "title": "University student killed after assault in New Iguaçu - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/estudante-universitario-e-morto-apos-assalto-em-nova-iguacu-06122018",
            "pub_date": "2018-12-06 13:44:14 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Magno, de 27 anos, era estudante de educação física Reprodução/RecordTV Rio Um estudante universitário foi assassinado na noite da última quarta-feira (5) após um assalto, no bairro Grama, em Nova Iguaçu, na Baixada Fluminense. A principal linha de investigação da Polícia Civil será a de latrocínio, roubo seguido de morte. De acordo com informações da RecordTV, Magno Verdan, de 27 anos, voltava para casa quando foi cercado por dois suspeitos. Os assaltantes levaram a carteira e um cordão do estudante. Após o roubo, atiraram na vítima e fugiram do local. Veja também - Criança de 8 anos morre..."
        },
        {
            "title": "Pezão participates in the raising of the flag in prison",
            "link": "https://noticias.uol.com.br/cotidiano/ultimas-noticias/2018/12/07/pezao-participa-do-hasteamento-da-bandeira-nacional-em-presidio.htm",
            "pub_date": "2018-12-07 10:58:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "O governador afastado do Rio de Janeiro, Luiz Fernando Pezão (MDB), participou da cerimônia de hasteamento da bandeira nacional, nesta sexta-feira (7), no pátio do (BEP) Batalhão Especial Prisional da PM (Polícia Militar) em Niterói, onde ele está detido desde o último dia 29. As imagens, feitas pela TV Globo, mostram uma das atividades da rotina de Pezão na cadeia. A regra da unidade obriga todos os detentos a se perfilarem em frente à bandeira do Brasil às sextas-feiras, às 8h e às 18h. Nas imagens, o emedebista aparece usando bermuda preta, camiseta branca e chinelo de dedo. Pezão é susp..."
        },
        {
            "title": "Weather: Instabilities follow in the Center-North and Matopiba region is alert for heavy rain rains this Thursday - Agricultural News",
            "link": "https://www.noticiasagricolas.com.br/noticias/clima/226420-tempo-instabilidades-seguem-no-centro-norte-e-regiao-do-matopiba-tem-alerta-de-chuvas-de-chuvas-intensas.html",
            "pub_date": "2018-12-06 13:02:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Imagem de satélite de todo o Brasil nesta quinta-feira (06) - Fonte: Inmet Instabilidades seguem em atuação em quase toda a faixa Centro-Norte do país, mas com destaque para a região Nordeste e do Matopiba, áreas que voltam a ter alerta de chuvas fortes nesta quinta-feira (06). Precipitações seguem pelo menos até o final de semana. De acordo com o Inmet (Instituto Nacional de Meteorologia), diversos estados da região Nordeste e Norte do Brasil terão chuvas fortes ao longo do dia, dentre eles quase todos os correspondentes à região produtora do Matopiba (Maranhão, Tocantins, Piauí e Bahia). ..."
        },
        {
            "title": "President of honor of Rio Grande is target of Civil Police operation - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/presidente-de-honra-da-grande-rio-e-alvo-de-operacao-da-policia-civil-06122018",
            "pub_date": "2018-12-06 11:24:25 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Policiais fizeram busca e apreensão na quadra da Escola Reprodução/RecordTV Rio A Polícia Civil do Rio de Janeiro, em parceria com o MP-RJ (Ministério Público do Estado do Rio de Janeiro), realiza nesta quinta-feira (6) uma operação contra a exploração de jogos ilegais na Baixada Fluminense e lavagem de dinheiro. Batizada de “Mala Fortuna”, a ação expediu 11 mandados de busca e apreensão, entre contra o presidente de honra da Grande Rio, Antônio Jaider Soares da Silva. As investigações do NUCC-LD (Núcleo de Combate à Corrupção e à Lavagem) da Polícia Civil e do Gaeco (Grupo de Atuação Espec..."
        },
        {
            "title": "Bus Driver Succeeds on the Web for Feeding Dog on the Street - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/motorista-de-onibus-faz-sucesso-na-web-por-alimentar-cao-na-rua-07122018",
            "pub_date": "2018-12-07 20:28:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Cena comoveu jovem no Rio de Janeiro Record TV Rio Uma imagem de um motorista de ônibus alimentando um cão de rua, no Rio de Janeiro, viralizou nas redes sociais. A foto foi publicada em uma página sobre animais, no último dia 5, e teve mais de 3 mil compartilhamentos. Cadela é recuperada após ter sido levada em assalto no RJ Segundo a jovem que fez o registro, o motorista da linha 343 (Jardim Oceânico x Candelária) contou que, todos os dias, para o coletivo no mesmo local para trocar água e comida do bichinho. No post, ela relatou ainda que o cachorro correu ao encontro do condutor do cole..."
        },
        {
            "title": "Military police officer shot in assault attempt in Maricá (RJ) - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/policial-militar-e-baleado-em-tentativa-de-assalto-em-marica-rj-07122018",
            "pub_date": "2018-12-07 16:30:04 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Um policial militar foi baleado durante uma tentativa de assalto em Maricá, na região metropolitana do Rio de Janeiro. Na ocasião, o soldado Fabiano Velasco, lotado na 4ª DPJM (Delegacia de Polícia Judiciária Militar), foi abordado por três suspeitos armados. De acordo com informações da polícia, o agente foi surpreendido pelos criminosos, que atiraram depois que ele tentou reagir ao assalto. O soldado acabou sendo atingido no ombro. Leia também: mulher é presa com R$ 1 milhão em mercadorias falsificadas Veja também - Turista holandês é ferido por bala perdida na zona sul do Rio - RJ: mulhe..."
        },
        {
            "title": "London: jobs and vacancies for 07/12/2018 - Contests in the UK",
            "link": "https://www.concursosnobrasil.com.br/noticias/rio-das-ostras-rj-vagas-de-emprego-para-07122018.html",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "Contests in Brazil",
            "source_url": "https://www.concursosnobrasil.com.br",
            "desc": "O Banco de Empregos da Prefeitura de Rio das Ostras, Rio de Janeiro, oferece, esta semana, vagas em áreas diversas de mercado. As oportunidades de emprego são destinadas para ambos os sexos e todos os níveis de escolaridade. Confira as vagas disponíveis hoje (07): AJUDANTE DE COZINHA; ATENDENTE DE PIZZARIA; AUXILIAR ADMINISTRATIVO/PESSOAS C/SINDROME DE DOWN; CALDEIREIRO; CORRETOR DE IMOVEIS; COSTUREIRA; COZINHEIRO(A); DENTISTA; DEPILADORA E MANICURE; DOMESTICA; DOMESTICA - PARA DORMIR NO EMPREGO; ESTAGIO TECNICO EM TRANSACOES IMOBILIARIAS; FARMACEUTICO(A); MANICURE; MANICURE/PEDICURE; MONT..."
        },
        {
            "title": "Megaoperation looks at criminal factions in 14 states and DF |",
            "link": "https://veja.abril.com.br/brasil/megaoperacao-mira-faccoes-criminosas-em-14-estados-e-no-df/",
            "pub_date": "2018-12-04 13:48:46 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Uma megaoperação contra integrantes de facções criminosas acontece nesta terça-feira em 14 estados e no Distrito Federal. A ação é coordenada pelo Grupo Nacional de Combate às Organizações Criminosas (GNOC), criado para combater o crime organizado no Brasil, com apoio de Grupos de Atuação Especial Contra o Crime Organizado (GAECOs), do Ministério Público. Acre, Alagoas, Distrito Federal, Espírito Santo, Goiás, Mato Grosso do Sul, Pernambuco, Paraíba, Paraná, Rio de Janeiro, Roraima, Rio Grande do Sul, Santa Catarina, São Paulo e Tocantins tiveram ações para cumprir 262 mandados de prisão e ..."
        },
        {
            "title": "Elderly dies after buses advance against pedestrians near Madresira market",
            "link": "https://extra.globo.com/noticias/rio/idosa-morre-apos-onibus-avancar-contra-pedestres-perto-do-mercadao-de-madureira-23288020.html",
            "pub_date": "2018-12-07 21:00:08 GMT",
            "source_nm": "The globe",
            "source_url": "https://extra.globo.com",
            "desc": "RIO — Uma idosa de 65 anos morreu nesta sexta-feira após um ônibus perder o controle e avançar na direção de pedestres na Avenida Edgard Romero, próximo ao Mercadão de Madureira, na Zona Norte do Rio, de acordo com o Corpo de Bombeiros. A vítima, identificada como Marlene Pinto, foi levada pelos bombeiros ao Hospital Municipal Salgado Filho, no Méier, também na Zona Norte, mas, segundo a Secretaria Municipal de Saúde do Rio, \"chegou em estado grave e não resistiu aos ferimentos\". Segundo o Centro de Operações da Prefeitura do Rio (COR), o acidente ocorreu no sentido do Viaduto Negrão de Lim..."
        },
        {
            "title": "Assault attempt ends with dead bandit in RJ - Band Journalism",
            "link": "https://www.youtube.com/watch?v=SMC87HcXkzQ",
            "pub_date": "2018-12-08 00:14:07 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://www.youtube.com",
            "desc": "Um bandido foi morto por policiais depois de uma tentativa de assalto, em Botafogo, Zona Sul da capital fluminense."
        },
        {
            "title": "Crivella opens fair for people with disabilities - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/crivella-faz-abertura-de-feira-para-pessoas-com-deficiencia-07122018",
            "pub_date": "2018-12-07 19:26:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Crivella participou da abertura da feira Edvaldo Reis/Prefeitura do Rio O prefeito Marcelo Crivella abriu, nesta sexta-feira (7), a 2ª edição da Feira Cidade PCD, maior evento de inclusão, acessibilidade, orientação e mobilidade do Rio de Janeiro. No evento realizado em um centro de convenções da região central há um estande da Prefeitura do Rio, onde são oferecidos serviços e apresentadas ações em favor de pessoas com deficiência. Segundo a prefeitura, o espaço montado na feira são divulgados projetos do governo municipal, entre eles o sinal de trânsito com dispositivo sonoro, da CET-Rio, ..."
        },
        {
            "title": "Impeachment of governor of Rio should only be voted in 2019 - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/impeachment-de-governador-do-rio-so-deve-ser-votado-em-2019.shtml",
            "pub_date": "2018-12-05 21:21:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O pedido de impeachment do governador do Rio, Luiz Fernando Pezão (MDB), só deve ser apreciado pelo plenário da Alerj (Assembleia Legislativa do Rio de Janeiro) em 2019, quando seu mandato já tiver chegado ao fim. Uma comissão para analisar o caso e definir os prazos será criada até a próxima segunda (10). O pedido de impeachment foi aceito pela mesa diretora da Alerj na terça (4), após intervenção do Tribunal de Justiça a pedido do PSOL. Pezão está preso desde a última quinta (29), acusado de participar de esquema de corrupção comandado pelo ex-governador Sérgio Cabral. O governador do Rio..."
        },
        {
            "title": "City permits bidding for works in five Rio tunnels - O Globo",
            "link": "https://oglobo.globo.com/rio/prefeitura-autoriza-licitacao-para-obras-em-cinco-tuneis-do-rio-23288880",
            "pub_date": "2018-12-07 18:37:04 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - Cinco túneis da cidade passarão por obras de infraestrutura e manutenção. A prefeitura do Rio publicou a autorização para a abertura do processo de licitação, no valor de R$ 325 milhões, no Diário Oficial desta sexta-feira. O objetivo é melhor o fluxo viário e dar mais segurança aos milhares de motoristas que trafegam diariamente pelo Rebouças, Santa Bárbara, Noel Rosa, Zuzu Angel e Rafael Mascarenhas. O contrato é válido por cinco anos, prorrogáveis por mais cinco. A empresa que vencer a concorrência terá um ano para executar as obras estruturantes e de iluminação. Os outros quatro a..."
        },
        {
            "title": "RJ pays server salaries this Friday (07) - Young Pan",
            "link": "https://www.youtube.com/watch?v=fnHmwlKueIQ",
            "pub_date": "2018-12-07 19:24:52 GMT",
            "source_nm": "Young pan",
            "source_url": "https://www.youtube.com",
            "desc": "Nesta edição do Jornal da Manhã, RJ paga salários de servidores nesta sexta (07). Inscreva-se no nosso canal: https://tinyurl.com/y8zs5h8n Entre no nosso site: http://jovempan.uol.com.br/ Facebook: https://www.facebook.com/jovempannews Siga no Twitter: https://twitter.com/JovemPanNews Instagram: https://www.instagram.com/jovempannewsoficial/ #JovemPan #JornalDaManhã #SalárioDeServidores"
        },
        {
            "title": "After being taken hostage, the elderly receive a PM visit at home in RJ - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/apos-ser-feita-refem-idosa-recebe-visita-de-pms-em-casa-no-rj-05122018",
            "pub_date": "2018-12-05 21:28:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Idosa ganhou buquê de flores de policiais militares Twitter/PM Horas depois de ter sido salva por policiais militares, uma idosa de 83 anos, que foi feita refém, recebeu a visita dos agentes em casa, no município de Valença, no Sul Fluminense, na tarde desta quarta-feira (5). Ela agradeceu aos PMs pela ação e recebeu deles um buquê de flores. Os policiais militares envolvidos na ocorrência foram homenageados no 10º BPM (Barra do Piraí) e premiados com a medalha de Destaque Profissional. A atitude dos agentes também foi elogiada pelo presidente eleito Jair Bolsonaro nas redes sociais. Parabé..."
        },
        {
            "title": "Acari Hospital officials protest against mass dismissal without salary payment - The Globe",
            "link": "https://oglobo.globo.com/rio/funcionarios-do-hospital-de-acari-protestam-contra-demissao-em-massa-sem-pagamento-de-salario-23288242",
            "pub_date": "2018-12-07 18:14:13 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - Profissionais de saúde do Hospital municipal Ronaldo Gazolla, em Acari, na Zona Norte do Rio, assinaram, na manhã desta sexta-feira, a demissão, mas sem nenhuma previsão para receberem o salário de novembro, o 13º e a indenização pela rescisão do contrato. São 1.116 médicos, enfermeiros e técnicos de enfermagem e administrativos nessa situação. Eles foram dispensados depois que a prefeitura cancelou o contrato com a organização social (OS) Viva Rio, que administrava a unidade desde 2016. Profissionais demitidos fazem protesto na porta do Hospital de Acari - Divulgação Um grupo de func..."
        },
        {
            "title": "DF Firefighter arrested for deflecting ammunition from PM and Army - Metropolis",
            "link": "https://www.metropoles.com/distrito-federal/bombeiro-do-df-e-preso-por-desviar-municao-da-pm-e-do-exercito",
            "pub_date": "2018-12-05 09:54:06 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "A Polícia Civil do Distrito Federal deflagrou uma operação nas primeiras horas desta quarta-feira (5/12) para desmantelar um esquema de desvio de munições de fuzil da Polícia Militar do DF e do Comando do Exército para alimentar facções criminosas no Rio de Janeiro. A operação Fogo Amigo cumpre mandados de prisão temporária contra sete suspeitos. Um deles, apontado como líder da organização, é bombeiro militar do DF e foi preso. O militar aparece nas investigações no topo do organograma do esquema criminoso, sendo responsável por viabilizar os desvios com a ajuda de terceiros. Abaixo dele, ..."
        },
        {
            "title": "Bank holiday on Ash Wednesday the change in the practical test of Detran: see what will become law in Rio - The Globe",
            "link": "https://extra.globo.com/noticias/economia/de-feriado-bancario-na-quarta-feira-de-cinzas-mudanca-na-prova-pratica-do-detran-veja-que-vai-virar-lei-no-rio-23284280.html",
            "pub_date": "2018-12-06 14:28:19 GMT",
            "source_nm": "The globe",
            "source_url": "https://extra.globo.com",
            "desc": "RIO - A Assembleia Legislativa do Rio (Alerj) derrubou, nesta quarta-feira, uma série de vetos do governador Luiz Fernando Pezão. Com isso, propostas que já tinham sido aprovadas na Casa — mas não tinham sido sancionadas pelo Executivo —, agora serão promulgadas para virar lei. Uma das propostas que vão entrar em vigor é a que torna a Quarta-feira de Cinzas feriado estadual para os bancários. Ou seja, as instituições financeiras não deverão mais abrir após o meio-dia no estado. Procurada, a Federação Brasileira dos Bancos (Febraban) não quis comentar a decisão antes da promulgação da lei. A..."
        },
        {
            "title": "Syrian army finds underground warehouse with terrorist weapons (VIDEO) - Sputnik India",
            "link": "https://br.sputniknews.com/oriente_medio_africa/2018120512842866-siria-daraa-armazem-subterraneo-video/",
            "pub_date": "2018-12-05 14:52:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "De acordo com o correspondente da Sputnik Árabe, o armazém foi encontrado pelos sapadores que no momento estão desminando a área libertada dos terroristas. Depois de os especialistas terem desminado as cidades e povoados, eles passaram a verificar os campos distantes e áreas de difícil acesso."
        },
        {
            "title": "Circuit offers tours to know culture of quilombolas communities of Jacarepaguá - O Globo",
            "link": "https://oglobo.globo.com/rio/bairros/circuito-oferece-tours-para-conhecer-cultura-de-comunidades-quilombolas-de-jacarepagua-23283581",
            "pub_date": "2018-12-06 06:30:00 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — Dotado de construções imponentes, o histórico terreno da Beneficência Portuguesa na Praça Seca foi escolhido como o lugar ideal para manter viva uma história ainda mais antiga. A área onde hoje é o bairro já foi o Engenho de Fora, um dos muitos engenhos que havia em Jacarepaguá no período colonial. Para resgatar atividades, festas, saberes e ritos dos povos africanos que ali trabalharam como escravos surgiu o Quilombo Aquilah, cuja importância acaba de ser reconhecida pelo poder público. No mês passado, ele foi escolhido pela Secretaria de Turismo do Rio de Janeiro (Setur) e pela Comp..."
        },
        {
            "title": "Payment of 13 ° to RJ servers will be next Tuesday - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/pagamento-do-13-a-servidores-do-rj-sera-na-proxima-terca-feira-06122018",
            "pub_date": "2018-12-06 13:41:27 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Governador definiu data em reunião no Palácio Laranjeiras Agência Brasil Os servidores do estado do Rio de Janeiro vão receber o 13º salário na próxima terça-feira (18). A data foi definida durante reunião na quarta-feira (5) do governador em exercício, Francisco Dornelles, e os secretários de Estado da Casa Civil e Desenvolvimento Econômico, Sérgio Pimentel; e de Fazenda, Luiz Cláudio Gomes, no Palácio Guanabara, sede do governo estadual. No total, R$ 1,8 bilhão será depositado para o pagamento dos salários de 453.151 servidores, sendo 201.023 ativos, 164.194 inativos e 87.934 pensionistas..."
        },
        {
            "title": "Prisoner, governor of Rio becomes target of impeachment process - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/preso-governador-do-rio-vira-alvo-de-processo-de-impeachment.shtml",
            "pub_date": "2018-12-04 22:38:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Por determinação da Justiça, a mesa diretora da Alerj (Assembleia Legislativa do Rio de Janeiro) autorizou nesta terça (4) abertura de processo de impeachment contra o governador Luiz Fernando Pezão (MDB), que foi preso na quinta (29). O pedido havia sido feito pelo PSOL em fevereiro de 2017, questionando atrasos nos pagamentos de salários dos servidores estaduais e o descumprimento do investimento mínimo em saúde. Foi arquivado em maio daquele ano, junto com mais sete pedidos de impeachment do governador, pelo presidente da Alerj, Jorge Picciani (MDB), aliado do governador que foi preso em..."
        },
        {
            "title": "Rio: elderly woman gets run over by bus near Madresira Market - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/rio-idosa-e-atropelada-por-onibus-proximo-ao-mercadao-de-madureira-07122018",
            "pub_date": "2018-12-07 16:39:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Faixa da avenida Ministro Edgard Romero foi fechada Reprodução/RecordTV Uma idosa de 65 anos foi atropelada por um ônibus da linha 712 (Cascadura x Irajá) na avenida Ministro Edgard Romero, próximo ao mercado popular de Madureira, na zona norte do Rio de Janeiro. O acidente aconteceu na manhã desta sexta-feira (7). De acordo com o Corpo de Bombeiros, a vítima foi socorrida e encaminhada ao Hospital Municipal Salgado Filho, no Méier, na mesma região da cidade. A idosa teve ferimentos graves na perna esquerda. Seu quadro de saúde ainda não foi informado pela unidade médica. Vídeo: Diarista mo..."
        },
        {
            "title": "Coaf reports atypical move of Flávio Bolsonaro&#39;s former aide",
            "link": "https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2018/12/06/coaf-relata-movimentacao-atipica-de-ex-assessor-de-flavio-bolsonaro.htm",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Um relatório do Conselho de Controle de Atividades Financeiras (Coaf) apontou movimentação atípica de R$ 1,2 milhão em uma conta no nome de um ex-assessor do deputado estadual e senador eleito Flávio Bolsonaro (PSL-RJ) - filho mais velho do presidente eleito Jair Bolsonaro - entre janeiro de 2016 e janeiro de 2017. O documento, destaca o jornal O Estado de S. Paulo, foi anexado pelo Ministério Público Federal à investigação que deu origem à Operação Furna da Onça, realizada no mês passado e que levou à prisão dez deputados estaduais da Assembleia Legislativa do Rio de Janeiro (Alerj). Fabrí..."
        },
        {
            "title": "8-year-old child dies after being hit in São Gonçalo (RJ) - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/crianca-de-8-anos-morre-apos-ser-atropelada-em-sao-goncalo-rj-05122018",
            "pub_date": "2018-12-05 19:58:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Acidente aconteceu no horário de saída de escola Record TV Rio Um menino de oito anos morreu após ser atropelado perto de uma escola no bairro Itaúna, em São Gonçalo, região Metropolitana do Rio de Janeiro, na tarde desta quarta-feira (5). Outros dois adultos ficaram feridos no mesmo acidente e foram socorridos ao Hospital Estadual Alberto Torres. A Secretaria Estadual de Saúde informou que uma das vítimas, uma mulher de 24 anos, está passando por avaliação com especialistas. Já o outro ferido de 47 anos apresenta estado de saúde estável. Veja também - Vídeo: suspeito é morto pela PM após f..."
        },
        {
            "title": "5 good places to dive in Brazil - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/turismo/2018/12/5-lugares-para-mergulhar-no-brasil.shtml",
            "pub_date": "2018-12-05 20:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O paulistano Allan Piccinin, 36, é mergulhador, fotógrafo e fundador da escola Toca do Mergulhador, com sede em Guarulhos (SP). Ele indica cinco pontos no Brasil para observar a fauna aquática. Turista explora navio naufragado em Recife (PE); litoral do estado tem um Parque Artificial de NaufrágiosTubarões nadam em meio a navio naufragado em Recife (PE)Praia de Boa Viagem, em Recife (PE); é possível sair para passeios de barco até os naufrágios a partir da praiaMergulhadores nadam na Laje de Santos, primeira reserva ambiental marinha do estado, em Santos (SP)Rochedo que marca o parque marin..."
        }
    ]
}