{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNRE53TWpFMmNSSUZjSFF0UWxJb0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:44:18 GMT",
    "content": [
        {
            "title": "Federal Court of São Paulo suspends agreement between Boeing and Embraer - G1",
            "link": "https://g1.globo.com/economia/noticia/2018/12/06/justica-federal-de-sp-suspende-fusao-entre-boeing-e-embraer.ghtml",
            "pub_date": "2018-12-06 19:15:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "União informou não ter sido notificada sobre decisão. Juiz disse que, em razão da posse do novo presidente, intenção é evitar atos concretos que sejam ..."
        },
        {
            "title": "Air Astana receives its first Embraer E190-E2 jet - Airpower",
            "link": "https://www.aereo.jor.br/2018/12/07/air-astana-recebe-seu-primeiro-jato-embraer-e190-e2/",
            "pub_date": "2018-12-07 15:59:01 GMT",
            "source_nm": "Air Power",
            "source_url": "https://www.aereo.jor.br",
            "desc": ""
        },
        {
            "title": "Embraer &#39;shark airplane&#39; is success and causes worldwide fascination - Companies - Portal iG",
            "link": "https://economia.ig.com.br/empresas/2018-12-01/aviao-tubarao-embraer.html",
            "pub_date": "2018-12-01 22:08:01 GMT",
            "source_nm": "Home",
            "source_url": "https://economia.ig.com.br",
            "desc": "O avião E190-E2 com pintura de tubarão da Embraer foi grande sucesso em sua turnê ao redor do mundo. Leia mais sobre o 'avião tubarão' da Embraer."
        },
        {
            "title": "Embraer will take all reasonable steps to reverse sales suspension to Boeing - The Popular",
            "link": "https://www.opopular.com.br/editorias/economia/embraer-tomar%C3%A1-todas-medidas-cab%C3%ADveis-para-reverter-suspens%C3%A3o-de-venda-%C3%A0-boeing-1.1679069",
            "pub_date": "2018-12-07 11:10:00 GMT",
            "source_nm": "Popular",
            "source_url": "https://www.opopular.com.br",
            "desc": "A Embraer informou ter tomado conhecimento de decisão, em caráter liminar, anunciada pela 24ª Vara Cível Federal de São Paulo de suspender a venda para ..."
        },
        {
            "title": "Embraer announces sale of three E190 jets to Nordic Aviation Capital - G1",
            "link": "https://g1.globo.com/sp/vale-do-paraiba-regiao/noticia/2018/12/04/embraer-anuncia-venda-de-tres-jatos-e190-para-nordic-aviation-capital.ghtml",
            "pub_date": "2018-12-04 11:01:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "A Embraer, fabricante brasileira de aviões, anunciou nesta terça-feira (4) um pedido firme para venda de três jatos E190 para a Nordic Aviation Capital (NAC), ..."
        },
        {
            "title": "Justice suspends agreement between Boeing and Embraer | TV Economy - Statistics",
            "link": "https://tv.estadao.com.br/economia,justica-suspende-acordo-entre-boeing-e-embraer,950064",
            "pub_date": "2018-12-07 09:58:03 GMT",
            "source_nm": "The",
            "source_url": "https://tv.estadao.com.br",
            "desc": "Um juiz federal suspendeu, provisoriamente, o acordo entre a gigante americana Boeing e a fabricante brasileira de aeronaves, Embraer, nesta quinta-feira."
        },
        {
            "title": "Embraer has merged with Boeing suspended and falls 2.7%; Localiza has the highest high of the trading session - InfoMoney",
            "link": "https://www.infomoney.com.br/mercados/acoes-e-indices/noticia/7802264/embraer-tem-fusao-com-boeing-suspensa-e-cai-27-localiza-tem-a-maior-alta-do-pregao",
            "pub_date": "2018-12-06 20:39:01 GMT",
            "source_nm": "InfoMoney",
            "source_url": "https://www.infomoney.com.br",
            "desc": "As ações da Petrobras caíram quase 4% seguindo a desvalorização do petróleo em meio a impasse sobre corte de produção InfoMoney."
        },
        {
            "title": "How to fly in the new Embraer executive jet - EXAME",
            "link": "https://exame.abril.com.br/negocios/como-e-voar-no-novo-jato-executivo-da-embraer/",
            "pub_date": "2018-12-05 12:00:01 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "O Brasil tem a terceira maior frota de jatos executivos, com cerca de 750 aviões, e EXAME voou no novo jato Praetor 600 para contar como é a experiência."
        },
        {
            "title": "Air Astana, from Kazakhstan, receives first Embraer E190-E2 - Airway",
            "link": "https://airway.uol.com.br/air-astana-do-casaquistao-recebe-seu-primeiro-embraer-e190-e2/",
            "pub_date": "2018-12-03 22:59:10 GMT",
            "source_nm": "Airway",
            "source_url": "https://airway.uol.com.br",
            "desc": "A companhia aérea Air Astana, do Casaquistão, recebeu nesta segunda-feira (3) seu primeiro jato Embraer E190-E2. A aeronave chegou a Astana, capital do ..."
        },
        {
            "title": "SP&#39;s Justice prevents sale of Embraer commercial area to Boeing - R7 Economics",
            "link": "https://noticias.r7.com/economia/justica-de-sp-impede-venda-de-area-comercial-da-embraer-para-boeing-06122018",
            "pub_date": "2018-12-06 19:43:01 GMT",
            "source_nm": "R7 Economy",
            "source_url": "https://noticias.r7.com",
            "desc": "Decisão atende ao pedido de deputados federais que pedia a suspensão imediata das tratativas entre as empresas."
        },
        {
            "title": "Toro releases portfolio for December with Ambev, Ecorodovias, BRF, Petrobras and Embraer - Money Times",
            "link": "https://moneytimes.com.br/fast/toro-divulga-carteira-para-dezembro-com-ambev-ecorodovias-brf-petrobras-e-embraer/",
            "pub_date": "2018-12-03 17:29:01 GMT",
            "source_nm": "Money Times",
            "source_url": "https://moneytimes.com.br",
            "desc": "A Toro Investimentos divulgou hoje (3) a sua carteira recomendada mensal para dezembro. Com o Ibovespa superando a marca histórica de 90 mil pontos e o ..."
        },
        {
            "title": "Embraer opens exhibition at GRU to commemorate 50 years; pictures - PANROTAS",
            "link": "https://www.panrotas.com.br/aviacao/empresas/2018/12/embraer-abre-exposicao-em-gru-para-comemorar-50-anos-fotos_160886.html",
            "pub_date": "2018-12-07 17:42:13 GMT",
            "source_nm": "PANROTAS",
            "source_url": "https://www.panrotas.com.br",
            "desc": "Instalação artística conta com obra em alumínio que recria três flores dente-de-leão a partir de 480 maquetes brancas do Bandeirante, primeiro avião da ..."
        },
        {
            "title": "Boeing and Embraer: suspension suspended for merger? And everything to read today - EXAME",
            "link": "https://exame.abril.com.br/mercados/boeing-e-embraer-suspensao-judicial-prejudica-fusao-e-tudo-para-ler-hoje/",
            "pub_date": "2018-12-07 10:25:00 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Juiz federal suspendeu a fusão ao analisar uma ação dos deputados petistas Paulo Pimenta e Carlos Zaratini. Embraer diz que vai recorrer."
        },
        {
            "title": "AGU to appeal against merger decision between Embraer and Boeing - Metropolis",
            "link": "https://www.metropoles.com/brasil/justica/agu-recorrera-de-decisao-que-interrompe-fusao-entre-embraer-e-boeing",
            "pub_date": "2018-12-07 17:16:01 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Fique por dentro das principais informações sobre política, entretenimento, gastronomia, vida & estilo, esportes e tudo o que ocorre no DF, no Brasil e no ..."
        },
        {
            "title": "Embraer celebrates delivery of 1,400 units of agricultural aircraft - RVTV - Rural Vende",
            "link": "https://rvtv.com.br/2018/12/05/embraer-aviao-agricola/",
            "pub_date": "2018-12-05 11:35:01 GMT",
            "source_nm": "RVTV - Rural For Sale",
            "source_url": "https://rvtv.com.br",
            "desc": "A Embraer comemora a entrega de 1.400 unidades do avião Ipanema, líder no segmento de aviação agrícola no Brasil, com 60% de participação no mercado."
        },
        {
            "title": "AGU wants to appeal suspension of Embraer-Boeing agreement this Friday - Valor Economico",
            "link": "https://www.valor.com.br/empresas/6016947/agu-quer-recorrer-de-suspensao-de-acordo-embraer-boeing-nesta-sexta",
            "pub_date": "2018-12-07 17:28:51 GMT",
            "source_nm": "Economic value",
            "source_url": "https://www.valor.com.br",
            "desc": "A Advocacia-Geral da União (AGU) informou na tarde desta sexta-feira que deve recorrer, ainda hoje, da liminar que proíbe o fechamento do acordo comercial ..."
        },
        {
            "title": "Judge discusses decision to bar Embraer-Boeing deal",
            "link": "https://veja.abril.com.br/economia/juiz-fala-sobre-decisao-de-barrar-acordo-entre-embraer-e-boeing/",
            "pub_date": "2018-12-07 17:39:45 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A Embraer afirmou que irá recorrer da decisão do juiz Victorio Giuzio Neto, da 24ª Vara Cível Federal de São Paulo, que concedeu liminar suspendendo o negócio entre a companhia e a Boeing. Segundo VEJA apurou, ao menos dois pontos da decisão do magistrado serão questionados na argumentação que tentará derrubar a liminar. De acordo com pessoas próximas às negociações das empresas, a decisão do juiz está fundamentada em “mal-entendidos”. No despacho, o juiz afirma que o parecer técnico da consultoria jurídica do comando da Aeronáutica, que dá anuência ao negócio, parte de premissa equivocada ..."
        },
        {
            "title": "AGU to appeal decision suspending sale of Embraer to Boeing - EXAME",
            "link": "https://exame.abril.com.br/negocios/agu-vai-recorrer-de-decisao-que-suspende-venda-da-embraer-para-boeing/",
            "pub_date": "2018-12-07 18:59:03 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "A Advocacia-Geral da União (AGU) informou que vai recorrer da decisão da Justiça Federal de São Paulo que suspendeu o processo de venda da Embraer para a multinacional do ramo de aviação Boeing. A interrupção da negociação foi motivada por uma ação popular de autoria de diversos deputados do PT, como Paulo Pimenta (RS) e Carlos Zarattini (SP). A negociação em curso prevê a criação de uma nova companhia, uma joint venture no termo do mercado, na qual a Boeing teria 80 por cento e a Embraer, 20 por cento. No caso, a Boeing ficaria com a atividade comercial, não absorvendo as atividades relaci..."
        },
        {
            "title": "AGU calls for suspension of injunction prohibiting merger between Boeing and Embraer - O Globo",
            "link": "https://oglobo.globo.com/economia/agu-pede-suspensao-de-liminar-que-proibe-fusao-entre-boeing-embraer-23290137",
            "pub_date": "2018-12-07 21:59:28 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA - A Advocacia-Geral da União (AGU) pediu nesta sexta-feira que a Justiça suspenda a liminar que proibiu a fusão entre Boeing e Embraer. O pedido foi feito ao Tribunal Regional Federal da 3º Região (TRF3). O órgão argumenta que a decisão que bloqueou o negócio afronta a separação dos poderes. Ou seja, seria uma interferência na prerrogativa da União de decidir se e quando concluir a negociação entre as duas empresas. A liminar que proibiu a fusão entre as companhias foi concedida nesta quinta-feira pelo juiz federal Victorio Giuzio Neto, da 24ª Vara Cível Federal de São Paulo, após ..."
        },
        {
            "title": ": AGU appeals against decision suspending merger of Embraer with Boeing - Época",
            "link": "https://epoca.globo.com/expresso/agu-recorre-da-decisao-que-suspendeu-fusao-da-embraer-com-boeing-23289796",
            "pub_date": "2018-12-07 21:06:12 GMT",
            "source_nm": "Time",
            "source_url": "https://epoca.globo.com",
            "desc": "A Advocacia-Geral da União (AGU) protocolou recurso contra a decisão tomada por juiz federal de São Paulo, na quarta-feira (5), que suspendeu o acordo de fusão entre a Embraer e a Boeing, um negócio de R$ 4 bilhões. O recurso da AGU foi endereçado à presidente do TRF-3, a desembargadora Therezinha Cazerta. Um dos argumentos utilizados pela AGU é o \"risco de grave lesão à ordem público-administrativa e à economia pública\". O governo é detentor de ação dourada na Embraer. Por Murilo Ramos"
        },
        {
            "title": "AGU calls for clearing of injunction that prevents negotiations between Embraer and Boeing",
            "link": "https://www.terra.com.br/economia/agu-pede-derrubada-de-liminar-que-impede-negociacao-entre-embraer-e-boeing,0cd8fcdb8159a16a099ab812a8eb6121s2c3juy1.html",
            "pub_date": "2018-12-07 21:58:25 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Logo da Embraer 28/02/2018 REUTERS/Roosevelt CassioReuters A Advocacia-Geral da União (AGU) recorreu ao Tribunal Regional Federal da 3ª Região (TRF-3) para tentar derrubar a liminar concedida pela Justiça Federal de São Paulo que impede o Conselho de Administração da Embraer de tomar qualquer decisão que permita a separação da área comercial da empresa para formar uma joint venture com a Boeing, informou a assessoria de imprensa da AGU na noite desta sexta-feira. Na véspera, o juiz federal paulista Victorio Giuzio Neto atendeu a pedido em ação popular movida por quatro deputados federais pe..."
        },
        {
            "title": "SP judge prevents merger of Embraer commercial area for Boeing - O Globo",
            "link": "https://oglobo.globo.com/economia/juiz-de-sp-impede-fusao-da-area-comercial-da-embraer-para-boeing-23286052",
            "pub_date": "2018-12-06 20:39:06 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "SÃO PAULO - O juiz federal Victorio Giuzio Neto, da 24ª Vara Cível Federal de São Paulo, concedeu liminar para suspender a fusão entre Boeing e Embraer. A decisão foi tomada após uma ação apresentada por quatro deputados federais do PT: Paulo Pimenta (PT-RS) e Carlos Zaratini (PT-SP), Vicente Cândido (PT-SP) e Nelson Pellegrino (PT-BA).. A Embraer informou que ainda não foi notificada da liminar, assim como a Advocacia Geral da União (AGU). O juiz suspendeu qualquer decisão da Embraer que concorde com transferência da parte comercial da empresa a outra empresa. \"Defiro parcialmente a limina..."
        },
        {
            "title": "Embraer says it will appeal for suspension of sale to Boeing",
            "link": "https://www.terra.com.br/economia/embraer-tomara-medidas-para-reverter-suspensao-de-venda-para-boeing,8b24ded1adb390c79d5a871c89f31c6bdg8ljhkv.html",
            "pub_date": "2018-12-07 12:26:44 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Embraer vai tentar reverter decisão da JustiçaEmbraer/ Divulgação / Estadão Conteúdo A Embraer informou nesta sexta-feira, 7, ter tomado conhecimento de decisão, em caráter liminar, anunciada pela 24ª Vara Cível Federal de São Paulo de suspender a venda para a Boeing e que \"tomará todas as medidas judiciais cabíveis\" para revertê-la. Em fato relevante, a fabricante de aviões brasileira destaca que na decisão, o juiz suspende parcialmente a combinação de negócios, \"sem opor qualquer tipo de obstáculo à continuidade das negociações entre as duas empresas\". Suspensão A Justiça suspendeu qualqu..."
        },
        {
            "title": "Embraer to appeal against court decision suspending joint venture with Boeing - O Globo",
            "link": "https://oglobo.globo.com/economia/embraer-vai-recorrer-da-decisao-judicial-que-suspendeu-joint-venture-com-boeing-23288214",
            "pub_date": "2018-12-07 15:00:18 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "SÃO PAULO - A Embraer vai recorrer da decisão do juiz federal Victorio Giuzio Neto, da 24ª Vara Cível Federal de São Paulo, concedeu liminar suspendendo a fusão da área comercial com a Boeing. Ainda não há data definida para que a companhia entre com o recurso. Em fato relevante, a empresa informou \"que tomará todas as medidas judiciais cabíveis para reverter a referida decisão e manterá seus acionistas e o mercado informados acerca de quaisquer desdobramentos relevantes relativos à ação popular\". A ação foi apresentada à justiça por quatro deputados petistas: Paulo Pimenta (PT-RS) e Carlos..."
        },
        {
            "title": "AGU says it will appeal against decision halting merger between Embraer and Boeing - Business Times",
            "link": "https://epocanegocios.globo.com/Empresa/noticia/2018/12/agu-diz-que-recorrera-de-decisao-que-interrompe-fusao-entre-embraer-e-boeing.html",
            "pub_date": "2018-12-07 18:01:03 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Negócio entre Embraer e Boeing criaria uma joint venture avaliada em US$ 4,8 bilhões (Foto: Embraer via BBC News Brasil) A Advocacia-Geral da União (AGU) informou que deve recorrer, ainda nesta sexta-feira (7), junto ao Tribunal Regional Federal da 3ª Região, de São Paulo, contra a liminar que proíbe o andamento do processo de fusão entre as empresas Embraer e Boeing. A decisão liminar (provisória) do juiz Victorio Giuzio Neto, da 24ª Vara Cível Federal de São Paulo, menciona a proximidade do recesso do Judiciário e a posse do presidente eleito Jair Bolsonaro, além da renovação do Congresso..."
        },
        {
            "title": "Union to appeal against decision to suspend merger between Boeing and Embraer - Portal iG",
            "link": "https://economia.ig.com.br/empresas/2018-12-07/recurso-suspensao-fusao-embraer-boeing.html",
            "pub_date": "2018-12-07 20:42:43 GMT",
            "source_nm": "Home",
            "source_url": "https://economia.ig.com.br",
            "desc": "Ontem (6), o juiz Victorio Giuzio Neto acolheu o pedido dos deputados federais Paulo Pimenta (PT-RS) e Carlos Zarattini (PT-SP), bloqueando a continuidade da fusão entre Embraer e BoeingDivulgação/Embraer A Advocacia-Geral da União (AGU) informou, nesta sexta-feira (7), que vai recorrer da decisão da Justiça Federal de São Paulo que suspendeu o processo de venda da Embraer para a Boeing. A interrupção da negociação foi motivada por uma ação popular de autoria dos deputados federais Paulo Pimenta (PT-RS) e Carlos Zarattini (PT-SP). Leia também: Justiça de São Paulo suspende acordo de fusão e..."
        },
        {
            "title": "Nanossatellite arrives in the field to monitor agricultural production - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/economia/2018/12/07/internas_economia,1011206/nanossatelite-chega-ao-campo-para-monitorar-producao-agropecuaria.shtml",
            "pub_date": "2018-12-07 12:59:14 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "São Paulo – A Visiona, subsidiária da Embraer que desenvolve satélites e faz a integração de sistemas espaciais, acaba de anunciar parceria com a Empresa Brasileira de Pesquisa Agropecuária (Embrapa), que poderá levar a agricultura brasileira à era do big data e da internet das coisas, abrindo espaço para o surgimento de novas agrotechs, empreendimentos inovadores do agronegócio. Joint-venture formada pelas empresas Embraer Defesa (51%) e Telebras (49%), a Visiona nasceu em 2012 para executar o programa de desenvolvimento do primeiro satélite geoestacionário brasileiro, o SGDC, lançado no a..."
        },
        {
            "title": "Federal Justice suspends agreement between Boeing and Embraer",
            "link": "https://www.terra.com.br/noticias/brasil/justica-federal-suspende-acordo-entre-boeing-e-embraer,76ed74332e2f1ede88be119c60969b48h2z63b0f.html",
            "pub_date": "2018-12-07 11:14:50 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Embraer e Boeing querem criar joint venture de quase US$ 5 bilhõesAnsa / Ansa - Brasil Um juiz federal de São Paulo concedeu liminar suspendendo o acordo entre a multinacional americana Boeing e a empresa brasileira Embraer para formar uma joint venture na área de aviação comercial. A decisão, tomada pelo magistrado Victorio Giuzio Neto, da 24ª Vara Cível Federal, é da última quarta-feira (5) e se baseia em uma ação popular promovida pelos deputados federais Paulo Pimenta e Carlos Zarattini, ambos do PT. Na liminar, o juiz alega que é \"recomendável\" evitar \"eventuais atos concretos\" que sej..."
        },
        {
            "title": "Enters Embraer Privy Justice - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/pt-impede-na-justica-privataria-da-embraer/",
            "pub_date": "2018-12-07 12:53:33 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Uma decisão da Justiça Federal suspendeu o acordo para a criação de uma joint venture entre a americana Boeing e a brasileira Embraer. A decisão liminar (provisória) atende a pedido feito por deputados petistas em uma ação popular. Cabe recurso. A ordem judicial foi expedida na quarta-feira (5). Na decisão, o juiz federal Victorio Giuzio Neto, da 24ª Vara Cível de São Paulo, determina a suspensão de qualquer efeito concreto de eventuais medidas tomadas pelo conselho da Embraer para transferir à Boeing a divisão de jatos comerciais da fabricante brasileira. Os autores da ação foram os deputa..."
        },
        {
            "title": "Federal judge suspends merger between Boeing and Embraer - Metropolis",
            "link": "https://www.metropoles.com/brasil/justica/juiz-federal-de-sp-suspende-fusao-entre-boeing-e-embraer",
            "pub_date": "2018-12-06 21:06:56 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "A Justiça Federal de São Paulo suspendeu qualquer decisão do Conselho de Embraer que permita a segregação e transferência da parte comercial da empresa para a norte-americana Boeing. O negócio criaria uma joint venture avaliada em US$ 4,8 bilhões, em que 80% das ações seriam da Boeing e 20% com a Embraer. A decisão foi tomada na quarta-feira (5/12), mas a Advocacia-Geral da União (AGU) informou que ainda não foi notificada. A decisão é do juiz Victorio Giuzio Neto, da 24ª Vara Cível Federal de São Paulo, em uma ação movida pelos deputados federais do PT Paulo Pimenta (RS), Carlos Zarattini ..."
        },
        {
            "title": "AGU appeals decision prohibiting merger between Embraer / Boeing",
            "link": "https://economia.estadao.com.br/noticias/negocios,agu-vai-recorrer-da-suspensao-de-venda-da-embraer,70002637122",
            "pub_date": "2018-12-07 16:32:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "BRASÍLIA - A Advocacia-Geral da União (AGU) recorreu nesta sexta-feira, 7, ao Tribunal Regional Federal da 3ª Região (TRF3) para derrubar a liminar que proíbe o andamento do processo de fusão entre as empresas Embraer e a Boeing. No pedido, a AGU alerta que a decisão afronta a separação dos poderes e a ordem política-administrativa, uma vez que impede a União de decidir no momento oportuno se dá o aval para o negócio. “O momento para qualquer manifestação da acionista União somente ocorrerá quando for efetivamente submetida à proposta de eventual fusão, e segundo os termos do que vier estip..."
        },
        {
            "title": "SP Justice suspends sale of Embraer to Boeing",
            "link": "https://www.terra.com.br/economia/justica-de-sp-suspende-venda-da-embraer-para-a-boeing,808b65fdd90842ea1fd095006d75f177rzl9m7q4.html",
            "pub_date": "2018-12-07 09:31:21 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Embraer é a terceira maior fabricantes de aviões do mundoDW / Deutsche Welle BRASÍLIA - A Justiça Federal de São Paulo concedeu liminar suspendendo qualquer medida do conselho de administração da Embraer que permita a separação e a transferência da parte comercial da fabricante brasileira para a americana Boeing. A Advocacia-Geral da União (AGU) informou que ainda não foi notificada. A ordem judicial foi expedida na quarta-feira. A decisão, que é provisória, atende a pedido de ação popular movida pelos deputados federais do PT Paulo Pimenta (RS), Carlos Zarattini (SP), Nelson Pellegrino (BA..."
        },
        {
            "title": "Embrapa and Visiona, from Embraer, partner in digital agriculture - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/vaivem/2018/12/embrapa-e-visiona-da-embraer-fazem-parceira-em-agricultura-digital.shtml",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Recursos tecnológicos e imagens de satélites em tempo real associados a conhecimentos aplicados à agricultura e à inovação são o que prometem a Embrapa e a Visiona Tecnologia Espacial. A Visiona é uma empresa dos grupos Embraer e Telebras, voltada à concepção de sistemas espaciais da Embraer. Protótipo do nanosatélite da parceria Embrapa e Visiona que deverá ser lançado em 2020 O resultado será a disponibilização dos chamados serviços inteligentes, que permitirão a identificação de oportunidades e de soluções agrícolas baseadas em tecnologias espaciais integradas a programas computacionais...."
        },
        {
            "title": "Federal judge suspends business between Boeing and Embraer - Estadão",
            "link": "https://economia.estadao.com.br/noticias/negocios,juiz-federal-suspende-negocio-entre-boeing-e-embraer,70002636072",
            "pub_date": "2018-12-06 20:10:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "BRASÍLIA - A Justiça Federal de São Paulo suspendeu qualquer decisão da Embraer que permita a segregação e transferência da parte comercial da empresa para a norte-americana Boeing. O negócio criaria uma joint venture avaliada em US$ 4,8 bilhões, em que 80% das ações seriam da Boeing e 20% com a Embraer. A decisão foi tomada na quarta-feira, 5, mas a Advocacia-Geral da União (AGU) informou que ainda não foi notificada. A decisão é do juiz Victorio Giuzio Neto, da 24ª Vara Cível Federal de São Paulo, em uma ação movida pelos deputados federais do PT Paulo Pimenta (RS), Carlos Zarattini (SP),..."
        },
        {
            "title": "SP Justice suspends sale of Embraer commercial area to Boeing - EXAME",
            "link": "https://exame.abril.com.br/negocios/justica-de-sp-suspende-venda-de-area-comercial-da-embraer-para-boeing/",
            "pub_date": "2018-12-06 19:55:33 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Brasília – A Justiça Federal de São Paulo concedeu liminar em ação popular que impede que o conselho de administração da Embraer tome qualquer decisão que permita a separação da área comercial da empresa para formar uma joint venture com a Boeing. A decisão do juiz Victorio Giuzio Neto, obtida na íntegra pela Reuters, foi tomada em ação movida por quatro deputados federais petistas que defendiam a suspensão imediata das tratativas entre a Embraer e a Boeing para a criação da nova companhia. O objetivo, explicou Giuzio Neto ao G1, é evitar atos concretos que sejam impossíveis de serem revert..."
        },
        {
            "title": "Agreement between Boeing and Embraer in Justice: defense of sovereignty or legal irregularity? - Sputnik Brasil",
            "link": "https://br.sputniknews.com/brasil/2018120812862886-boeing-embraer-justica-soberania-pt/",
            "pub_date": "2018-12-08 02:04:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Na última quinta-feira, um tribunal federal concordou com um pedido judicial para bloquear a união proposta de fabricantes de aeronaves Boeing e Embraer. Iniciada por deputados do PT, a ação proíbe a diretoria da brasileira Embraer de assinar o contrato com a empresa americana Boeing. Justiça brasileira aceita pedido do PT e suspende acordo entre Embraer e Boeing Em entrevista à Sputnik Brasil, o deputado federal (PT-RS), Pepe Vargas, afirmou que o anúncio, feito ainda em julho, de que a a fabricante brasileira de aeronaves Embraer venderia 80% de seus negócios de aviação comercial para a B..."
        },
        {
            "title": "Embraer and AGU to appeal for suspension of agreement with Boeing - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/economia/2018/12/07/internas_economia,723927/embraer-e-agu-vao-recorrer-de-suspensao-do-acordo-com-a-boeing.shtml",
            "pub_date": "2018-12-07 23:00:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Em fato relevante, a fabricante nacional de aeronaves Embraer anunciou na noite da quinta-feira (6/11) que tomou conhecimento da decisão proferida pela Justiça de São Paulo, que suspendeiu em caráter liminar, o acordo com a norte-americana Boeing. “A companhia tomará todas as medidas judiciais cabíveis para reverter a referida decisão e manterá seus acionistas e o mercado informados acerca de quaisquer desdobramentos relevantes.” Em nota, a Advocacia-Geral da União (AGU) informou que deve recorrer, ainda nesta sexta-feira (7/11), junto ao Tribunal Regional Federal da 3ª Região (TRF3), contr..."
        },
        {
            "title": "Justice suspends merger between Boeing and Embraer valued at US $ 4.8b - Young Pan",
            "link": "https://www.youtube.com/watch?v=n6OZVq1Rc0Q",
            "pub_date": "2018-12-07 17:19:50 GMT",
            "source_nm": "Young pan",
            "source_url": "https://www.youtube.com",
            "desc": "Nesta edição do Jornal da Manhã, Justiça suspende fusão entre Boeing e Embraer avaliada em US$ 4,8 bi. Inscreva-se no nosso canal: https://tinyurl.com/y8zs5h8n Entre no nosso site: http://jovempan.uol.com.br/ Facebook: https://www.facebook.com/jovempannews Siga no Twitter: https://twitter.com/JovemPanNews Instagram: https://www.instagram.com/jovempannewsoficial/ #JovemPan #JornalDaManhã #FusãoSuspensa"
        },
        {
            "title": "São Paulo court suspends merger agreement between Boeing and Embraer - Portal iG",
            "link": "https://economia.ig.com.br/empresas/2018-12-06/acordo-boeing-embraer-suspenso.html",
            "pub_date": "2018-12-06 21:38:19 GMT",
            "source_nm": "Home",
            "source_url": "https://economia.ig.com.br",
            "desc": "Há cerca de cinco meses, em julho, a Boeing e a Embraer assinaram um acordo de intenções para formar uma aliança – ou joint venture – na área de aviação comercialDivulgação/Embraer O juiz Victorio Giuzio Neto, da 24ª Vara Cível Federal de São Paulo, concedeu uma liminar suspendendo o acordo entre as empresas Boeing e Embraer. A decisão foi divulgada ontem (5), mas a Advocacia Geral da União (AGU) informou nesta quinta-feira (6) que ainda não foi notificada. Leia também: \"Avião-tubarão\" da Embraer faz sucesso em turnê ao redor do mundo Há cerca de cinco meses, em julho, a Boeing e a Embraer ..."
        },
        {
            "title": "SP Justice grants injunction preventing sale of Embraer area to Boeing - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/justica-de-sp-concede-liminar-que-impede-venda-de-area-da-embraer-para-boeing.shtml",
            "pub_date": "2018-12-06 20:44:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A Justiça Federal de São Paulo concedeu liminar em ação popular que impede que o conselho de administração da Embraer tome qualquer decisão que permita a separação da área comercial da empresa para formar uma joint venture com a Boeing. A decisão do juiz Victorio Giuzio Neto, obtida na íntegra pela Reuters, foi tomada em ação movida por quatro deputados federais do PT que defendiam a suspensão imediata das tratativas entre a Embraer e a Boeing para a criação da nova companhia. Os deputados petistas autores da ação são Paulo Pimenta (RS), Carlos Zarattini (SP), Nelson Pellegrino (BA) e Vicen..."
        },
        {
            "title": "Federal court suspends merger agreement between Embraer and Boeing - Canaltech",
            "link": "https://canaltech.com.br/juridico/justica-federal-suspende-acordo-de-fusao-entre-embraer-e-boeing-128573/",
            "pub_date": "2018-12-07 00:36:38 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "A 24ª Vara Cível Federal de São Paulo concedeu uma liminar suspendendo o acordo feito entre a Embraer e a Boeing na última quarta-feira (5). O juiz Victorio Giuzio Neto analisou uma ação popular apresentada pelos deputados federais Paulo Pimenta (PT - RS) e Carlos Zaratini (PT - SP) e suspendeu a transferência da parte comercial da Embraer em favor da Boeing. A liminar foi concedida em razão da proximidade do recesso do Judiciário, que começará no dia 20 de dezembro. \"Defiro parcialmente a liminar, em sentido provisório e cautelar para suspender qualquer efeito concreto de eventual decisão ..."
        },
        {
            "title": "AGU says it should appeal this Friday against a preliminary injunction that prohibits the merger of Embraer and Boeing",
            "link": "https://www.terra.com.br/economia/agu-diz-que-deve-recorrer-nesta-6-feira-contra-liminar-que-proibe-processo-de-fusao-de-embraer-e-boeing,fea7ff71a5acb3f0818fbc6bc0c8dd90ub83xkig.html",
            "pub_date": "2018-12-07 17:19:19 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Logo da Embraer 28/02/2018 REUTERS/Roosevelt CassioReuters A Advocacia-Geral da União (AGU) deve recorrer nesta sexta-feira junto ao Tribunal Regional Federal da 3ª Região (TRF-3) para tentar derrubar a liminar concedida pela Justiça Federal de São Paulo que impede o conselho de administração da Embraer de tomar qualquer decisão que permita a separação da área comercial da empresa para formar uma joint venture com a Boeing, informou a assessoria de imprensa da AGU. A decisão da véspera do juiz Victorio Giuzio Neto, obtida na íntegra pela Reuters, foi tomada em ação movida por quatro deputad..."
        },
        {
            "title": "SP Justice grants injunction preventing sale of Embraer commercial area to Boeing",
            "link": "https://economia.uol.com.br/noticias/reuters/2018/12/06/justica-de-sp-concede-liminar-que-impede-venda-de-area-comercial-da-embraer-para-boeing.htm",
            "pub_date": "2018-12-06 17:37:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "BRASÍLIA (Reuters) - A Justiça Federal de São Paulo concedeu liminar (decisão provisória) impedindo que o Conselho de Administração da Embraer de tomar qualquer decisão que permita a separação da área comercial da empresa para formar uma joint venture (empreendimento conjunto) com a Boeing. A decisão do juiz Victorio Giuzio Neto, obtida na íntegra pela agência de notícias Reuters, foi tomada em ação movida por quatro deputados federais petistas que defendiam a suspensão imediata das tratativas entre a Embraer e a Boeing para a criação da nova companhia. Os deputados petistas autores da ação..."
        },
        {
            "title": "Bar Justice sells from Embraer to Boeing - Brazil 247",
            "link": "",
            "pub_date": "2018-12-07 02:00:39 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 Justiça Federal de São Paulo concedeu liminar em ação popular que impede que o conselho de administração da Embraer tome qualquer decisão que permita a separação da área comercial da empresa para formar uma joint venture com a Boeing; decisão do juiz Victorio Giuzio Neto, obtida na íntegra pela Reuters, foi tomada em ação movida por quatro deputados federais petistas que defendiam a suspensão imediata das tratativas entre a Embraer e a Boeing para a criação da nova companhia BRASÍLIA (Reuters) - A Justiça Federal de São Paulo concedeu liminar impedindo o conselho de administração da Embraer..."
        },
        {
            "title": "Justice suspends agreement between Boeing and Embraer - DW (Brazil)",
            "link": "https://www.dw.com/pt-br/justi%C3%A7a-suspende-acordo-entre-boeing-e-embraer/a-46622712",
            "pub_date": "2018-12-06 21:40:00 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "A Justiça Federal de São Paulo suspendeu, em caráter liminar, o acordo da venda de parte da Embraer para fabricante de aviões americana Boeing. A ação popular contra o negócio foi movida por Paulo Pimenta, Carlos Zarattini, Nelson Pellegrino e Vicente Cândido, deputados federais do PT. Segundo o juiz Victorio Giuzio Neto, a suspensão provisória do negócio é necessária diante a mudança de governo para evitar ações que sejam irreversíveis no futuro. \"Considerando também a proximidade do recesso do Poder Judiciário ao qual se deve somar a posse do novo Presidente da República com as alterações..."
        },
        {
            "title": "SP&#39;s ruling prevents sale of Embraer commercial area to Boeing",
            "link": "https://economia.uol.com.br/noticias/reuters/2018/12/06/justica-de-sp-impede-venda-de-area-comercial-da-embraer-para-boeing.htm",
            "pub_date": "2018-12-06 17:58:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "Por Ricardo Brito BRASÍLIA (Reuters) - A Justiça Federal de São Paulo concedeu liminar impedindo o conselho de administração da Embraer de tomar qualquer decisão que permita a separação da área comercial da empresa para formar uma joint venture com a Boeing. A decisão do juiz Victorio Giuzio Neto, obtida na íntegra pela Reuters, foi tomada em ação movida por quatro deputados federais petistas que defendiam a suspensão imediata das tratativas entre Embraer e Boeing para a criar a nova companhia. Os deputados petistas autores da ação, que pede a suspensão das negociações das empresas, são Pau..."
        },
        {
            "title": "SP: Justice suspends agreement between Boeing and Embraer - Band Journalism",
            "link": "https://www.youtube.com/watch?v=vQHY-RvMldg",
            "pub_date": "2018-12-07 08:40:46 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://www.youtube.com",
            "desc": "A Justiça Federal de São Paulo suspendeu provisoriamente o acordo que está sendo negociado entre a Boeing e a Embraer, duas gigantes da indústria aeronáutica."
        },
        {
            "title": "SP Justice suspends commercial agreement between Embraer and Boeing",
            "link": "https://veja.abril.com.br/economia/justica-de-sp-suspende-acordo-comercial-entre-embraer-e-boeing/",
            "pub_date": "2018-12-06 20:39:47 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O juiz Victorio Giuzio Neto, da 24ª Vara Cível Federal de São Paulo, concedeu liminar que suspende o acordo entre as empresas Boeing e Embraer. As duas empresas assinaram um acordo de intenções em julho deste ano para formar uma joint venture de aviação comercial, avaliada em 4,75 bilhões de dólares. Na sentença, ele afirma que considerou em sua decisão a proximidade do recesso do Poder Judiciário,a posse do novo presidente, alterações em equipes de governo e ampla renovação do Poder Legislativo. “O que torna igualmente recomendável evitar que eventuais atos concretos se efetivem neste perí..."
        },
        {
            "title": "Brazilian court accepts request from PT and suspends agreement between Embraer and Boeing - Sputnik Brazil",
            "link": "https://br.sputniknews.com/brasil/2018120612853544-suspenso-acordo-boeing-embraer/",
            "pub_date": "2018-12-06 20:48:34 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "A decisão, para qual cabe recurso, proíbe a diretoria da brasileira Embraer de assinar o contrato com a empresa americana Boeing. As empresas não responderam imediatamente aos pedidos de comentários. Fusão entre Boeing e Embraer continua, diz Bolsonaro A ação legal foi iniciada por quatro congressistas do Partido dos Trabalhadores (PT), que se opõe ao acordo. As empresas anunciaram em julho que a fabricante brasileira de aeronaves Embraer venderia 80% de seus negócios de aviação comercial para a Boeing. Mas o acordo estagnou, em parte porque o governo brasileiro, que tem o poder de vetar de..."
        },
        {
            "title": "Embraer announces sale of three E190 jets to Nordic Aviation Capital - Época NEGOCIOS",
            "link": "https://epocanegocios.globo.com/Empresa/noticia/2018/12/embraer-anuncia-venda-de-tres-jatos-e190-para-nordic-aviation-capital.html",
            "pub_date": "2018-12-04 12:24:56 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Logo da fabricante brasileira de aviões Embraer em São José dos Campos, no Brasil (Foto: Roosevelt Cassio/Reuters) A Embraer assinou um pedido firme para três jatos E190 com a Nordic Aviation Capital, líder global no segmento de leasing de aeronaves regionais, no valor de US$ 156 milhões, informou a fabricante brasileira de aeronaves nesta terça-feira (04/12). A encomenda, que havia sido anunciada em julho como uma carta de intenção, será incluída na carta de pedidos (backlog) da Embraer no quatro trimestre. \"Essas novas aeronaves vão se juntar aos 155 E-Jets que atualmente pertencem à NAC\"..."
        }
    ]
}