{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRFZqWmpKb0VnVndkQzFDVWlnQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:11:42 GMT",
    "content": [
        {
            "title": "Palocci detonates the Lula family - Istoe",
            "link": "https://istoe.com.br/palocci-detona-a-familia-lula/",
            "pub_date": "2018-12-07 11:30:00 GMT",
            "source_nm": "This is",
            "source_url": "https://istoe.com.br",
            "desc": ""
        },
        {
            "title": "Monica Bergamo: Guido Mantega emerges as central character of the Palocci accusation - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/monicabergamo/2018/12/guido-mantega-emerge-como-personagem-central-da-delacao-de-palocci.shtml",
            "pub_date": "2018-12-06 04:00:01 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Além de Dilma Rousseff, o ex-ministro da Fazenda Guido Mantega emerge como personagem central da delação de Antonio Palocci."
        },
        {
            "title": "MPF asks Palocci to pay $ 20 million to stay under house arrest - G1",
            "link": "https://g1.globo.com/pr/parana/noticia/2018/12/03/mpf-pede-que-palocci-pague-20-milhoes-de-dolares-para-permanecer-em-prisao-domiciliar.ghtml",
            "pub_date": "2018-12-03 15:17:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": ""
        },
        {
            "title": "Monica Bergamo: Gebran says worrying prosecutors refuse to accept Palocci accusation - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/monicabergamo/2018/12/gebran-diz-ser-preocupante-recusa-de-procuradores-em-aceitar-delacao-de-palocci.shtml",
            "pub_date": "2018-12-05 04:00:01 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": ""
        },
        {
            "title": "Palocci defends MPF over fine - The Antagonist",
            "link": "https://www.oantagonista.com/brasil/defesa-de-palocci-rebate-mpf-sobre-multa/",
            "pub_date": "2018-12-05 19:28:49 GMT",
            "source_nm": "The Antagonist",
            "source_url": "https://www.oantagonista.com",
            "desc": "A defesa de Antonio Palocci protocolou há pouco manifestação em que rebate o pedido do MPF para que o delator pague multa de U$ 20 milhões para poder ..."
        },
        {
            "title": "Palocci must give testimony in SP in the process of Zelotes - Istoe",
            "link": "https://istoe.com.br/palocci-deve-prestar-depoimento-em-sp-no-processo-da-operacao-zelotes/",
            "pub_date": "2018-12-06 08:06:01 GMT",
            "source_nm": "This is",
            "source_url": "https://istoe.com.br",
            "desc": ""
        },
        {
            "title": "Palocci fine finds no support in law, defense reacts |",
            "link": "https://www.terra.com.br/noticias/brasil/politica/multa-de-us-20-milhoes-a-palocci-nao-encontra-amparo-na-lei-reage-defesa,a93e4637ae95d9ebac1581483c9ff0034b69senz.html",
            "pub_date": "2018-12-06 16:19:01 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": ""
        },
        {
            "title": "MPF increases fine for Palocci not to be arrested: US $ 20 million - Portal do Holanda",
            "link": "https://www.portaldoholanda.com.br/brasil/mpf-aumenta-multa-para-que-palocci-nao-seja-preso-us-20-milhoes",
            "pub_date": "2018-12-03 17:18:01 GMT",
            "source_nm": "Portal of the Netherlands",
            "source_url": "https://www.portaldoholanda.com.br",
            "desc": "SÃO PAULO — Quatro dias depois de deixar a prisão, o ex-ministro Antonio Palocci foi surpreendido por um pedido feito pela força-tarefa da Lava-Jato à ..."
        },
        {
            "title": "PGR rules out collaboration agreement with Palocci in Zelotes - Metropolis",
            "link": "https://www.metropoles.com/brasil/justica/pgr-descarta-acordo-de-colaboracao-com-palocci-na-zelotes",
            "pub_date": "2018-12-03 21:13:01 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Fique por dentro das principais informações sobre política, entretenimento, gastronomia, vida & estilo, esportes e tudo o que ocorre no DF, no Brasil e no ..."
        },
        {
            "title": "MPF asks Palocci to pay US $ 20 million - DW (Brazil)",
            "link": "https://www.dw.com/pt-br/mpf-pede-que-palocci-pague-us-20-milh%C3%B5es/a-46565608",
            "pub_date": "2018-12-03 18:30:59 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "O Ministério Público Federal (MPF) pediu à Justiça que o ex-ministro Antonio Palocci pague imediatamente 20,4 milhões de dólares para poder continuar ..."
        },
        {
            "title": "Palocci will have to return 20 million or will be arrested again - Brazil 247",
            "link": "http://www.brasil247.com/pt/247/brasil/376702/Palocci-ter%C3%A1-que-devolver-R$-20-milh%C3%B5es-ou-pode-ser-preso-de-novo.htm",
            "pub_date": "2018-12-03 14:57:01 GMT",
            "source_nm": "Brazil 247",
            "source_url": "http://www.brasil247.com",
            "desc": "A força-tarefa do MPF na Operação Lava Jato pediu à Justiça Federal no Paraná que o ex-ministro Antonio Palocci pague imediatamente mais de US$ 20,4 ..."
        },
        {
            "title": "Josias de Souza detects: The PT attacks Palocci and promotes its self-incrimination (Watch the Video) - Jornal da Cidade Online",
            "link": "https://www.jornaldacidadeonline.com.br/noticias/12423/josias-de-souza-adverte-o-pt-acaba-de-se-auto-incriminar-veja-o-video",
            "pub_date": "2018-12-03 15:46:01 GMT",
            "source_nm": "News",
            "source_url": "https://www.jornaldacidadeonline.com.br",
            "desc": "O PT tenta se reposicionar no palco olhando para trás”. É o que perece ter ficado bem claro na primeira reunião de seu diretório nacional, depois das eleições ..."
        },
        {
            "title": "Palocci says Lula has benefited automakers to give money to his son - CBN",
            "link": "https://cbn.globoradio.globo.com/media/audio/231662/palocci-diz-que-lula-beneficiou-montadoras-para-da.htm",
            "pub_date": "2018-12-06 14:12:01 GMT",
            "source_nm": "CBN",
            "source_url": "https://cbn.globoradio.globo.com",
            "desc": "Ex-ministro da Fazenda afirmou, em depoimento à PF, que Lula renovou uma medida provisória em troca de dinheiro para Luís Claudio Lula da Silva."
        },
        {
            "title": "MPF asks Palocci to pay $ 20 mi to stay in jail at home - Media News",
            "link": "http://www.midianews.com.br/politica/mpf-pede-que-palocci-pague-us-20-mi-para-ficar-preso-em-casa/339337",
            "pub_date": "2018-12-03 20:40:00 GMT",
            "source_nm": "Media News",
            "source_url": "http://www.midianews.com.br",
            "desc": "O Ministério Publico Federal (MPF) pediu à 12ª Vara da Justiça Federal de Curitiba para que Antônio Palocci pague US$ 20 milhões para permanecer em ..."
        },
        {
            "title": "Lava Jato charges $ 20 mi from Palocci &#39;under pain&#39; to return to prison - Midia News",
            "link": "http://www.midianews.com.br/judiciario/lava-jato-cobra-us-20-mi-de-palocci-sob-pena-de-voltar-para-a-prisao/339299",
            "pub_date": "2018-12-03 22:30:01 GMT",
            "source_nm": "Media News",
            "source_url": "http://www.midianews.com.br",
            "desc": "A Operação Lava Jato está cobrando US$ 20.439.382,16 (R$ 78,12 milhões) do ex-ministro Antonio Palocci (Governos Lula e Dilma/Fazenda e Casa Civil), ..."
        },
        {
            "title": "Palocci and Assad indictments will keep Lava-Jato alive in 2019 - Diario O Globo",
            "link": "https://blogs.oglobo.globo.com/lauro-jardim/post/delacoes-de-palocci-e-assad-manterao-lava-jato-viva-em-2019.html",
            "pub_date": "2018-12-02 12:40:01 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "Para quem acha que a Lava-Jato já deu o que tinha que dar, 2019 será uma grande surpresa.Além de Sergio Moro no Ministério da Justiça, existem vár..."
        },
        {
            "title": "Palocci says that Lula acted in provisional measure that benefited son - Jornal O Globo",
            "link": "https://oglobo.globo.com/brasil/palocci-diz-que-lula-prorrogou-medida-provisoria-em-troca-de-recursos-para-filho-23285051",
            "pub_date": "2018-12-06 14:18:12 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "Ex-ministro da Fazenda prestou depoimento na Operação Zelotes."
        },
        {
            "title": "Palocci delivers Lula again - Estadão",
            "link": "https://politica.estadao.com.br/blogs/neumanne/palocci-entrega-lula-de-novo/",
            "pub_date": "2018-12-07 15:31:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Palocci e Dirceu eram homens fortes e inimigos no primeiro governo Lula e hoje um está de tornozeleira em casa e o outro, solto por aí. Foto: Roberto Castro/AE Palocci contou ao juiz Ricardo Leite o que já havia relatado em delação premiada a propina que Lula disse ter recebido de montadoras de automóveis - de R$ 2 milhões a R$ 3 milhões - para financiar empresa promotora de torneios de futebol americano do filho Luís Cláudio em troca de MP beneficiando-as com renúncia fiscal. A defesa do petista alegou que a conversa não teve testemunhas, o que foi confirmado pelo delator, mas a autorizaçã..."
        },
        {
            "title": "Coaf Onyx put in check was pillar of the PT Monthly and the Lava Jato - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/coaf-que-onyx-poe-em-xeque-foi-pilar-do-mensalao-do-pt-e-da-lava-jato/",
            "pub_date": "2018-12-07 21:19:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Onyx Lorenzoni. Foto: Dida Sampaio/Estadão Colocado em xeque pelo futuro ministro da Casa Civil Onyx Lorenzoni, o Conselho de Controle de Atividades Financeiras (Coaf), que apontou movimentação atípica de R$ 1,2 milhão em uma conta no nome de um ex-assessor do deputado estadual e senador eleito Flávio Bolsonaro (PSL-RJ) - filho mais velho do presidente eleito Jair Bolsonaro - entre janeiro de 2016 e janeiro de 2017, é um dos principais pilares de recentes investigações históricas como o Mensalão e o Petrolão (Operação Lava Jato). Os Relatórios de Inteligência Financeira (RIF), elaborados pe..."
        },
        {
            "title": "See Palocci delator talking about former teammate Lula - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/veja-palocci-delator-falando-do-ex-companheiro-lula/",
            "pub_date": "2018-12-06 15:55:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Depoimento de Palocci. Foto: Reprodução/Justiça Federal %CODE1% %CODE2% %CODE3% %CODE4% %CODE5% %CODE6% %CODE7% %CODE8% %%CODE9% %CODE10% %CODE11% %CODE12% %CODE13% %CODE14% %CODE15% %CODE16% %CODE17% %CODE18% %CODE20%"
        },
        {
            "title": "See the full statement in which Palocci accuses Lula",
            "link": "https://veja.abril.com.br/politica/veja-a-integra-do-depoimento-em-que-palocci-acusa-lula/",
            "pub_date": "2018-12-06 17:05:01 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O ex-ministro petista Antonio Palocci afirmou, em depoimento à Justiça Federal no âmbito da Operação Zelotes, que o ex-presidente Luiz Inácio Lula da Silva prorrogou uma Medida Provisória que beneficiava o setor automotivo em troca de dinheiro para o filho Luís Claudio Lula da Silva. O ex-petista é testemunha de acusação no processo. Segundo Palocci, o filho de Lula o procurou em sua consultoria, em São Paulo, entre o final de 2013 e o início de 2014, para que o ajudasse a obter de empresas ao menos 2 milhões de reais para viabilizar um de seus empreendimentos. Mas o próprio Lula, segundo ..."
        },
        {
            "title": "Short - a selection of the most important in Brazil and in the world - EXAME",
            "link": "https://exame.abril.com.br/brasil/curtas-uma-selecao-do-mais-importante-no-brasil-e-no-mundo-81/",
            "pub_date": "2018-12-07 09:29:20 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Representação contra Flávio e Michelle O líder do PT na Câmara, deputado Paulo Pimenta (RS), ingressou nesta quinta-feira, 6, com uma representação criminal na Procuradoria-Geral da República para pedir a instauração de procedimento para investigar se o filho do presidente eleito Jair Bolsonaro, o senador eleito Flávio Bolsonaro (PSL-RJ), e a futura primeira-dama, Michelle Bolsonaro, receberam repasses de dinheiro ilícito. O pedido baseia-se na reportagem publicada nesta quinta pelo Estadão que mostra que um relatório do Conselho de Controle de Atividades Financeiras (Coaf) apontou moviment..."
        },
        {
            "title": "Palocci&#39;s statements about Lula&#39;s son are &quot;liars&quot;, says defense - EXAME",
            "link": "https://exame.abril.com.br/brasil/afirmacoes-de-palocci-sobre-filho-de-lula-sao-mentirosas-diz-defesa/",
            "pub_date": "2018-12-06 18:13:16 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo – O advogado do ex-presidente Luiz Inácio Lula da Silva (PT), Cristiano Zanin Martins, disse que o depoimento do ex-ministro Antonio Palocci relacionando o filho do petista Luís Cláudio Lula da Silva a um esquema de propinas do setor automobilístico é “mentiroso”. Em nota publicada no site do PT, Zanin Martins disse que “Palocci sabe que suas afirmações são mentirosas e que por isso não poderão ser confirmadas por qualquer testemunha”. Veja também - BRASILPalocci diz que filho de Lula recebeu propina de montadoras6 dez 2018 - 12h12 “Por isso mais uma vez o ex-ministro recorre a na..."
        },
        {
            "title": "Palocci delator says that Lula negotiated payments to son with lobbyist to benefit automakers - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/palocci-delator-diz-que-lula-negociou-pagamentos-para-filho-com-lobista-para-beneficiar-montadoras/",
            "pub_date": "2018-12-06 14:26:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Antonio Palocci. FOTO: Rodolfo Buhrer/REUTERS O ex-ministro da Fazenda Antonio Palocci disse nesta quinta-feira, 6, em depoimento à Justiça Federal do Distrito Federal, que o ex-presidente Luiz Inácio Lula da Silva (PT) negociou com o lobista Mauro Marcondes Machado, do setor automobilístico, pagamentos a Luís Cláudio Lula da Silva, seu filho caçula, para a aprovação de uma Medida Provisória que tinha como finalidade prorrogar incentivos fiscais de montadoras instaladas nas regiões Norte, Nordeste e Centro-Oeste. Ao juiz Ricardo Augusto Soares Leite, Palocci afirmou que entre o final de 201..."
        },
        {
            "title": "Atypical move of former Flávio Bolsonaro aide may lead to investigation |",
            "link": "https://www.terra.com.br/noticias/brasil/movimentacao-atipica-de-ex-assessor-de-flavio-bolsonaro-pode-levar-a-investigacao,8bb3ff45edd7744a4cad8dab9d014e87963u9zqu.html",
            "pub_date": "2018-12-07 19:13:28 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Deputado estadual e senador eleito Flavio Bolsonaro (PSL-RJ) 23/10/2018 REUTERS/Sergio MoraesReuters A informação de que um ex-assessor do deputado estadual e senador eleito pelo PSL, Flávio Bolsonaro, movimentou 1,2 milhão de reais entre 2016 e 2017 pode, se necessário, resultar em uma futura investigação, disse à Reuters uma fonte próxima ao caso. Segundo a fonte, que pediu anonimato, \"a investigação em torno de representantes da Alerj (Assembléia Legislativa do Rio de Janeiro) pode ser ampliada\" e gerar novos \"focos de investigação\". \"Não se exclui ou descarta uma investigação, mas não d..."
        },
        {
            "title": "Palocci: Lula helped carmakers in exchange for son&#39;s bribe",
            "link": "https://www.terra.com.br/noticias/brasil/politica/palocci-diz-que-lula-negociou-com-lobista-pagamentos-para-o-filho-cacula,c254fc197d8957ecbe5291152542e692sc4c2gnw.html",
            "pub_date": "2018-12-06 15:46:53 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Reuters O ex-ministro da Fazenda Antonio Palocci disse nesta quinta-feira, 6, em depoimento à Justiça Federal do Distrito Federal, que o ex-presidente Luiz Inácio Lula da Silva negociou com o lobista Mauro Marcondes Machado, do setor automobilístico, pagamentos a Luís Cláudio Lula da Silva, seu filho caçula, para a aprovação de uma medida provisória que tinha como finalidade prorrogar incentivos fiscais de montadoras instaladas nas regiões Norte, Nordeste e Centro-Oeste. Ao juiz Ricardo Augusto Soares Leite, Palocci afirmou que entre o final de 2013 e o início de 2014 o filho caçula do ex-p..."
        },
        {
            "title": "Palocci resigns in SP in the process of Operation Zelotes - VEJA.com",
            "link": "https://veja.abril.com.br/politica/palocci-depoe-em-sp-no-processo-da-operacao-zelotes/",
            "pub_date": "2018-12-06 11:03:10 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A Justiça Federal do Distrito Federal confirmou para esta quinta-feira o depoimento do ex-ministro da Fazenda Antonio Palocci. Ele é testemunha de acusação no processo da Operação Zelotes, no qual o ex-presidente Luiz Inácio Lula da Silva é réu por corrupção passiva. Há também a previsão de depoimento do ex-presidente Fernando Henrique Cardoso, como testemunha de defesa. Os depoimentos serão tomados na Justiça Federal de São Paulo. O juiz Vallisney de Souza Oliveira, que conduz a ação penal na 10ª Vara Federal, indicou que Palocci prestará depoimento por videoconferência como testemunha de ..."
        },
        {
            "title": "MPF wants to prevent senators from visiting Lula in prison - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/mpf-quer-impedir-senadores-de-visitarem-lula-na-prisao/",
            "pub_date": "2018-12-07 17:28:09 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "A força-tarefa do MPF (Ministério Público Federal) na Operação Lava Jato se manifestou contra o novo pedido de senadores da comissão de Direitos Humanos para visitar o ex-presidente Luiz Inácio Lula da Silva (PT) na prisão em Curitiba. Na quarta-feira (5), a presidente da comissão no Senado, Regina Sousa (PT-PI), encaminhou um ofício à juíza Carolina Lebbos pedindo que 13 parlamentares possam visitar Lula e “verificar as condições físicas e psicológicas” do ex-presidente. A magistrada é responsável pela execução da pena do petista, que está preso desde abril na Superintendência da Polícia F..."
        },
        {
            "title": "Palocci says Lula has benefited automakers for his son - ABC News (Australian Broadcasting Corporation)",
            "link": "https://www.youtube.com/watch?v=X_Y0Rca4RkM",
            "pub_date": "2018-12-07 04:01:39 GMT",
            "source_nm": "The",
            "source_url": "https://www.youtube.com",
            "desc": ""
        },
        {
            "title": "Palocci: Lula acted in provisional measure that benefited companies and the son - O Globo",
            "link": "https://oglobo.globo.com/brasil/palocci-lula-atuou-em-medida-provisoria-que-beneficiou-empresas-o-filho-23285051",
            "pub_date": "2018-12-06 17:09:51 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA - Em depoimento à Justiça Federal na manhã desta quinta-feira, por vídeoconferência, o ex-ministro da Fazenda Antônio Palocci afirmou que o ex-presidente Lula atuou na edição de uma Medida Provisória (MP) que prorrogou benefícios fiscais de montadoras em 2013 para que fosse repassado dinheiro das empresas para o filho Luis Cláudio. O ex-presidente nega as acusações. O relato consta no âmbito da ação penal da Operação Zelotes, que aponta a participação de Lula no esquema de venda da medida provisória 471 em favor de montadoras de veículos. Palocci, que fechou acordo de colaboração p..."
        },
        {
            "title": "Palocci gives false testimony, says Lula&#39;s defense - Diario de Centro de Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/palocci-presta-depoimento-mentiroso-diz-defesa-de-lula/",
            "pub_date": "2018-12-06 15:48:29 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "O ex-ministro Antonio Palocci ao chegar à Justiça Federal em Curitiba – Reprodução/TV Globo Do site do Lula Leia a nota de Cristiano Zanin, advogado de Lula, sobre o depoimento de Palocci: Palocci aproveitou de seu depoimento na ação penal 003754446.2017.401.4.01.3400 para, de forma inusual, tomar a iniciativa de fazer afirmações sem qualquer relação o processo, com o nítido objetivo de atacar a honra e a reputação do ex-presidente Lula e de seu filho Luis Claudio. Ao ser confrontado pela defesa, Palocci teve que reconhecer que: (1) recebeu benefícios de redução de pena e também patrimoniai..."
        },
        {
            "title": "For Anfavea, automakers will have to bear the consequences of alleged scheme with Lula - Estadão",
            "link": "https://economia.estadao.com.br/noticias/geral,para-anfavea-montadoras-terao-de-arcar-com-as-consequencia-de-suposto-esquema,70002635791",
            "pub_date": "2018-12-06 16:27:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "O presidente da Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea), Antonio Megale, comentou as acusações do ex-ministro Antonio Palocci sobre a formação de lobby entre o ex-presidente Luiz Inácio Lula da Silva (PT) e o setor automobilístico para favorecimento em medidas de incentivos fiscais às montadoras. Durante a apresentação dos resultados de novembro à imprensa, em São Paulo, nesta quianta-feira, 6, Megale afirmou que se as acusações na delação de Palocci forem comprovadas, as montadoras envolvidas \"naturalmente terão de arcar com as responsabilidades\". Palocci, que..."
        },
        {
            "title": "Hundreds of MPs &#39;only deal with unlawfulness&#39;, says ex-minister Palocci - R7 Cities",
            "link": "https://noticias.r7.com/brasil/centenas-de-mps-so-tratam-de-ilicitudes-diz-ex-ministro-palocci-06122018",
            "pub_date": "2018-12-06 18:41:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Palocci prestou depoimento por vídeoconferência Rodolfo Buhrer/Reuters - 26.09.2016 O ex-ministro Antonio Palocci (governos Lula e Dilma) afirmou nesta quinta-feira (6) que há centenas de MPs (Medidas Provisórias) que são aprovadas para atender \"ilicitudes\" e que envolvem o pagamento de propina a membros do Congresso Nacional e do Executivo federal. As declarações foram prestadas em depoimento hoje ao juiz substituto Ricardo Soares Leite, da 10ª Vara Federal de Brasília, na ação penal que trata da tramitação da MP 471/2009. na qual foram renovados benefícios fiscais a montadoras de veículos..."
        },
        {
            "title": "Palocci says Lula has extended MP in exchange for money for his son",
            "link": "https://veja.abril.com.br/politica/palocci-lula-renovou-mp-em-troca-de-dinheiro-para-filho/",
            "pub_date": "2018-12-06 14:20:09 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O ex-ministrou petista Antonio Palocci afirmou, em depoimento à Justiça Federal no âmbito da operação Zelotes, que o ex-presidente Luiz Inácio Lula da Silva prorrogou uma medida provisória que beneficiava o setor automotivo em troca de dinheiro para o filho Luís Claudio Lula da Silva. O ex-ministro é testemunha de acusação no processo. Segundo Palocci, o filho de Lula o procurou em sua consultoria, em São Paulo, entre o final de 2013 e o início de 2014, para que o ajudasse a obter de empresas ao menos 2 milhões de reais para viabilizar um de seus empreendimentos. Mas o próprio Lula, segundo..."
        },
        {
            "title": "Mantega appears as central character of the Palocci accusation - Diario de Centro del Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/mantega-aparece-como-personagem-central-da-delacao-de-palocci/",
            "pub_date": "2018-12-06 08:41:13 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "A Coluna de Mônica Bergamo na Folha de S.Paulo informa que, além de Dilma Rousseff, o ex-ministro da Fazenda Guido Mantega emerge como personagem central da delação de Antonio Palocci. De acordo com a publicação, e o ex-petista presta depoimento nesta quinta (6) no âmbito da Operação Zelotes. Ele foi arrolado como testemunha de acusação do Ministério Público Federal, completa a Folha. O ex-ministro Antonio Palocci ao chegar à Justiça Federal em Curitiba – Reprodução/TV Globo"
        },
        {
            "title": "In testimony, Palocci says he was wanted by Lula&#39;s son - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/06/interna_politica,1011005/em-depoimento-palocci-diz-que-foi-procurado-pelo-filho-de-lula.shtml",
            "pub_date": "2018-12-06 19:09:52 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O ex-ministro Antônio Palocci afirmou, nesta quinta-feira (6), em depoimento a Justiça Federal, que foi procurado por Luís Cláudio, filho do ex-presidente Luiz Inácio Lula da Silva. De acordo com Palocci, Luis Cláudio foi até sua empresa de consultoria e pediu ajuda para o projeto de esportes. Palocci disse, na ocasião, que não poderia ajudá-lo, pois tinha uma viagem ao exterior. No entanto, o ex-ministro disse que informou a Lula sobre a solicitação feita pelo filho e perguntou o motivo da busca de apoio. O ex-presidente, disse, de acordo com Palocci, que ele não precisava se preocupar, po..."
        },
        {
            "title": "Nassif: Palocci testifies against Lula following the MPF script - Brazil 247",
            "link": "",
            "pub_date": "2018-12-07 01:55:39 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 \"O ex-ministro da Fazenda, que deixou a prisão após acordo com a Lava Jato, utilizou informações que a imprensa já divulgou contra Lula e seu filho, Luís Cláudio, envolvendo medidas provisórias. O papel de Palocci foi o de inserir preencher lacunas da acusação com relatos de supostos encontros com o ex-presidente e filho\", diz o jornalista Luis Nassif sobre o depoimento de Antonio Palocci na ação penal contra Lula no âmbito da operação Zelotes 247 - O jornalista Luis Nassif afirmou nesta quinta-feira, 6, que o depoimento do ex-ministro Antonio Palocci à Justiça Federal de Brasília em que at..."
        },
        {
            "title": "Palocci says Lula&#39;s son receives tips from automakers - EXAME",
            "link": "https://exame.abril.com.br/brasil/palocci-diz-que-filho-de-lula-recebeu-propina-de-montadoras/",
            "pub_date": "2018-12-06 14:26:36 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "O ex-ministro da Fazenda e da Casa Civil Antonio Palocci disse hoje (6), em depoimento à Justiça Federal no Distrito Federal, que o filho do ex-presidente Luiz Inácio Lula da Silva, Luiz Cláudio, recebeu recursos de um lobista envolvido na elaboração da Medida Provisória 471/2009, objeto de ação penal no âmbito da Operação Zelotes. Segundo Palocci, o filho de Lula o teria procurado em sua consultoria, em São Paulo, entre o final de 2013 e o início de 2014, para que o ajudasse a obter de empresas ao menos R$ 2 milhões para viabilizar um de seus empreendimentos. Mas o próprio Lula, segundo o ..."
        },
        {
            "title": "Palocci: Lula negotiated bribe for son in exchange for benefits to automakers - Young Pan",
            "link": "https://www.youtube.com/watch?v=eaz2qC0-0i4",
            "pub_date": "2018-12-07 19:06:33 GMT",
            "source_nm": "Young pan",
            "source_url": "https://www.youtube.com",
            "desc": "Nesta edição do Jornal da Manhã, Palocci: Lula negociou propina para o filho em troca de benefícios a montadoras. Inscreva-se no nosso canal: https://tinyurl.com/y8zs5h8n Entre no nosso site: http://jovempan.uol.com.br/ Facebook: https://www.facebook.com/jovempannews Siga no Twitter: https://twitter.com/JovemPanNews Instagram: https://www.instagram.com/jovempannewsoficial/ #JovemPan #JornalDaManhã #Lulinha"
        },
        {
            "title": "Press, criticism and many &#39;no&#39;s&#39;: Why being a finance minister is the &#39;worst job in the world&#39;, in the view of this book - BUSINESS Epoch",
            "link": "https://epocanegocios.globo.com/Brasil/noticia/2018/12/pressao-criticas-e-muitos-naos-por-que-ser-ministro-da-fazenda-e-o-pior-emprego-do-mundo-na-visao-deste-livro.html",
            "pub_date": "2018-12-02 18:34:04 GMT",
            "source_nm": "Business Season",
            "source_url": "https://epocanegocios.globo.com",
            "desc": "Paulo Guedes, economista de Jair Bolsonaro (Foto: Reuters/Sergio Moraes) A julgar pela história de seus antecessores, o economista Paulo Guedes caminha para assumir, a partir de 2019 no governo de Jair Bolsonaro (PSL), o que é considerado o \"pior emprego do mundo\": o de ministro da Fazenda do Brasil. É assim que o jornalista e ex-ministro da Comunicação Thomas Traumann classifica o cargo no livro O pior emprego do mundo - 14 ex-ministros da Fazenda contam como tomaram as decisões que mudaram o Brasil e mexeram no seu bolso, lançado em setembro pela editora Planeta. saiba mais - Os escolhido..."
        },
        {
            "title": "Caio on testimony of Palocci: They can speak everything of Lula, but he is a bandit family - Morning Show",
            "link": "https://www.youtube.com/watch?v=nyJyth6Sf84",
            "pub_date": "2018-12-07 19:23:12 GMT",
            "source_nm": "Morning Show",
            "source_url": "https://www.youtube.com",
            "desc": "Caio sobre depoimento de Palocci: Podem falar tudo do Lula, mas ele é um bandido família Inscreva-se no nosso canal: https://tinyurl.com/yb39ayva Entre no nosso site: http://jovempanfm.uol.com.br/ Facebook: https://www.facebook.com/JpMorningShow Siga no Twitter: https://twitter.com/radiojovempan Instagram: https://www.instagram.com/radiojovempanoficial/"
        },
        {
            "title": "The day at a glance: see the highlights of this Monday - The Globe",
            "link": "https://oglobo.globo.com/brasil/o-dia-em-resumo-veja-os-destaques-desta-segunda-feira-23278121",
            "pub_date": "2018-12-03 22:12:42 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "A equipe do presidente eleito, Jair Bolsonaro, colocou o ponto final na negociação sobre a ocupação da Esplanada dos Ministérios. A partir de janeiro, o governo terá 22 ministros, anunciou o futuro chefe da Casa Civil, Onyx Lorenzoni. Com a extinção e fusão de algumas pastas, assessores planejam remanejar órgãos da administração federal. O Ministério do Trabalho, por exemplo, será dividido entre três estruturas: Justiça, Economia e Cidadania. A parte dedicada à concessão de registros sindicais, que é investigada por suspeita de fraudes, será responsabilidade do ex-juiz Sérgio Moro na Justiç..."
        },
        {
            "title": "Boechat: I Hope Palocci Deliver Consistent Things - Band Journalism",
            "link": "https://www.youtube.com/watch?v=bKcKzminzgA",
            "pub_date": "2018-12-08 00:14:00 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://www.youtube.com",
            "desc": "Nesta sexta-feira, 7, Ricardo Boechat analisou o depoimento de Antonio Palocci para a Polícia Federal. O jornalista disse que, por enquanto, o discurso do ex-ministro está baseado em diálogos que ele não pode provar."
        },
        {
            "title": "Palocci fine has no support in law, reacts defense - Metropolis",
            "link": "https://www.metropoles.com/brasil/justica/multa-de-us-20-milhoes-a-palocci-nao-tem-amparo-na-lei-reage-defesa",
            "pub_date": "2018-12-06 16:25:23 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "A defesa do ex-ministro da Fazenda e da Casa Civil nos governos Lula e Dilma, Antônio Palocci, afirma que a cobrança de US$ 20 milhões feita pelo Ministério Público Federal (MPF) “não encontra amparo na lei”. Em petição enviada à 12ª Vara Federal de Curitiba, responsável pela execução penal de Palocci, os advogados pedem a revisão do valor e a homologação da cláusula 3ª do acordo de delação, que prevê indenização mínima de R$ 37,5 milhões por reparação de danos. Palocci depõe nesta quinta-feira, 6, na sede da Justiça Federal em São Paulo, como testemunha de acusação contra Lula na Operação ..."
        },
        {
            "title": "Lula and the automakers - Estadão",
            "link": "https://politica.estadao.com.br/blogs/neumanne/lula-e-as-montadoras/",
            "pub_date": "2018-12-07 09:13:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Paloocci conou ao juiz da Operação Zelotes o que diz ter ouvido de Lula sobre propina de montadoras de automóveis ao filho Luís Cláudio. Foto digital: Celso Júnior/AE Em depoimento ao juiz Ricardo Leite no âmbito da Operação Zelotes, Antônio Palocci, ex-ministro da Fazenda de Lula e ex-chefe da Casa Civil de Dilma repetiu o que já disse em delação premiada à PF em Curitiba, onde mora na cadeia, sua versão a respeito da propina de R$ 2 milhões a R$ 3 milhões das montadoras de automóveis a Luís Cláudio, filho de Lula. De acordo com ele, o assunto foi tratado em conversa pessoal na qual o peti..."
        },
        {
            "title": "Palocci says that Lula&#39;s son received at least R $ 2 mi in bribes from automakers - Blasting News (Brazil)",
            "link": "https://br.blastingnews.com/politica/2018/12/palocci-diz-que-filho-de-lula-recebeu-propina-de-montadoras-002791191.html",
            "pub_date": "2018-12-06 18:32:11 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "Nesta quinta-feira (06), o ex-ministro da Casa Civil e da Fazenda Antônio Palocci Filho prestou depoimento ao Ministério Público Federal, em relação às investigações da força-tarefa da Operação Zelotes, da Polícia Federal. De acordo com o depoimento do ex-ministro petista, que se encontrava preso no âmbito das apurações da Operação Lava Jato, o ex-presidente da República Luiz Inácio Lula da Silva teria concretizado um acerto de pagamento de propina para seu filho Luís Cláudio Lula da Silva. As negociações para que fosse selado o envio de propinas se refeririam a uma Medida Provisória que te..."
        },
        {
            "title": "Law assures driver and armored car to relatives of Bolsonaro - Estadão",
            "link": "https://politica.estadao.com.br/blogs/coluna-do-estadao/lei-garante-motorista-e-carro-blindado-a-familiares-de-bolsonaro/",
            "pub_date": "2018-12-03 07:30:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Crédito: Reprodução Instagram Os cinco filhos do presidente eleito, Jair Bolsonaro, terão direito a carro blindado e a segurança bancados com verba pública. O Artigo 10 da Lei 13.502/17 estabelece que cabe ao Gabinete de Segurança Institucional garantir a integridade do presidente, do vice e também de seus familiares. Como os três mais velhos, Flávio, Carlos e Eduardo, estarão exercendo mandato legislativo a partir de 2019, terão, ainda, direito a proteção das Casas nas quais trabalharão. Os filhos mais novos, Renan e Laura, e a primeira-dama, Michelle, ficarão a cargo do GSI. Déjà vu. Nest..."
        },
        {
            "title": "Palocci to keep advantages of delação - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/palocci-mente-para-manter-vantagens-de-delacao/",
            "pub_date": "2018-12-06 17:17:25 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) acusou o ex-ministro Antonio Palocci de fazer declarações “mentirosas” e “sem provas” que “não poderão ser confirmadas por qualquer testemunha”. A nota é assinada pelo advogado do petista, Cristiano Zanin Martins, e rebate declarações dadas por Palocci à Justiça Federal nesta quinta-feira (6). O ex-ministro afirmou que Lula acertou o pagamento propina para seu filho Luís Cláudio Lula da Silva durante negociações de uma medida provisória para beneficiar o setor automobilístico. A defesa de Lula disse que Palocci “não é uma testemunha –..."
        },
        {
            "title": "Watch the Antonio Palocci accusation that called Lula to receive a tip - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-06/palocci-depoimento.html",
            "pub_date": "2018-12-06 17:12:51 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Ex-ministro disse que Lula recebeu propina. Assista à delação de PalocciReprodução Beneficiado com a prisão domiciliar desde o dia 29 de novembro, o ex-ministro dos governos PT Antonio Palocci falou á Justiça nesta quinta-feira (6) após acordo de delação premiada. Na delação de Palocci, o nome do ex-presidente Luiz Inácio de Lula é ligado a recebimento de propina em troca da assinatura de uma Medida Provisória editada em 2009. Segundo o ex-ministro , um esquema foi acertado para realizar o pagamento de R$ 2,5 milhões em propina a Luís Cláudio para a realização do torneio Touchdown, de futeb..."
        },
        {
            "title": "Lula&#39;s Defense says Palocci makes &quot;liar&quot; accusation to &quot;keep advantages&quot; - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-06/defesa-de-lula-palocci-depoimento.html",
            "pub_date": "2018-12-06 20:22:57 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Lula e o então ministro Antonio Palocci, em 2004; defesa de Lula acusa Palocci de mentirMarcello Casal Jr/Agência Brasil - 30.12.04 O advogado que representa o ex-presidente Luiz Inácio Lula da Silva (PT), Cristiano Zanin Martins, disse que o depoimento prestado nesta quinta-feira (6) pelo ex-ministro Antonio Palocci teve o \"nítido objetivo de atacar a honra e a reputação\" do petista. Em nota, a defesa de Lula afirmou que Palocci mentiu para \"manter relevantes vantagens que obteve em sua delação\". \"Palocci não é uma testemunha – que fala com isenção – mas alguém interessado em manter as rel..."
        },
        {
            "title": "STF has filed or sent to majority of Odebrecht inquiries - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/stf-arquivou-ou-enviou-a-1a-instancia-maioria-dos-inqueritos-da-odebrecht.shtml",
            "pub_date": "2018-12-02 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O STF (Supremo Tribunal Federal) já arquivou ou baixou para a primeira instância mais da metade dos inquéritos abertos com base na delação da Odebrecht, anunciada como a \"delação do fim do mundo\" que viria a comprometer dezenas de parlamentares com foro especial. De 83 inquéritos analisados pela Folha decorrentes da delação da empreiteira, 49 (ou 59% do total) não estão mais no Supremo: 22 foram arquivados, a maioria por falta de provas, e 27 desceram para o primeiro grau, a maior parte para a Justiça Eleitoral, e não criminal. Nos casos de remessa, os ministros aplicaram o novo entendiment..."
        },
        {
            "title": "Witness from Mauro Marcondes, FHC says there is pressure to approve MPs - Metropolis",
            "link": "https://www.metropoles.com/brasil/justica/testemunha-de-mauro-marcondes-fhc-diz-que-ha-pressao-para-aprovar-mps",
            "pub_date": "2018-12-06 23:11:52 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O ex-presidente Fernando Henrique Cardoso (PSDB) prestou depoimento na Justiça Federal de São Paulo na tarde desta quinta-feira (6/12) no processo em que o seu sucessor, Luiz Inácio Lula da Silva (PT), é acusado de corrupção por, segundo o Ministério Público Federal, ter recebido propina para a editar a Medida Provisória 471. A MP, investigada na Operação Zelotes, foi aprovada em 2009 e tinha como finalidade prorrogar incentivos fiscais de montadoras instaladas nas regiões Norte, Nordeste e Centro-Oeste. Fernando Henrique Cardoso foi arrolado como testemunha pela defesa do lobista do setor ..."
        },
        {
            "title": "FHC says there is pressure for approval of MPs - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/fhc-diz-que-ha-pressao-por-aprovacao-de-mps/",
            "pub_date": "2018-12-06 20:17:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "O ex-presidente Fernando Henrique Cardoso Foto: JF DIORIO/ESTADÃO O ex-presidente Fernando Henrique Cardoso (PSDB) prestou depoimento na Justiça Federal de São Paulo na tarde desta quinta-feira (06) no processo em que o seu sucessor, Luiz Inácio Lula da Silva (PT), é acusado de corrupção por, segundo o Ministério Público Federal, ter recebido propina para a editar a Medida Provisória 471. A MP, investigada na Operação Zelotes, foi aprovada em 2009 e tinha como finalidade prorrogar incentivos fiscais de montadoras instaladas nas regiões Norte, Nordeste e Centro-Oeste. %CODE1% %CODE2% %CODE3%..."
        },
        {
            "title": "Gleisi: &#39;Unbelievable this testimony of the Palocci&#39; - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/gleisi-inacreditavel-esse-depoimento-do-palocci/",
            "pub_date": "2018-12-06 17:20:27 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Inacreditável esse depoimento do Palocci. Acusa Lula pq prorrogou um programa do Fernando Henrique Cardoso que dava incentivos fiscais à indústria automobilística p/ se instalar nas regiões Nordeste, Norte e Centro-Oeste, tudo devidamente aprovado pelo Congresso. É muito falso — Gleisi Lula Hoffmann (@gleisi) December 6, 2018"
        },
        {
            "title": "Palocci says Lula has renewed MP in exchange for money for his son - 3 in 1",
            "link": "https://www.youtube.com/watch?v=Zu6EKDtCqr0",
            "pub_date": "2018-12-07 03:51:45 GMT",
            "source_nm": "3 in 1",
            "source_url": "https://www.youtube.com",
            "desc": "Palocci diz que Lula renovou MP em troca de dinheiro para o filho Inscreva-se no nosso canal: https://tinyurl.com/yckse53p Entre no nosso site: http://jovempan.uol.com.br/ Facebook: https://www.facebook.com/jovempannews Siga no Twitter: https://twitter.com/JovemPanNews Instagram: https://www.instagram.com/jovempannewsoficial/"
        },
        {
            "title": "Justice exempts former president Lula from testifying in Zelotes case - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/justica-dispensa-ex-presidente-lula-de-prestar-depoimento-em-caso-zelotes/",
            "pub_date": "2018-12-05 09:50:47 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "A Justiça Federal aceitou o pedido da defesa do ex-presidente Luiz Inácio Lula da Silva para ele ser dispensado de comparecer pessoalmente à audiência prevista para quinta-feira (06/12/2018), em São Paulo. O pedido da defesa foi encaminhado no mês passado e deferido nesta terça-feira (04/12/2018). Neste dia estão previstos os depoimentos das testemunhas Antonio Palocci e João Bastista Gruginski, apontado como operador, durante as investigações da Operação Zelotes. O ex-ministro Palocci prestará depoimento por videoconferência, enquanto Gruginski será ouvido presencialmente. Também serão ouv..."
        }
    ]
}