{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyY3ZNVEl5Y0dSb2NXUVNCWEIwTFVKU0tBQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:09:12 GMT",
    "content": [
        {
            "title": "Seven advisers of Flávio Bolsonaro made deposits for former driver - VEJA.com",
            "link": "https://veja.abril.com.br/politica/sete-assessores-de-flavio-bolsonaro-fizeram-depositos-para-ex-motorista/",
            "pub_date": "2018-12-07 22:48:49 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": ""
        },
        {
            "title": "Coaf reports account of former adviser to Flávio Bolsonaro - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/coaf-relata-conta-de-ex-assessor-de-flavio-bolsonaro/",
            "pub_date": "2018-12-06 07:00:20 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": ""
        },
        {
            "title": "PT enters with representation against Flávio and Michelle Bolsonaro at PGR - Metrópoles",
            "link": "https://www.metropoles.com/brasil/politica-br/pt-entra-com-representacao-contra-flavio-e-michelle-bolsonaro-na-pgr",
            "pub_date": "2018-12-06 22:59:01 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Fique por dentro das principais informações sobre política, entretenimento, gastronomia, vida & estilo, esportes e tudo o que ocorre no DF, no Brasil e no ..."
        },
        {
            "title": "&#39;There are no conditions&#39;, says Flávio Bolsonaro about Renan and Maia in 2019 - Valor Economico",
            "link": "https://www.valor.com.br/politica/6011295/nao-ha-condicoes-diz-flavio-bolsonaro-sobre-renan-e-maia-em-2019",
            "pub_date": "2018-12-04 02:29:02 GMT",
            "source_nm": "Economic value",
            "source_url": "https://www.valor.com.br",
            "desc": "O senador eleito Flávio Bolsonaro (PSL-RJ) afirmou na noite desta segunda-feira que “não há condições” para que os nomes de Renan Calheiros (PMDB-AL) ..."
        },
        {
            "title": "Onyx ends collective when asked about Flávio Bolsonaro&#39;s advisor - EXAME",
            "link": "https://exame.abril.com.br/brasil/onyx-encerra-coletiva-ao-ser-perguntado-sobre-assessor-de-flavio-bolsonaro/",
            "pub_date": "2018-12-07 20:51:01 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Questões sobre relatório do Coaf vieram após chefe da transição pedir trégua da imprensa; Onyx também disse que governo tentará capitalização na ..."
        },
        {
            "title": "Son of Bolsonaro says it is not decided whether Human Rights will continue as ministry - G1",
            "link": "https://g1.globo.com/politica/blog/andreia-sadi/post/2018/12/04/filho-de-bolsonaro-diz-que-nao-esta-decidido-se-direitos-humanos-seguira-como-ministerio.ghtml",
            "pub_date": "2018-12-04 10:45:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "O senador eleito Flavio Bolsonaro (PSL-RJ) disse nesta segunda-feira, em entrevista à GloboNews, que o presidente eleito Jair Bolsonaro ainda não bateu o ..."
        },
        {
            "title": "Sending of pension reform will not be in the first month, says Flávio Bolsonaro - UOL",
            "link": "https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2018/12/04/envio-da-reforma-da-previdencia-nao-sera-o-primeiro-ato-diz-flavio-bolsonaro.htm",
            "pub_date": "2018-12-04 03:09:42 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": ""
        },
        {
            "title": "Flávio Bolsonaro visits the Senate and says he wants to show that government is not &#39;seven-headed animal&#39; - Jornal O Globo",
            "link": "https://oglobo.globo.com/brasil/flavio-bolsonaro-visita-senado-diz-que-quer-mostrar-que-governo-nao-bicho-de-sete-cabecas-23281254",
            "pub_date": "2018-12-04 23:07:47 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": ""
        },
        {
            "title": "MPF attests Coaf report quoting former Flávio Bolsonaro driver - Metropolis",
            "link": "https://www.metropoles.com/brasil/justica/mpf-atesta-relatorio-do-coaf-que-cita-ex-motorista-de-flavio-bolsonaro",
            "pub_date": "2018-12-06 17:57:01 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Ministério Público Federal reitera dados do Conselho de Controle de Atividades Financeiras sobre movimentações atípicas de Fabrício Queiroz. Justiça."
        },
        {
            "title": "Paulo Pimenta asks PGR to investigate family of former adviser of Flávio Bolsonaro - Fórum Revista",
            "link": "https://www.revistaforum.com.br/paulo-pimenta-pede-a-pgr-investigar-familia-de-ex-assessor-de-flavio-bolsonaro/",
            "pub_date": "2018-12-07 21:42:04 GMT",
            "source_nm": "News",
            "source_url": "https://www.revistaforum.com.br",
            "desc": "Deputado e líder do partido na Câmara pede para a Procuradoria-Geral da República um aditamento da representação apresentada por ele ao órgão."
        },
        {
            "title": "Flávio Bolsonaro advisers made deposits for ex-driver - Metrópoles",
            "link": "https://www.metropoles.com/brasil/politica-br/assessores-de-flavio-bolsonaro-fizeram-depositos-para-ex-motorista",
            "pub_date": "2018-12-07 23:10:01 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Fique por dentro das principais informações sobre política, entretenimento, gastronomia, vida & estilo, esportes e tudo o que ocorre no DF, no Brasil e no ..."
        },
        {
            "title": "MPF confirms Coaf report mentioning former driver of Flávio Bolsonaro - Brazil 247",
            "link": "http://www.brasil247.com/pt/247/brasil/377007/MPF-confirma-relat%C3%B3rio-do-Coaf-que-menciona-ex-motorista-de-Fl%C3%A1vio-Bolsonaro.htm",
            "pub_date": "2018-12-06 23:18:01 GMT",
            "source_nm": "Brazil 247",
            "source_url": "http://www.brasil247.com",
            "desc": "Procuradoria reitera documento do Conselho de Controle de Atividades Financeiras sobre \"movimentações atípicas\" em nome do policial militar Fabrício José ..."
        },
        {
            "title": "Flávio Bolsonaro talks about investigation against former assessor Fabrício Queiroz - Record TV",
            "link": "http://recordtv.r7.com/jornal-da-record/videos/flavio-bolsonaro-fala-sobre-investigacao-contra-o-ex-assessor-fabricio-queiroz-08122018",
            "pub_date": "2018-12-08 02:08:26 GMT",
            "source_nm": "Record TV",
            "source_url": "http://recordtv.r7.com",
            "desc": "Flávio Bolsonaro conversou com a imprensa sobre a investigação contra o seu ex-assessor Fabrício Queiroz. Para assistir ao conteúdo na íntegra..."
        },
        {
            "title": "Coaf denounces former advisor to Flávio Bolsonaro - Jornal do Brasil",
            "link": "https://www.jb.com.br/pais/2018/12/963134-coaf-denuncia-ex-assessor-de-flavio-bolsonaro.html",
            "pub_date": "2018-12-07 02:00:01 GMT",
            "source_nm": "Privacy Policy",
            "source_url": "https://www.jb.com.br",
            "desc": "Para ter acesso a essa e outras matérias e colunas exclusivas, faça o seu login. Ou assine agora e receba o Jornal do Brasil, impresso ou digital, diariamente."
        },
        {
            "title": "Eight employees made deposits into account of former Flávio Bolsonaro adviser - O Globo",
            "link": "https://oglobo.globo.com/brasil/oito-funcionarios-fizeram-depositos-em-conta-de-ex-assessor-de-flavio-bolsonaro-23291290",
            "pub_date": "2018-12-08 12:56:46 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - Relatório do Coaf aponta que o ex-assessor do deputado estadual Flávio Bolsonaro (PSL), senador eleito pelo Rio, recebeu depósitos em espécie e por meio de transferências de oito funcionários que já foram ou estão lotados no gabinete do parlamentar. De acordo com o documento, anexado às investigações da Operação Furna da Onça, o subtenente da Polícia Militar Fabrício José de Carlos Queiroz teve uma movimentação atípica de R$ 1,2 milhão de 01/01/2016 e 31/01/2017. ­ Uma das filhas do PM, Nathalia Melo de Queiroz estava lotada no gabinete de Flávio até dezembro de 2016, com salário de R..."
        },
        {
            "title": "Former Flávio Bolsonaro adviser made 176 looting in one year - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/ex-assessor-de-flavio-bolsonaro-fez-176-saques-em-um-ano/",
            "pub_date": "2018-12-08 09:40:52 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Flávio Bolsonaro e o pai. Foto: Reprodução/Congresso em Foco O ex-motorista do senador eleito Flávio Bolsonaro (PSL-RJ) fez 176 saques de dinheiro em espécie de sua conta em 2016. A movimentação da uma média de retirada a cada dois dias. Segundo a Folha de S.Paulo, O Coaf (Conselho de Controle de Atividades Financeiras) apontou uma movimentação atípica de 1,2 milhão na conta do ex-assessor parlamentar e policial militar Fabricio José Carlos de Queiroz naquele ano. Esse valor inclui tanto saques como transferências, créditos em suas contas, entre outras operações. Houve 59 depósitos em dinhe..."
        },
        {
            "title": "Flávio Bolsonaro says former adviser will give explanations to MPF - R7 Cities",
            "link": "https://noticias.r7.com/brasil/flavio-bolsonaro-diz-que-ex-assessor-dara-explicacoes-ao-mpf-07122018",
            "pub_date": "2018-12-07 22:09:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Flávio Bolsonaro diz versão de ex-assessor é satisfatória Tânia Rego/Agência Brasil O deputado estadual Flávio Bolsonaro (PSL-RJ), filho do presidente eleito Jair Bolsonaro, disse nesta sexta-feira (7) que seu ex-motorista e ex-assessor Fabrício José Carlos de Queiroz prestará esclarecimentos ao Ministério Público Federal sobre a movimentação atípica em suas contas bancárias de R$ 1,2 milhão entre janeiro de 2016 e janeiro de 2017. Flávio informou já ter recebido explicações satisfatórias de Queiroz. Onyx abandona entrevista após perguntas sobre investigações “A versão que ele me coloca é b..."
        },
        {
            "title": "Flávio Bolsonaro says former adviser explained R $ 1.2 million - Earth",
            "link": "https://www.terra.com.br/noticias/brasil/politica/flavio-bolsonaro-diz-que-ex-assessor-deu-explicacao-plausivel-sobre-movimentacao-de-r12-mi,e91df79582df5c1f620fe2bf854f8307hghq0s9f.html",
            "pub_date": "2018-12-07 22:26:48 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Deputado estadual e senador eleito Flavio Bolsonaro (PSL-RJ) 23/10/2018 REUTERS/Sergio MoraesReuters O deputado estadual Flávio Bolsonaro (PSL-RJ) afirmou que conversou com o ex-assessor Fabrício Queiroz nesta sexta-feira e que recebeu uma explicação plausível sobre a movimentação de 1,2 milhão de reais identificada pelo Conselho de Controle de Atividades Financeiras (Coaf). Flávio, senador eleito e filho do presidente eleito Jair Bolsonaro, indicou que ficou incomodado e surpreso com o tema, mas que o ex-assessor ainda goza de sua confiança. O parlamentar disse que Queiroz está pronto para..."
        },
        {
            "title": "Former adviser made 176 looting in one year. Was it the Bolsonaro&#39;s ATM? 247",
            "link": "",
            "pub_date": "2018-12-08 13:04:31 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 Cresce o escândalo 'bolsogate', que envolve o policial Fabrício Queiroz, ex-assessor de Flávio Bolsonaro, que teve movimentações de R$ 1,2 milhão captadas pelo Coaf e fez uma transferência de R$ 24 mil para Michele Bolsonaro. Sabe-se, agora, que ele fez 176 saques em apenas um ano e recebeu diversos depósitos de funcionários que passaram pelo gabinete de Flávio Bolsonaro. Ao que tudo indica, ele era uma espécie de caixa eletrônico da família presidencial 247 – \"O ex-motorista do senador eleito Flávio Bolsonaro (PSL-RJ) fez 176 saques de dinheiro em espécie de sua conta em 2016. A movimentaç..."
        },
        {
            "title": "Coaf Onyx put in check was pillar of the PT Monthly and the Lava Jato - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/coaf-que-onyx-poe-em-xeque-foi-pilar-do-mensalao-do-pt-e-da-lava-jato/",
            "pub_date": "2018-12-07 21:19:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Onyx Lorenzoni. Foto: Dida Sampaio/Estadão Colocado em xeque pelo futuro ministro da Casa Civil Onyx Lorenzoni, o Conselho de Controle de Atividades Financeiras (Coaf), que apontou movimentação atípica de R$ 1,2 milhão em uma conta no nome de um ex-assessor do deputado estadual e senador eleito Flávio Bolsonaro (PSL-RJ) - filho mais velho do presidente eleito Jair Bolsonaro - entre janeiro de 2016 e janeiro de 2017, é um dos principais pilares de recentes investigações históricas como o Mensalão e o Petrolão (Operação Lava Jato). Os Relatórios de Inteligência Financeira (RIF), elaborados pe..."
        },
        {
            "title": "PT leader enters with representation against Flávio Bolsonaro at PGR - VEJA.com",
            "link": "https://veja.abril.com.br/politica/lider-do-pt-entra-com-representacao-contra-flavio-bolsonaro-na-pgr/",
            "pub_date": "2018-12-07 11:22:14 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O líder do PT na Câmara, deputado Paulo Pimenta (RS), ingressou nesta quinta-feira, 6, com uma representação criminal na Procuradoria-Geral da República para pedir a instauração de procedimento para investigar se o filho do presidente eleito Jair Bolsonaro, o senador eleito Flávio Bolsonaro (PSL-RJ), e a futura primeira-dama, Michele Bolsonaro, receberam repasses de dinheiro ilícito. O pedido baseia-se na reportagem publicada nesta quinta pelo jornal O Estado de S. Paulo que mostra que um relatório do Conselho de Controle de Atividades Financeiras (Coaf) apontou movimentação atípica de 1,2 ..."
        },
        {
            "title": "Atypical move of former Flávio Bolsonaro aide may lead to investigation |",
            "link": "https://www.terra.com.br/noticias/brasil/movimentacao-atipica-de-ex-assessor-de-flavio-bolsonaro-pode-levar-a-investigacao,8bb3ff45edd7744a4cad8dab9d014e87963u9zqu.html",
            "pub_date": "2018-12-07 19:13:28 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Deputado estadual e senador eleito Flavio Bolsonaro (PSL-RJ) 23/10/2018 REUTERS/Sergio MoraesReuters A informação de que um ex-assessor do deputado estadual e senador eleito pelo PSL, Flávio Bolsonaro, movimentou 1,2 milhão de reais entre 2016 e 2017 pode, se necessário, resultar em uma futura investigação, disse à Reuters uma fonte próxima ao caso. Segundo a fonte, que pediu anonimato, \"a investigação em torno de representantes da Alerj (Assembléia Legislativa do Rio de Janeiro) pode ser ampliada\" e gerar novos \"focos de investigação\". \"Não se exclui ou descarta uma investigação, mas não d..."
        },
        {
            "title": "Major Olympio accuses Joice Hasselmann of leaking PSL discussion at WhatsApp - Power360",
            "link": "https://www.poder360.com.br/congresso/major-olimpio-acusa-joice-hasselmann-de-vazar-discussao-do-psl-no-whatsapp/",
            "pub_date": "2018-12-07 16:54:39 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O senador eleito pelo PSL em SP, Major Olímpio, negou nesta 6ª feira (7.dez.2018) que haja conflitos nas bancadas da sigla no Congresso. Disse que Joice Hasselmann (PSL-SP) vazou a conversa dos deputados. “Não tenho dúvida [de que foi ela]. Alguém tem?”. Reproduções do bate-boca pelo aplicativo de mensagens chegaram à imprensa na 5ª feira (6.dez). Trata-se de uma disputa de poder interna para saber quem comandará a legenda dentro do Congresso em 2019. Receba a newsletter do Poder360 todos os dias no seu e-mail A deputada eleita Joice Hasselmann quer liderar o partido e participa das negocia..."
        },
        {
            "title": "Bolsonaro participates in Rio de Declaration of Guardia-Marinha - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,bolsonaro-participa-no-rio-de-declaracao-de-guardas-marinha,70002638092",
            "pub_date": "2018-12-08 11:56:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "O presidente eleito Jair Bolsonaro chegou na manhã deste sábado, 8, à Escola Naval, no Rio, onde participa da Cerimônia de Declaração de Guardas-Marinha de 2018. No evento que marca a formatura de oficiais da Marinha, a assessoria não confirmou se ele dará entrevista. Nesta sexta-feira, Bolsonaro falou ao site \"O Antagonista\" sobre os depósitos realizados na conta da mulher dele, Michele Bolsonaro, pelo ex-motorista do senador eleito Flávio Bolsonaro, Fabrício José Carlos de Queiroz. Segundo o presidente eleito, o depósito foi de R$ 40 mil e não de R$ 24 mil e se referem ao pagamento de uma..."
        },
        {
            "title": "Onyx criticizes Coaf for suspecting former Flávio Bolsonaro driver |",
            "link": "https://veja.abril.com.br/politica/onyx-critica-coaf-por-suspeita-sobre-ex-motorista-de-flavio-bolsonaro/",
            "pub_date": "2018-12-07 19:06:00 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O futuro chefe da Casa Civil, Onyx Lorenzoni (DEM-RS), abandonou entrevista coletiva nesta sexta-feira, 7, quando foi questionado sobre a movimentação financeira atípica de mais de 1,2 milhão de reais feita por um ex-motorista do deputado estadual do Rio de Janeiro Flávio Bolsonaro, filho do presidente eleito Jair Bolsonaro (PSL) e senador eleito. O relatório foi feito pelo Conselho de Controle de Atividades Financeiras, o Coaf. Onyx questionou o papel da Coaf – órgão ligado ao Ministério da Fazenda e que será transferido para a pasta da Justiça no governo Bolsonaro – nas investigações dos ..."
        },
        {
            "title": "Flávio Bolsonaro says former adviser gave explanation &#39;very plausible&#39; - O Globo",
            "link": "https://oglobo.globo.com/brasil/flavio-bolsonaro-diz-que-ex-assessor-deu-explicacao-bastante-plausivel-23289940",
            "pub_date": "2018-12-07 21:53:51 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — O deputado estadual e senador eleito Flávio Bolsonaro disse nesta sexta-feira que cobrou explicações do ex-assessor Fabrício Queiroz sobre movimentação atípica de R$ 1,2 milhão relatada pelos Conselho de Controle de Tividades financeiras (Coaf). Sem dar detalhes sobre a origem do dinheiro, o deputado afirmou que a explicação de Queiroz foi \"bastante plausível\" e que confia no assessor. - Hoje o Fabrício Queiroz veio conversar comigo. Fui cobrar esclarecimentos dele sobre o que estava acontecendo. Ele me relatou uma história bastante plausível. Me garantiu que não teria nenhuma ilegal..."
        },
        {
            "title": "Deputy asks Raquel to investigate ex-servant of Bolsonaro - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/deputado-pede-que-raquel-investigue-ex-assessora-de-bolsonaro/",
            "pub_date": "2018-12-07 21:31:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "O deputado Paulo Pimenta (PT-RS) Foto: Dida Sampaio/Estadão O deputado Paulo Pimenta (RS), líder do PT na Câmara, apresentou aditamento à procuradora-geral da República Raquel Dodge para que Nathália Aguiar, ex-servidora do presidente eleito Jair Bolsonaro (PSL), seja incluída no pedido de representação criminal ajuizada na quinta-feira, 6, para apurar 'possíveis ilícitos criminais e administrativos' envolvendo o senador eleito Flávio Bolsonaro e seu ex-assessor, José Carlos de Queiroz, e a futura primeira-dama, Michele Bolsonaro. ADITAMENTO: NATHÁLIA AGUIAR O parlamentar também pede a incl..."
        },
        {
            "title": "Former Michelle adviser checks for debt repayment, says Bolsonaro",
            "link": "https://veja.abril.com.br/politica/cheque-de-ex-assessor-a-michelle-foi-pagamento-de-divida-diz-bolsonaro/",
            "pub_date": "2018-12-07 23:57:07 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente eleito Jair Bolsonaro (PSL) se pronunciou nesta sexta-feira, 7, sobre o relatório do Conselho de Controle de Atividades Financeiras (Coaf) que apontou 1,2 milhão de reais em transações financeiras “atípicas” de um ex-assessor do deputado estadual e senador eleito Flávio Bolsonaro (PSL-RJ), seu filho. Entre as movimentações de Fabrício José Carlos de Queiroz listadas pelo órgão está a emissão de cheques que somam 24.000 reais para a futura primeira-dama, Michelle Bolsonaro. Em entrevista ao site O Antagonista, Bolsonaro disse que Queiroz, ex-motorista de Flávio, devia-lhe dinhei..."
        },
        {
            "title": "Flávio Bolsonaro&#39;s former adviser even made 5 serves in 1 day - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/ex-assessor-de-flavio-bolsonaro-chegava-a-fazer-5-saques-em-1-dia/",
            "pub_date": "2018-12-08 10:35:02 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O ex-motorista do senador eleito Flávio Bolsonaro (PSL-RJ) fez 176 saques de dinheiro em espécie de sua conta em 2016. A movimentação dá uma média de uma retirada a cada dois dias. O Coaf (Conselho de Controle de Atividades Financeiras) apontou uma movimentação financeira atípica de R$ 1,2 milhão do ex-assessor parlamentar e policial militar Fabrício José Carlos de Queiroz naquele ano. Esse valor inclui tanto saques como transferências, créditos em suas contas, entre outras operações. Cerca de um quarto do valor suspeito (R$ 324,8 mil) foi movimentado por meio de saques. Foram retiradas que..."
        },
        {
            "title": "Seven Flavia Bolsonaro&#39;s aides have made deposits for former driver accused by Coaf - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/sete-assessores-de-flavio-bolsonaro-fizeram-depositos-para-ex-motorista-acusado-pela-coaf/",
            "pub_date": "2018-12-08 00:02:13 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "De Machado da Costa e João Pedroso de Campos na Veja. Sete servidores da Assembleia Legislativa do Estado do Rio de Janeiro (Alerj) que passaram pelo gabinete do deputado estadual Flávio Bolsonaro (PSL-RJ) fizeram transferências bancárias para uma conta mantida pelo ex-policial militar Fabrício José Carlos de Queiroz. O levantamento foi feito por VEJA com base em um relatório do Conselho de Controle de Atividades Financeiras (Coaf),órgão ligado ao Ministério da Fazenda, mas que irá para a pasta da Justiça no governo de Jair Bolsonaro, pai de Flávio. Sergundo o relatório, esses servidores tr..."
        },
        {
            "title": "Check of former Flávio aide to Michelle is debt repayment, says Bolsonaro - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,cheque-de-ex-assessor-de-flavio-a-michelle-e-pagamento-de-divida-diz-bolsonaro,70002637717",
            "pub_date": "2018-12-07 23:32:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "RIO - O cheque de R$ 24 mil depositado pelo PM Fabrício Queiroz, então assessor do deputado estadual Flávio Bolsonaro (PSL), em uma conta da futura primeira-dama, Michelle Bolsonaro, se tornou nos últimos dias a principal preocupação do presidente eleito, Jair Bolsonaro, e seu grupo mais próximo. Nesta sexta-feira, um dias depois de o Estado revelar que relatório do Conselho de Controle de Atividades Financeiras (Coaf) apontou movimentação atípica de R$ 1,2 milhão em uma conta de Queiroz, uma versão do repasse para Michele foi apresentada pelo próprio presidente eleito. Ao site O Antagonist..."
        },
        {
            "title": "If it were what it claims to be, Moro would have disembarked from the Bolsonaro government. By Carlos Fernandes - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/se-fosse-o-que-diz-ser-moro-ja-teria-desembarcado-do-governo-bolsonaro-por-carlos-fernandes/",
            "pub_date": "2018-12-08 12:53:34 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Moro depois do encontro com Jair Bolsonaro. Foto: AFP Não deu tempo sequer de subir a rampa do Palácio do Planalto para que Bolsonaro, sua família e seu governo restassem provados que não passam no crivo de uma simples e preliminar auditoria financeira. Não bastasse a corriola de investigados por caixa dois, crimes financeiros, fraudes em licitações e tudo mais de podre no universo político nacional – inclusos, claro, a malta de lunáticos ideológicos e fanáticos religiosos – o escândalo envolvendo o ex-assessor de um de seus “garotos” carimbou a pecha de corrupto nas testas da nova família ..."
        },
        {
            "title": "Flávio Bolsonaro: Queiroz assured me that there is no illegality in movements",
            "link": "https://www.terra.com.br/noticias/brasil/politica/flavio-bolsonaro-queiroz-me-garantiu-que-nao-ha-ilegalidade-em-movimentacoes,abeab1c52e3fafb950db1bc512da34f0q508ehea.html",
            "pub_date": "2018-12-07 21:55:12 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O deputado estadual e senador eleito pelo Rio de Janeiro, Flávio Bolsonaro, saiu nesta sexta-feira, 7, em defesa de seu ex-assessor Fabrício Queiroz, que registrou movimentação atípica de R$ 1,2 milhão, segundo um relatório do Conselho de Controle de Atividades Financeiras (Coaf). Flávio Bolsonaro declarou que Queiroz lhe apresentou \"uma explicação plausível\", mas se negou por três vezes a revelar qual seria a versão relatada e justificou que esse seria um pedido do advogado do assessor. \"Hoje (sexta) o Fabrício Queiroz conversou comigo, fui cobrar esclarecimentos dele sobre o que estava ac..."
        },
        {
            "title": "Moro avoids comment of Coaf report quoting former advisers of the Bolsonaro family - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,moro-evita-comentar-relatorio-do-coaf-que-cita-ex-assessores-da-familia-bolsonaro,70002637127",
            "pub_date": "2018-12-07 16:42:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "O futuro ministro da Justiça e Segurança Pública, o ex-juiz Sérgio Moro, não respondeu a questionamento feito pela imprensa, nesta sexta-feira, 7, sobre o relatório do Conselho de Controle de Atividades Financeiras (Coaf) que revelou movimentação atípica no valor de R$ 1,2 milhão na conta de um assessor do deputado estadual e senador eleito Flávio Bolsonaro (PSL-RJ). Em anúncio na sede da transição de governo, Moro indicou os futuros chefes da Polícia Rodoviária Federal, o policial rodoviário federal Adriano Marcos Furtado, e da Secrataria Nacional do Consumidor, o advogado Luciano Benetti ..."
        },
        {
            "title": "Onyx calls for a truce to the press and is annoyed with questions about Flávio Bolsonaro&#39;s adviser - O Globo",
            "link": "https://oglobo.globo.com/brasil/onyx-pede-tregua-imprensa-se-irrita-com-pergunta-sobre-assessor-de-flavio-bolsonaro-23288722",
            "pub_date": "2018-12-07 19:59:11 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "SÃO PAULO - O futuro ministro-chefe da Casa Civil Onyx Lorenzoni se irritou com a imprensa e disse considerar irrelevante uma pergunta direcionada a ele sobre o relatório do Conselho de Controle de Atividades Financeiras (Coaf) que revelou uma movimentação atípica de R$ 1,2 milhão na conta do motorista do deputado estadual e senador eleito Flávio Bolsonaro (PSL-RJ), entre janeiro de 2016 e janeiro de 2017. De acordo com o documento, parte dos recursos, R$ 24 mil, foram repassados à primeira dama Michelle Bolsonaro, mulher do presidente eleito Jair Bolsonaro. O caso foi revelado pelo jornal ..."
        },
        {
            "title": "Connection of the Queiroz PM family involves Jair, Michelle and Flávio Bolsonaro. By Ricardo Kotscho - Diary of the Center of the World",
            "link": "https://www.diariodocentrodomundo.com.br/conexao-da-familia-do-pm-queiroz-envolve-jair-michelle-e-flavio-bolsonaro-por-ricardo-kotscho/",
            "pub_date": "2018-12-07 18:39:33 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Publicado no Balaio do Kotscho Flávio Bolsonaro e o pai. Foto: Reprodução/Congresso em Foco POR RICARDO KOTSCHO O assessor parlamentar, motorista e segurança de Flávio Bolsonaro, PM Fabrício José Carlos de Queiroz, fez movimentações de RS 1,2 milhão em sua conta bancária no período de um ano. Em relatório do Coaf (Conselho de Controle de Atividades Financeiras), o país foi informado que uma das transações de Queiroz é um cheque de R$ 24 mil destinado à futura primeira-dama Michele Bolsonaro. Nesta sexta-feira, também pelo Estadão, ficamos sabendo que a filha do PM, Nathalia Melo de Queiroz,..."
        },
        {
            "title": "To remember is to live: what made the son of Bolsonaro to the father to think that he would go to Papuda? By Kiko Nogueira - Diary of the Center of the World",
            "link": "https://www.diariodocentrodomundo.com.br/recordar-e-viver-o-que-fazia-o-filho-de-bolsonaro-para-o-pai-achar-que-ele-iria-para-a-papuda-por-kiko-nogueira/",
            "pub_date": "2018-12-08 09:37:10 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Alguns episódios, vistos retrospectivamente, ganham outra dimensão, maior ou menor. Em fevereiro de 2017, o fotógrafo Lula Marques flagrou uma troca de mensagens de WhatsApp (sempre ele) entre os então deputados Jair Bolsonaro e seu filho Eduardo. Você vai se lembrar. A cena fica diferente após a descoberta do Coaf sobre a movimentação financeira atípica de R$ 1,2 milhão do ex-assessor de Flávio Bolsonaro, Fabrício José Carlos de Queiroz. Esse valor inclui tanto saques como transferências, créditos em suas contas, entre outras operações. Um cheque foi para Michelle Bolsonaro. Cerca de um qu..."
        },
        {
            "title": "Permanent tension - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,tensao-permanente,70002637808",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Pela composição da chapa presidencial, pelo resultado da eleição para a Câmara e para o Senado, e pela escolha de alguns ministros que tendem a se pautar pela ideologia ou mesmo pela fé religiosa, é bastante provável que o governo de Jair Bolsonaro venha a ter no mínimo três focos permanentes de tensão. O principal deles, e desse não há como escapar, está na família do presidente eleito. Pela primeira vez na história recente do País, e é possível que em todo o período republicano, um presidente da República terá três filhos com mandato parlamentar: Eduardo, deputado, Flávio, senador, estes ..."
        },
        {
            "title": "Flávio Bolsonaro&#39;s Advisor was forced to give back to Alerj",
            "link": "https://veja.abril.com.br/brasil/assessor-de-flavio-bolsonaro-foi-obrigado-a-devolver-quantia-para-alerj/",
            "pub_date": "2018-12-06 19:54:11 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Ex-assessor do deputado Flávio Bolsonaro, o policial militar Fabrício José Carlos de Queiroz foi obrigado, em 2012, a devolver à Assembleia Legislativa do Rio 16.800 reais que havia recebido de forma irregular. Ele também foi punido com pena de repreensão. A quantia havia sido recebida como bolsa de reforço escolar para Nathalia Melo Queiroz, filha do PM. Ela, porém, exercia cargo comissionado na liderança do PP, o que, pelas normas da Alerj, impedia que fosse considerada dependente de seu pai. Na época, Flávio Bolsonaro era filiado ao PP. Veja também - PolíticaFlávio Bolsonaro deixa grupo ..."
        },
        {
            "title": "Bolsonaro says check of former adviser for Michelle was debt repayment - O Globo",
            "link": "https://oglobo.globo.com/brasil/bolsonaro-diz-que-cheque-de-ex-assessor-para-michelle-foi-pagamento-de-divida-23289990",
            "pub_date": "2018-12-07 21:52:26 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — O presidente eleito Jair Bolsonaro confirmou nesta sexta-feria o repasse, por meio de cheques, do ex-assessor do deputado estadual e senador eleito Flávio Bolsonaro, Fabrício José de Queiroz a Michelle Bolsonaro, sua mulher. Em entrevista ao site \"O Antagonista\", Bolsonaro contou que diferentemente do que foi indicado pelo relatório do Conselho de Controle de Atividades Financeiras (Coaf), anexado ao inquérito da Operação Furna da Onça, não foram R$24 mil, e sim R$40 mil, referentes ao pagamento de um dívida pessoal. “Emprestei dinheiro para ele em outras oportunidades. Nessa última a..."
        },
        {
            "title": "Report from Coaf quotes Bolsonaro former servant",
            "link": "https://www.terra.com.br/noticias/brasil/politica/relatorio-do-coaf-cita-ex-servidora-de-bolsonaro,33e0d2f02215cef4cede448acf41b9701jbe9dvd.html",
            "pub_date": "2018-12-07 11:15:06 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O presidente eleito, Jair BolsonaroAdriano Machado / Reuters O relatório do Conselho de Controle de Atividades Financeiras (Coaf) que apontou transações atípicas do policial militar Fabrício José Carlos de Queiroz, ex-assessor do deputado estadual fluminense e senador eleito Flávio Bolsonaro (PSL), cita movimentações entre contas dele e de sua filha, Nathalia Melo de Queiroz. Nathalia era, até o mês passado, assessora lotada no gabinete do deputado federal e agora presidente eleito, Jair Bolsonaro (PSL). Queiroz atuou como motorista e segurança de Flávio Bolsonaro na Assembleia Legislativa ..."
        },
        {
            "title": "Flávio Bolsonaro employed a woman and two daughters of PM cited by Coaf - Metrópoles",
            "link": "https://www.metropoles.com/brasil/politica-br/flavio-bolsonaro-empregou-mulher-e-duas-filhas-de-pm-citado-pelo-coaf",
            "pub_date": "2018-12-07 12:59:37 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O senador eleito Flávio Bolsonaro empregou em seu gabinete na Assembleia Legislativa do Rio de Janeiro a mulher e as duas filhas de seu ex-assessor e policial militar Fabrício Queiroz, identificado, de acordo com reportagem do jornal O Estado de São Paulo, no relatório do Coaf como autor de “transações atípicas” que somam R$ 1,2 milhão, em suas contas bancárias. A informação é da coluna de Lauro Jardim, em O Globo. Márcia Aguiar, mulher de Fabrício, exerceu cargo de consultora parlamentar entre 2 de março de 2007 a 1º de setembro de 2017, com salário de R$ 9.835,63. Nathália e Evelyn, també..."
        },
        {
            "title": "Bolsonaro attends graduation ceremony for Navy officers",
            "link": "https://www.terra.com.br/noticias/brasil/politica/bolsonaro-participa-de-formatura-de-oficiais-da-marinha,f34725734c7c7801e217a74782f7b29afu63zg9l.html",
            "pub_date": "2018-12-08 11:43:12 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O presidente eleito Jair Bolsonaro chegou agora à Escola Naval, onde participa da Cerimônia de Declaração de Guardas-Marinha de 2018. O evento marca a formatura dos oficiais da Marinha. A assessoria não confirmou se ele dará entrevista. Ontem, Bolsonaro falou ao site \"O Antagonista\" sobre os depósitos realizados na conta da mulher dele, Michele Bolsonaro, pelo ex-motorista do senador eleito Flávio Bolsonaro, Fabrício José Carlos de Queiroz. Segundo o presidente eleito, o depósito foi de R$ 40 mil e não de R$ 24 mil e se referem ao pagamento de uma dívida de Queiroz com o próprio Bolsonaro. ..."
        },
        {
            "title": "PT leader in the Chamber enters with representation against Flávio and Michelle Bolsonaro in PGR - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,lider-do-pt-na-camara-entra-com-representacao-contra-flavio-e-michelle-bolsonaro-na-pgr,70002636123",
            "pub_date": "2018-12-06 21:16:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "BRASÍLIA - O líder do PT na Câmara, deputado Paulo Pimenta (RS), ingressou nesta quinta-feira, 6, com uma representação criminal na Procuradoria-Geral da República para pedir a instauração de procedimento para investigar se o filho do presidente eleito Jair Bolsonaro, o senador eleito Flávio Bolsonaro (PSL-RJ), e a futura primeira-dama, Michelle Bolsonaro, receberam repasses de dinheiro ilícito. O pedido baseia-se na reportagem publicada nesta quinta pelo Estado que mostra que um relatório do Conselho de Controle de Atividades Financeiras (Coaf) apontou movimentação atípica de R$ 1,2 milhão..."
        },
        {
            "title": "Seven advisers of Bolsonaro&#39;s son made deposit for former driver - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/sete-assessores-do-filho-de-bolsonaro-fizeram-deposito-para-ex-motorista/",
            "pub_date": "2018-12-08 10:13:08 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Sete servidores da Assembleia Legislativa do Estado do Rio de Janeiro (Alerj) que passaram pelo gabinete do deputado estadual Flávio Bolsonaro (PSL-RJ) fizeram transferências bancárias para uma conta mantida pelo ex-policial militar Fabrício José Carlos de Queiroz. O levantamento foi feito com base em um relatório do Conselho de Controle de Atividades Financeiras (Coaf), órgão ligado ao Ministério da Fazenda, mas que irá para a pasta da Justiça no governo de Jair Bolsonaro, pai de Flávio. Segundo o relatório, esses servidores transferiram no total 116.556 reais para a conta de Queiroz entre..."
        },
        {
            "title": "Bolsonaro&#39;s sons intensely worried about President-elect&#39;s team",
            "link": "https://economia.uol.com.br/noticias/folha-mercado/2018/12/07/atuacao-intensa-dos-filhos-de-bolsonaro-preocupa-equipe-do-presidente-eleito.htm",
            "pub_date": "2018-12-07 02:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "A atuação intensa dos filhos de Jair Bolsonaro preocupa integrantes da equipe do presidente eleito. O vereador Carlos Bolsonaro, do Rio, é o que mais causa apreensão, desde a campanha eleitoral. do UOL © 1996 - 2018 UOL - O melhor conteúdo. Todos os direitos reservados"
        },
        {
            "title": "Dimenstein: the mystery of the check in the woman account of Bolsonaro - Ratraca Livre | Inform",
            "link": "https://catracalivre.com.br/cidadania/dimenstein-o-misterio-do-cheque-na-conta-da-mulher-de-bolsonaro/",
            "pub_date": "2018-12-07 14:23:51 GMT",
            "source_nm": "Free Ratchet | Inform",
            "source_url": "https://catracalivre.com.br",
            "desc": "Essa história vai crescer – e muito. Por que Fabrício Queiroz, motorista do senador eleito Flávio Bolsonaro deposita R$ 24 mil na conta da sua madrasta Michelle, casada com seu pai, Jair Bolsonaro? Não é sempre, afinal, que um motorista faz esse tipo de transação. Seria o pagamento de um empréstimo? Ela, aliás, sabia que o dinheiro caiu na sua conta? Se sabia, não se interessou em saber a fonte? A pergunta mais perigosa: existe alguma relação entre esse dinheiro e o escândalo dos deputados da Assembleia Legislativa do Rio de Janeiro que recebiam uma mesada do então governador Sérgio Cabral,..."
        },
        {
            "title": "First lady received check out of standard - Medium",
            "link": "https://www.canalmeio.com.br/edicoes/2018/12/07/relacoes-eua-china-entram-em-estado-de-alerta/",
            "pub_date": "2018-12-07 07:03:00 GMT",
            "source_nm": "Medium",
            "source_url": "https://www.canalmeio.com.br",
            "desc": "Nas movimentações financeiras de R$ 1,2 milhão por um ex-assessor de Flávio Bolsonaro, consideradas fora de padrão pelo Coaf, está o depósito de um cheque de R$ 24 mil na conta da primeira-dama, Michelle Bolsonaro. (Estadão)"
        },
        {
            "title": "Bolsonaro congratulates son Carlos for birthday and praises his role in the election - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000942024/bolsonaro-parabeniza-filho-carlos-por-aniversario-e-elogia-papel-dele-na-eleicao.html",
            "pub_date": "2018-12-07 16:17:14 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "O presidente eleito, Jair Bolsonaro, usou as redes sociais para uma homenagem de aniversário ao filho Carlos, nesta sexta-feira, 7. No texto, Bolsonaro elogia o filho e atribui a ele parte do sucesso nas eleições. Carlos foi responsável pela comunicação da campanha do militar da reserva na internet. \"Confesso que se não fosse seu intuito em tomar iniciativas e se antecipar a problemas, talvez não tivéssemos chegado tão longe\", escreveu. O presidente eleito ainda deixa um recado a terceiros. \"Se enganam os que creem que irão nos separar.\" Bolsonaro ainda se refere ao filho com o que parece s..."
        },
        {
            "title": "Bolsonaro children worry about father&#39;s team - Citizenship Blog",
            "link": "https://blogdacidadania.com.br/2018/12/filhos-de-bolsonaro-preocupam-equipe-do-pai/",
            "pub_date": "2018-12-07 14:17:24 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "A atuação intensa dos filhos de Jair Bolsonaro preocupa integrantes da equipe do presidente eleito. O vereador Carlos Bolsonaro, do Rio, é o que mais causa apreensão, desde a campanha eleitoral. O parlamentar é considerado o mais tempestuoso dos três filhos de Bolsonaro que seguiram carreira política. E o mais propenso a gerar crises, ainda que permaneça distante do núcleo do futuro governo. Carlos Bolsonaro já se desentendeu com o futuro secretário-geral da Presidência, Gustavo Bebianno, e acaba de comprar briga com um dos parlamentares eleitos mais próximos do futuro presidente, Julian Le..."
        },
        {
            "title": "Major Olympio cites effort to avoid barrage of bombs in Congress",
            "link": "https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2018/12/07/major-olimpio-cita-esforco-para-evitar-pautas-bombas-no-congresso.htm",
            "pub_date": "2018-12-07 13:52:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "O senador eleito Major Olímpio (PSL-SP) afirmou nesta sexta-feira, 7, que ele e os demais parlamentares do PSL que estão em mandato estão agindo para evitar pautas-bombas no Congresso. A nova legislatura toma posse em 1º de fevereiro. \"É preciso ter responsabilidade com o Brasil\", disse ele, que participou nesta sexta de formatura da Academia da Força Aérea (AFA) em Pirassununga, interior de São Paulo. Olímpio criticou ainda a aprovação da flexibilização da Lei de Responsabilidade Fiscal aos municípios, aprovada na quarta-feira na Câmara. \"É difícil neste momento, quando nós temos metade da..."
        },
        {
            "title": "PT asks PGR to investigate Flávio and Michelle Bolsonaro - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/monicabergamo/2018/12/pt-pede-a-pgr-que-investigue-flavio-e-michelle-bolsonaro.shtml",
            "pub_date": "2018-12-06 21:37:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Os deputados Paulo Pimenta (PT-RS) e Paulo Teixeira (PT-SP) propuseram nesta quinta (6) à PGR (Procuradoria-Geral da República) uma representação criminal contra o deputado estadual Flávio Bolsonaro (PSL-RJ), filho de Jair Bolsonaro que foi eleito senador, e Michelle Bolsonaro, mulher do presidente eleito e futura primeira-dama do país. Eles pedem que a procuradora-geral Raquel Dodge aprofunde investigações \"acerca da origem e destinação\" de R$ 1,2 milhão que foram movimentados por um ex-assessor e motorista de Flávio Bolsonaro, o PM Fabrício José Carlos de Queiroz. As atividades financeira..."
        },
        {
            "title": "Money for Michelle was loan repayment, says Jair Bolsonaro - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/politica/2018/12/dinheiro-para-michelle-foi-quitacao-de-emprestimo-diz-jair-bolsonaro-1014158975.html",
            "pub_date": "2018-12-08 00:20:57 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "O presidente eleito Jair Bolsonaro disse hoje (7) ao site O Antagonista que os R$ 24 mil pagos em cheques pelo ex-assessor Fabrício José de Queiroz à futura primeira-dama Michelle Bolsonaro referem-se à quitação de uma dívida pessoal. “Emprestei dinheiro para ele em outras oportunidades. Nessa última agora, ele estava com um problema financeiro e uma dívida que ele tinha comigo se acumulou. Não foram R$ 24 mil, foram R$ 40 mil. Se o Coaf quiser retroagir um pouquinho mais, vai chegar nos R$ 40 mil.” Segundo o presidente eleito, Queiroz pagou em dez cheques de R$ 4 mil. “Eu podia ter botado ..."
        }
    ]
}