{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNSFJmWm01dGJSSUZjSFF0UWxJb0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 12:07:00 GMT",
    "content": [
        {
            "title": "Corregidor of Alerj investigating detained deputies has not been to the Ethics Board for a year - G1",
            "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2018/12/08/corregedor-da-alerj-que-investiga-deputados-presos-nao-vai-ao-conselho-de-etica-ha-um-ano.ghtml",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Iranildo Campos (Solidariedade) abriu sindicância na última sexta, a 13 dias do recesso parlamentar. Ele foi eleito em chapa com Chiquinho da Mangueira ..."
        },
        {
            "title": "Flávio Bolsonaro&#39;s Advisor was forced to give back to Alerj",
            "link": "https://veja.abril.com.br/brasil/assessor-de-flavio-bolsonaro-foi-obrigado-a-devolver-quantia-para-alerj/",
            "pub_date": "2018-12-06 19:54:12 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": ""
        },
        {
            "title": "Delator details payment to Alerj deputies; see videos - G1",
            "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2018/12/07/delator-detalha-pagamento-a-deputados-da-alerj-veja-videos.ghtml",
            "pub_date": "2018-12-07 21:54:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Defesas de parlamentares negam que parlamentares receberam propina. GloboNews teve acesso a novos vídeos de depoimentos de Carlos Miranda, o 'o ..."
        },
        {
            "title": "PSL calculates already having enough votes for the presidency of Alerj | Radar",
            "link": "https://veja.abril.com.br/blog/radar/psl-calcula-ja-ter-votos-suficientes-para-a-presidencia-da-alerj/",
            "pub_date": "2018-12-07 18:41:13 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Pelas contas do deputado estadual eleito Rodrigo Amorim (PSL), o aliado Márcio Pacheco (PSC) já tem o voto de 40 dos 70 parlamentares para a presidência ..."
        },
        {
            "title": "Alerj sets impeachment rite of Pezão, to follow in 2019 - Legal Adviser",
            "link": "https://www.conjur.com.br/2018-dez-05/alerj-define-rito-impeachment-pezao-seguira-2019",
            "pub_date": "2018-12-05 20:56:01 GMT",
            "source_nm": "Legal Adviser",
            "source_url": "https://www.conjur.com.br",
            "desc": "A Assembleia Legislativa do Rio de Janeiro (Alerj) informou nesta quarta-feira (5/12) que o rito do processo de impeachment do governador Luiz Fernando ..."
        },
        {
            "title": "Alerj Board of Directors approves impeachmet petition against Pezão and Dornelles - G1",
            "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2018/12/04/mesa-diretora-da-alerj-aprova-pedido-de-abertura-de-impeachmet-contra-pezao-e-dornelles.ghtml",
            "pub_date": "2018-12-04 17:58:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": ""
        },
        {
            "title": "Alerj overturns government veto and prohibits sale of Cedae - The Cafezinho",
            "link": "https://www.ocafezinho.com/2018/12/07/alerj-derruba-veto-do-governo-e-proibe-venda-da-cedae/",
            "pub_date": "2018-12-07 11:26:09 GMT",
            "source_nm": "The Cafezinho",
            "source_url": "https://www.ocafezinho.com",
            "desc": ""
        },
        {
            "title": "Alerj Executive Board Accepts Impeachment Opening of Pezão - Legal Adviser",
            "link": "https://www.conjur.com.br/2018-dez-04/mesa-diretora-alerj-aceita-abertura-impeachment-pezao",
            "pub_date": "2018-12-04 22:41:01 GMT",
            "source_nm": "Legal Adviser",
            "source_url": "https://www.conjur.com.br",
            "desc": "A mesa diretora da Assembleia Legislativa do Rio de Janeiro (Alerj) aceitou nesta terça-feira (4/)12, por 6 votos a 1, a solicitação do PSOL para abertura de ..."
        },
        {
            "title": "Alerj accepts request and gives impeachment to Pezão - IstoÉ Dinheiro",
            "link": "https://www.istoedinheiro.com.br/alerj-aceita-pedido-e-da-andamento-a-impeachment-de-pezao/",
            "pub_date": "2018-12-04 21:08:01 GMT",
            "source_nm": "This is money",
            "source_url": "https://www.istoedinheiro.com.br",
            "desc": "A mesa diretora da Assembleia Legislativa do Rio de Janeiro (Alerj) aceitou hoje (4), por 6 votos a 1, a solicitação do PSOL para abertura de impeachment ..."
        },
        {
            "title": "Alerj overturns veto and will validate the end of compulsory RAS to Security servers - Extra",
            "link": "https://extra.globo.com/emprego/servidor-publico/alerj-derruba-veto-vai-validar-fim-do-ras-compulsorio-servidores-da-seguranca-23283731.html",
            "pub_date": "2018-12-06 08:00:01 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "A Alerj derrubou, nesta quarta-feira, o veto de Pezão à lei que veda a aplicação compulsória do Regime Adicional de Serviço (RAS) a policiais civis e militares, ..."
        },
        {
            "title": "Alerj will validate law prohibiting collection by estimating water, electricity and gas bills - Extra",
            "link": "https://extra.globo.com/noticias/economia/alerj-vai-validar-lei-que-proibe-cobranca-por-estimativa-das-contas-de-agua-luz-gas-23283820.html",
            "pub_date": "2018-12-06 07:00:01 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "A Assembleia Legislativa do Rio derrubou, nesta quarta-feira, o veto do governador Luiz Fernando Pezão ao projeto de lei que proíbe que as empresas..."
        },
        {
            "title": "State Spends R $ 3 Million Monthly With Wages Of 21 Investigated For Corruption - Jornal O Globo",
            "link": "https://oglobo.globo.com/rio/estado-gasta-3-milhoes-mensais-com-salarios-de-21-investigados-por-corrupcao-23276164",
            "pub_date": "2018-12-03 06:30:48 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "A lista inclui parlamentares da Alerj, conselheiros do Tribunal de Contas do Estado (TCE) e membros do Executivo."
        },
        {
            "title": "Coffee, water and invitation by e-mail: Witzel&#39;s possession in Alerj will be almost franciscana - Jornal O Globo",
            "link": "https://blogs.oglobo.globo.com/marina-caruso/post/cafe-agua-e-convite-por-e-mail-posse-de-witzel-na-alerj-sera-quase-franciscana.html",
            "pub_date": "2018-12-05 08:30:01 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "Será franciscana a cerimônia de posse do governador Wilson Witzel, na Alerj, dia 1°. Depois que a coluna publicou a lista de compras do cerimonial..."
        },
        {
            "title": "Alerj approves father of Bolsonaro - G1",
            "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2018/12/06/alerj-aprova-homenagem-a-pai-de-bolsonaro.ghtml",
            "pub_date": "2018-12-06 18:03:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Escola militar em Caxias, na Baixada Fluminense, deve receber o nome de Percy Geraldo Bolsonaro. Projeto vai à sanção do governador em exercício, ..."
        },
        {
            "title": "Presidents of Alerj and TJ meet to discuss rite of impeachment of Pezão - G1",
            "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2018/12/05/presidentes-da-alerj-e-tj-se-reunem-para-discutir-rito-do-impeachment-de-pezao.ghtml",
            "pub_date": "2018-12-05 12:45:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Encontro será às 13h30 desta quarta-feira na sede do Tribunal de Justiça, na região central do Rio. Mesa Diretora aceitou, um dia antes, a abertura do ..."
        },
        {
            "title": "From bank holiday on Ash Wednesday to change in the practical test of the Detran: see what will become law in Rio - Extra",
            "link": "https://extra.globo.com/noticias/economia/de-feriado-bancario-na-quarta-feira-de-cinzas-mudanca-na-prova-pratica-do-detran-veja-que-vai-virar-lei-no-rio-23284280.html",
            "pub_date": "2018-12-06 10:00:01 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "A Assembleia Legislativa do Rio (Alerj) derrubou ontem uma série de vetos do governador Luiz Fernando Pezão. Com isso, propostas que já tinham sido ..."
        },
        {
            "title": "4 Márcio Pacheco professionalizes campaign for the presidency of Alerj - Extra",
            "link": "https://extra.globo.com/noticias/extra-extra/marcio-pacheco-profissionaliza-campanha-pela-presidencia-da-alerj-23277124.html",
            "pub_date": "2018-12-03 16:50:01 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "O candidato governista à presidência da Assembleia Legislativa, Márcio Pacheco (PSC), assumiu a campanha para valer.Já destacou uma equipe ..."
        },
        {
            "title": "See important projects for the state awaiting voting in Alerj - Jornal O Globo",
            "link": "https://oglobo.globo.com/rio/veja-projetos-importantes-para-estado-que-aguardam-votacao-na-alerj-23281736",
            "pub_date": "2018-12-05 11:02:29 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "Com pauta travada, Fundo de Combate à Pobreza, que grante R$ 5 bilhões por ano ao estado, está na fila aguardando quórum para votação."
        },
        {
            "title": "Alerj Ethics Council forwards orders for cassation to Corregedoria - Extra",
            "link": "https://extra.globo.com/noticias/extra-extra/conselho-de-etica-da-alerj-encaminha-pedidos-de-cassacao-corregedoria-23281380.html",
            "pub_date": "2018-12-04 23:48:01 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "Os três deputados mais assíduos do Conselho de Ética da Assembleia — André Lazaroni (MDB), Comte Bittencourt (PPS) e Carlos Osório (PSDB) — enviaram ..."
        },
        {
            "title": "Eight employees made deposits into account of former Flávio Bolsonaro adviser - O Globo",
            "link": "https://oglobo.globo.com/brasil/oito-funcionarios-fizeram-depositos-em-conta-de-ex-assessor-de-flavio-bolsonaro-23291290",
            "pub_date": "2018-12-08 12:04:20 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - Relatório do Coaf aponta que o ex-assessor do deputado estadual Flávio Bolsonaro (PSL), senador eleito pelo Rio, recebeu depósitos em espécie e por meio de transferências de oito funcionários que já foram ou estão lotados no gabinete do parlamentar. De acordo com o documento, anexado às investigações da Operação Furna da Onça, o subtenente da Polícia Militar Fabrício José de Carlos Queiroz teve uma movimentação atípica de R$ 1,2 milhão de 01/01/2016 e 31/01/2017. ­ Uma das filhas do PM, Nathalia Melo de Queiroz estava lotada no gabinete de Flávio até dezembro de 2016, com salário de R..."
        },
        {
            "title": "Seven Flávio Bolsonaro advisors made deposits for ex-driver - Brazil 247",
            "link": "",
            "pub_date": "2018-12-08 06:13:17 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 Sete servidores da Alerj que passaram pelo gabinete do deputado estadual Flávio Bolsonaro (PSL-RJ) fizeram transferências bancárias para uma conta mantida pelo ex-policial militar Fabricio José Carlos de Queiroz; segundo levantamento feito pela revista Veja com base no relatório do Coaf, esses servidores transferiram no total R$ 116.556 para a conta de Queiroz entre 1º de janeiro de 2016 e 31 de janeiro de 2017 247 - Sete servidores da Assembleia Legislativa do Estado do Rio de Janeiro (Alerj) que passaram pelo gabinete do deputado estadual Flávio Bolsonaro(PSL-RJ) fizeram transferências ba..."
        },
        {
            "title": "Union may stay with Cedae if state does not pay loan - The Globe",
            "link": "https://oglobo.globo.com/rio/uniao-podera-ficar-com-cedae-se-estado-nao-pagar-emprestimo-23287181",
            "pub_date": "2018-12-07 06:30:00 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - Um dia após a Assembleia Legislativa do Rio (Alerj) derrubar o veto à emenda que proibia a venda da Cedae, o Conselho de Supervisão Fiscal — órgão do Ministério da Fazenda que acompanha o cumprimento do Regime de Recuperação Fiscal — informou que a União poderá se apropriar da estatal, caso o Rio não pague até dezembro de 2020 um empréstimo de R$ 2,9 bilhões, acrescido de juros. O financiamento contraído junto ao banco francês BNP Paribas para acertar os salários do funcionalismo tem com garantia as ações da companhia. Segundo a Secretaria estadual de Fazenda, o valor corrigido a ser ..."
        },
        {
            "title": "Atypical move of former Flávio Bolsonaro aide may lead to investigation |",
            "link": "https://www.terra.com.br/noticias/brasil/movimentacao-atipica-de-ex-assessor-de-flavio-bolsonaro-pode-levar-a-investigacao,8bb3ff45edd7744a4cad8dab9d014e87963u9zqu.html",
            "pub_date": "2018-12-07 19:13:28 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Deputado estadual e senador eleito Flavio Bolsonaro (PSL-RJ) 23/10/2018 REUTERS/Sergio MoraesReuters A informação de que um ex-assessor do deputado estadual e senador eleito pelo PSL, Flávio Bolsonaro, movimentou 1,2 milhão de reais entre 2016 e 2017 pode, se necessário, resultar em uma futura investigação, disse à Reuters uma fonte próxima ao caso. Segundo a fonte, que pediu anonimato, \"a investigação em torno de representantes da Alerj (Assembléia Legislativa do Rio de Janeiro) pode ser ampliada\" e gerar novos \"focos de investigação\". \"Não se exclui ou descarta uma investigação, mas não d..."
        },
        {
            "title": "Police seize about R $ 1 million in counterfeit material that would be sold in bazaar - O Globo",
            "link": "https://extra.globo.com/casos-de-policia/policia-apreende-1-milhao-em-material-falsificado-que-seria-vendido-em-bazar-23287308.html",
            "pub_date": "2018-12-07 05:03:05 GMT",
            "source_nm": "The globe",
            "source_url": "https://extra.globo.com",
            "desc": "RIO - Policiais civis da Delegacia de Repressão aos Crimes contra a Propriedade Imaterial (DRCPIM) apreenderam, nesta quinta-feira, cerca de R$ 1 milhão em materiais falsificados que seriam vendidos em um bazar na Barra da Tijuca, Zona Oeste do Rio. Entre os produtos recolhidos estão óculos, bolsas, lenços, malas de viagens, relógios e cintos. De acordo com a polícia, o bazar era organizado por Suzana Castiglia, presa durante a ação. A acusada costumava oferecer o material falsificado nas redes sociais, onde mantinha um perfil comercial para os produtos e ostentava uma vida luxo, com viagen..."
        },
        {
            "title": "PT leader enters with representation against Flávio Bolsonaro at PGR - VEJA.com",
            "link": "https://veja.abril.com.br/politica/lider-do-pt-entra-com-representacao-contra-flavio-bolsonaro-na-pgr/",
            "pub_date": "2018-12-07 11:22:14 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O líder do PT na Câmara, deputado Paulo Pimenta (RS), ingressou nesta quinta-feira, 6, com uma representação criminal na Procuradoria-Geral da República para pedir a instauração de procedimento para investigar se o filho do presidente eleito Jair Bolsonaro, o senador eleito Flávio Bolsonaro (PSL-RJ), e a futura primeira-dama, Michele Bolsonaro, receberam repasses de dinheiro ilícito. O pedido baseia-se na reportagem publicada nesta quinta pelo jornal O Estado de S. Paulo que mostra que um relatório do Conselho de Controle de Atividades Financeiras (Coaf) apontou movimentação atípica de 1,2 ..."
        },
        {
            "title": "&#39;Where&#39;s my Pajero?&#39; Contact Us |",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/onde-esta-a-minha-pajero/",
            "pub_date": "2018-12-06 17:49:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Deputado Marcus Vinicius. Foto: Alerj Grampo da Polícia Federal em 8 de novembro, dia em que foi aberta a Operação Furna da Onça, aponta que o deputado estadual Marcus Vinicius 'Neskau' (PTB), da Assembleia Legislativa do Rio (Alerj), suspeito de receber mensalinho de R$ 50 mil, recebeu a notícia de sua prisão por um homem que lhe telefonou às 8h16. 'Neskau' é ex-genro do presidente do PTB, Roberto Jefferson, e foi reeleito em 2018. 'É MESMO, É?' O interlocutor foi identificado pela Furna da Onça como 'Lindolfo'. No início da conversa, ele avisou 'Neskau': 'Saiu o seu mandado de prisão'. \"É..."
        },
        {
            "title": "Onyx criticizes Coaf for suspecting former Flávio Bolsonaro driver |",
            "link": "https://veja.abril.com.br/politica/onyx-critica-coaf-por-suspeita-sobre-ex-motorista-de-flavio-bolsonaro/",
            "pub_date": "2018-12-07 19:06:00 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O futuro chefe da Casa Civil, Onyx Lorenzoni (DEM-RS), abandonou entrevista coletiva nesta sexta-feira, 7, quando foi questionado sobre a movimentação financeira atípica de mais de 1,2 milhão de reais feita por um ex-motorista do deputado estadual do Rio de Janeiro Flávio Bolsonaro, filho do presidente eleito Jair Bolsonaro (PSL) e senador eleito. O relatório foi feito pelo Conselho de Controle de Atividades Financeiras, o Coaf. Onyx questionou o papel da Coaf – órgão ligado ao Ministério da Fazenda e que será transferido para a pasta da Justiça no governo Bolsonaro – nas investigações dos ..."
        },
        {
            "title": "Flávio Bolsonaro&#39;s former adviser even made 5 serves in 1 day - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/ex-assessor-de-flavio-bolsonaro-chegava-a-fazer-5-saques-em-1-dia/",
            "pub_date": "2018-12-08 10:35:02 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O ex-motorista do senador eleito Flávio Bolsonaro (PSL-RJ) fez 176 saques de dinheiro em espécie de sua conta em 2016. A movimentação dá uma média de uma retirada a cada dois dias. O Coaf (Conselho de Controle de Atividades Financeiras) apontou uma movimentação financeira atípica de R$ 1,2 milhão do ex-assessor parlamentar e policial militar Fabrício José Carlos de Queiroz naquele ano. Esse valor inclui tanto saques como transferências, créditos em suas contas, entre outras operações. Cerca de um quarto do valor suspeito (R$ 324,8 mil) foi movimentado por meio de saques. Foram retiradas que..."
        },
        {
            "title": "Moro avoids comment of Coaf report quoting former advisers of the Bolsonaro family - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,moro-evita-comentar-relatorio-do-coaf-que-cita-ex-assessores-da-familia-bolsonaro,70002637127",
            "pub_date": "2018-12-07 16:42:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "O futuro ministro da Justiça e Segurança Pública, o ex-juiz Sérgio Moro, não respondeu a questionamento feito pela imprensa, nesta sexta-feira, 7, sobre o relatório do Conselho de Controle de Atividades Financeiras (Coaf) que revelou movimentação atípica no valor de R$ 1,2 milhão na conta de um assessor do deputado estadual e senador eleito Flávio Bolsonaro (PSL-RJ). Em anúncio na sede da transição de governo, Moro indicou os futuros chefes da Polícia Rodoviária Federal, o policial rodoviário federal Adriano Marcos Furtado, e da Secrataria Nacional do Consumidor, o advogado Luciano Benetti ..."
        },
        {
            "title": "Alerj determines commission creation to judge Pezão&#39;s impeachment - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/alerj-determina-criacao-de-comissao-para-julgar-impeachment-de-pezao-05122018",
            "pub_date": "2018-12-05 18:57:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Pezão está preso por suspeita de corrupção Record TV Rio A Mesa Diretora da Alerj (Assembleia Legislativa do Estado do Rio de Janeiro) determinou, nesta quarta-feria (5), a criação de uma Comissão Especial para definir os rumos do processo de impeachment contra o governador do Rio de Janeiro, Luiz Fernando Pezão, e o vice, Francisco Dornelles. Tribunal aumenta pena de Cabral em sete meses Segundo informações da assessoria da Casa, a comissão será formada por integrantes de todos os partidos com representação na Alerj. O partidos têm 48 horas para fazer a indicação dos nomes. Ela deverá ser ..."
        },
        {
            "title": "Report of the Coaf quotes former servant of Bolsonaro - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/relatorio-da-coaf-cita-ex-servidora-de-bolsonaro/",
            "pub_date": "2018-12-07 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "O presidente eleito Jair Bolsonaro, em Brasília Foto: Adriano Machado / Reuters O relatório do Conselho de Controle de Atividades Financeiras (Coaf) que apontou transações atípicas do policial militar Fabrício José Carlos de Queiroz, ex-assessor do deputado estadual fluminense Flávio Bolsonaro (PSL), cita movimentações entre contas dele e de sua filha, Nathalia Melo de Queiroz. Nathalia era, até o mês passado, assessora lotada no gabinete do deputado federal e agora presidente eleito, Jair Bolsonaro (PSL). Queiroz atuou como motorista e segurança de Flávio Bolsonaro na Assembleia Legislativ..."
        },
        {
            "title": "Alerj tries improbable sprint for impeachment of Pezão - EXAME",
            "link": "https://exame.abril.com.br/brasil/alerj-tenta-improvavel-sprint-por-impeachment-de-pezao/",
            "pub_date": "2018-12-05 09:13:56 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "A Assembleia Legislativa do Estado do Rio, Alerj, tenta dar mostras de uma incomum agilidade parlamentar nesta quarta-feira, quando discute o rito do processo de impeachment do governador Luiz Fernando Pezão e de seu vice, Francisco Dornelles. A mesa diretora da Alerj acatou, ontem, uma ordem judicial para abrir o processo de impeachment apresentado pelo PSOL em 2017. Pezão foi preso há uma semana pela operação Lava-Jato acusado de receber propinas que chegam a 40 milhões de reais. As discussões na Alerj, que tem 10 de seus 70 deputados também presos, tendem a ser mais simbólicas do que efe..."
        },
        {
            "title": "MPF confirms suspicious financial transactions of Alerj employees - O Globo",
            "link": "https://oglobo.globo.com/brasil/mpf-confirma-movimentacoes-financeiras-suspeitas-de-funcionarios-da-alerj-23285934",
            "pub_date": "2018-12-06 19:41:47 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — O Ministério Público Federal (MPF) confirmou nesta quinta-feira que um relatório do Conselho de Controle de Atividades Financeiras (Coaf), anexado ao inquérito da Operação Furna da Onça, aponta movimentações financeiras suspeitas de funcionários da Assembleia Legislativa do Estado do Rio (Alerj). Segundo o jornal “O Estado de S. Paulo”, que revelou a existência do documento, o relatório aponta uma movimentação atípica de R$ 1,2 milhão, no intervalo de um ano, na conta de um assessor do deputado estadual Flávio Bolsonaro (PSL), eleito senador. De acordo com o documento citado pelo jorn..."
        },
        {
            "title": "Seven advisers of Bolsonaro&#39;s son made deposit for former driver - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/sete-assessores-do-filho-de-bolsonaro-fizeram-deposito-para-ex-motorista/",
            "pub_date": "2018-12-08 10:13:08 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Sete servidores da Assembleia Legislativa do Estado do Rio de Janeiro (Alerj) que passaram pelo gabinete do deputado estadual Flávio Bolsonaro (PSL-RJ) fizeram transferências bancárias para uma conta mantida pelo ex-policial militar Fabrício José Carlos de Queiroz. O levantamento foi feito com base em um relatório do Conselho de Controle de Atividades Financeiras (Coaf), órgão ligado ao Ministério da Fazenda, mas que irá para a pasta da Justiça no governo de Jair Bolsonaro, pai de Flávio. Segundo o relatório, esses servidores transferiram no total 116.556 reais para a conta de Queiroz entre..."
        },
        {
            "title": "Check of former Flávio aide to Michelle is debt repayment, says Bolsonaro - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,cheque-de-ex-assessor-de-flavio-a-michelle-e-pagamento-de-divida-diz-bolsonaro,70002637717",
            "pub_date": "2018-12-07 23:32:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "RIO - O cheque de R$ 24 mil depositado pelo PM Fabrício Queiroz, então assessor do deputado estadual Flávio Bolsonaro (PSL), em uma conta da futura primeira-dama, Michelle Bolsonaro, se tornou nos últimos dias a principal preocupação do presidente eleito, Jair Bolsonaro, e seu grupo mais próximo. Nesta sexta-feira, um dias depois de o Estado revelar que relatório do Conselho de Controle de Atividades Financeiras (Coaf) apontou movimentação atípica de R$ 1,2 milhão em uma conta de Queiroz, uma versão do repasse para Michele foi apresentada pelo próprio presidente eleito. Ao site O Antagonist..."
        },
        {
            "title": "Alerj overturns Pezão veto and suspends sale of Cedae - R7 Cities",
            "link": "https://noticias.r7.com/rio-de-janeiro/alerj-derruba-veto-de-pezao-e-suspende-venda-da-cedae-06122018",
            "pub_date": "2018-12-06 11:47:27 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Venda da Cedae foi suspensa pela Alerj Reprodução/Cedae A principal garantia do empréstimo de R$ 2,9 bilhões contraído pelo governo estadual do Rio de Janeiro junto ao banco francês BNP Paribas foi suprimida do acordo pela Alerj (Assembleia Legislativa do Rio de Janeiro). A Cedae (Companhia Estadual de Águas e Esgotos) deixa de figurar no negócio, com a derrubada, nesta quarta-feira (5), de um veto do governador Luiz Fernando Pezão à lei aprovada pela Casa, que proibia a venda da Cedae. Com 44 votos favoráveis à derrubada do veto, somente um voto contra e oito abstenções, os deputados reval..."
        }
    ]
}