{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNR2R6WjNJU0JYQjBMVUpTS0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 14:14:52 GMT",
    "content": [
        {
            "title": "False bomb alarm evacuates CNN headquarters in New York",
            "link": "https://www.terra.com.br/noticias/mundo/falso-alarme-de-bomba-evacua-sede-da-cnn-em-nova-york,a14251e138ab5ec267debcc47b58e33d14ub6bhk.html",
            "pub_date": "2018-12-07 10:56:49 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Entrada do Time Warner Center, que abriga a sede da CNNEPA / Ansa - Brasil A sede da emissora \"CNN\", em Nova York, foi parcialmente evacuada na noite da última quinta-feira (6) devido a um falso alarme de bomba. Um telefonema anônimo havia denunciado a presença de explosivos no prédio, mas a polícia não encontrou nenhum objeto suspeito. A rede transmitiu apenas programas gravados durante cerca de uma hora. A ligação, segundo as autoridades, foi feita por um homem com sotaque sulista que dizia ter colocado cinco bombas no Time Warner Center, que abriga os estúdios da \"CNN\". Pouco antes, o pr..."
        },
        {
            "title": "CNN and Time Warner evacuate building after bomb threat in NY",
            "link": "https://www.terra.com.br/noticias/mundo/escritorio-da-cnn-em-ny-e-esvaziado-apos-falsa-ameaca-de-bomba,1c3165ebaa37b3427ccdf35a33db58aazw0kkfut.html",
            "pub_date": "2018-12-07 10:07:02 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Polícia fecha rua no local próximo ao prédio onde está o escritório da CNNJeenah Moon / Reuters NOVA YORK - O escritório da CNN e todo o prédio do conglomerado Time Warner, onde está localizada a redação da emissora, foram esvaziados na noite desta quinta-feira, 6, por conta de uma ameaça de bomba. A circulação na região, próxima ao Central Park, foi interrompida durante a verificação das autoridades. A polícia checou todos os andares do edifício e descartou a existência de qualquer artefato explosivo e liberou o acesso ao prédio. Por telefone, a emissora foi informada de que cinco artefato..."
        },
        {
            "title": "Bomb threat at CNN building in New York - World Center Daily",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/ameaca-de-bomba-no-predio-da-cnn-em-nova-york/",
            "pub_date": "2018-12-07 12:59:35 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Edifício Time Warner Center, em Nova York. Foto: Reprodução / Wikipedia Reportagem publicada pela Reuters conta que o prédio da CNN em Nova York foi esvaziado pela polícia durante mais de uma hora na noite de quinta-feira, depois que uma pessoa ligou dizendo haver cinco bombas escondidas no Edifício Time Warner Center, o que prejudicou as transmissões do canal, disse a polícia. A ligação foi recebida depois das 22h, e a rede de notícias transmitiu uma programação gravada por algum tempo para depois passar a exibir imagens ao vivo de jornalistas, funcionários e curiosos atrás de barricadas d..."
        },
        {
            "title": "CNN building in New York evacuated after bomb threat - EXAME",
            "link": "https://exame.abril.com.br/mundo/predio-da-cnn-em-nova-york-e-evacuado-apos-ameaca-de-bomba/",
            "pub_date": "2018-12-07 12:28:13 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Nova York – O prédio que abriga os escritórios da rede de TV americana CNN em Nova York foi evacuado sob a ameaça, por telefone, de uma bomba. A rede de TV afirmou que os alarmes de incêndio dentro da redação tocaram por volta das 22h30 desta quinta-feira, dia 6. Cerca de uma hora depois, a polícia de Nova York informou, pelo Twitter, que nenhum objeto estranho foi encontrado, mas que faria buscas no prédio. Repórteres da CNN fizeram transmissões ao vivo, via telefone, da porta do prédio, para informar sobre a ameaça. Em outubro, a sede da CNN em Nova York já havia sido parcialmente evacuad..."
        },
        {
            "title": "CNN building is emptied after bomb threat - Brazil 247",
            "link": "",
            "pub_date": "2018-12-07 18:06:03 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 O prédio da CNN em Nova York foi esvaziado pela polícia durante mais de uma hora na noite de quinta-feira depois que uma pessoa ligou dizendo haver cinco bombas escondidas no Edifício Time Warner Center; polícia liberou o prédio depois que várias dezenas de agentes o vistoriaram andar por andar; segundo a própria CNN, nada suspeito foi encontrado; redação da CNN já havia sido esvaziada em outubro depois que um pacote contendo um artefato explosivo endereçado a John Brennan, ex-diretor da CIA, foi encontrado Reuters - O prédio da CNN em Nova York foi esvaziado pela polícia durante mais de um..."
        },
        {
            "title": "CNN office evacuated after false bomb threat",
            "link": "https://internacional.estadao.com.br/noticias/geral,escritorio-da-cnn-em-ny-e-evacuado-apos-falsa-ameaca-de-bomba,70002636437",
            "pub_date": "2018-12-07 05:31:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "NOVA YORK - O escritório da emissora americana CNN em Nova York foi evacuado na noite desta quinta-feira, 6, por conta de uma ameaça de bomba. Após checar o local, a polícia descartou a veracidade da informação e liberou o acesso ao prédio. Por telefone, a emissora foi informada de que cinco artefatos teriam sido colocados no local. Por volta das 22h30 (1h30 de sexta-feira, 7, no horário de Brasília), o alarme de incêndio foi disparado indicando que a redação deveria ser evacuada. A grade da emissora foi interrompida por conta da ameaça. Após a evacuação, o canal passou a exibir uma program..."
        },
        {
            "title": "New York police release CNN building after bomb threat",
            "link": "https://www.terra.com.br/noticias/policia-de-nova-york-libera-predio-da-cnn-apos-ameaca-de-bomba,5d67103968b34a1f94cb795afc6beb0aiohmee0p.html",
            "pub_date": "2018-12-07 09:58:16 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Policiais em frente ao prédio da CNN em Nova York 06/12/2018 REUTERS/Jeenah MoonReuters O prédio da CNN em Nova York foi esvaziado pela polícia durante mais de uma hora na noite de quinta-feira depois que uma pessoa ligou dizendo haver cinco bombas escondidas no Edifício Time Warner Center, o que prejudicou as transmissões do canal, disse a polícia. A polícia liberou o prédio pouco antes da meia-noite (horário local) depois que várias dezenas de agentes o vistoriaram andar por andar. Nada suspeito foi encontrado, noticiou a CNN. Toda a circulação de veículos e pedestres foi interrompida pel..."
        },
        {
            "title": "CNN is evacuated after bomb threat - Sputnik India",
            "link": "https://br.sputniknews.com/americas/2018120712858777-cnn-evacuada-ameaca-bomba/",
            "pub_date": "2018-12-07 13:05:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Segundo a polícia, um homem ligou e afirmou que cinco bombas haviam sido colocadas nos escritórios da empresa. Guerra na Internet: Donald Trump Jr. publica vídeo em que lança míssil contra CNN Após varredura, o local foi liberado e nenhum explosivo foi encontrado. O trânsito chegou a ser fechado na região. A ameaça fez com que a CNN interrompesse a transmissão de um programa ao vivo — que foi substituído por outra programação gravada. Em outubro deste ano, os escritórios da CNN e várias figuras públicas importantes, incluindo o ex-presidente Barack Obama e a ex-secretária de Estado Hillary ..."
        },
        {
            "title": "CNN headquarters in New York is emptied by false bomb threat - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/sede-da-cnn-em-nova-york-e-esvaziada-por-falsa-ameaca-de-bomba.shtml",
            "pub_date": "2018-12-07 11:45:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O prédio da rede de TV CNN em Nova York foi esvaziado na noite desta quinta-feira (6) após uma ameaça de bomba, mas nenhum explosivo foi encontrado e a polícia liberou a área, informou a emissora. É a segunda vez em menos de dois meses que o local teve que ser esvaziado -a primeira foi em outubro, após um dispositivo explosivo ter sido encontrado. Desta vez, a rede recebeu uma ligação depois das 22h no horário local (1h de sexta no Brasil) avisando que existiam cinco bombas no Edifício Time Warner Center, onde ficam os estúdios da CNN em Nova York. Com isso, a polícia foi chamada e todas as..."
        },
        {
            "title": "CNN office in NY emptied after fake bomb threat - Metropolis",
            "link": "https://www.metropoles.com/mundo/escritorio-da-cnn-em-ny-e-esvaziado-apos-falsa-ameaca-de-bomba",
            "pub_date": "2018-12-07 08:38:18 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O escritório da emissora americana CNN em Nova York foi esvaziado na noite desta quinta-feira (6/12), por conta de uma ameaça de bomba. Após checar o local, a polícia descartou a veracidade da informação e liberou o acesso ao prédio. Por telefone, a emissora foi informada de que cinco artefatos teriam sido colocados no local. Por volta das 22h30 (1h30 de sexta (7), no horário de Brasília), o alarme de incêndio foi disparado indicando que a redação deveria ser esvaziada. Mais sobre o assunto - Tiroteio na sede de jornal norte-americano deixa feridos - Atirador de ataque a jornal dos Estados ..."
        },
        {
            "title": "CNN New York building evacuated after fake bomb threat - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011254/predio-da-cnn-em-nova-york-evacuado-apos-falsa-ameaca-de-bomba.shtml",
            "pub_date": "2018-12-07 12:46:44 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O prédio da CNN em Nova York foi evacuado na quinta-feira à noite após uma ameaça de bomba, mas nenhum explosivo foi encontrado e a polícia liberou a área, informou a emissora. O incidente durou 90 minutos e recordou o que aconteceu em outubro, depois que um dispositivo explosivo foi encontrado na sede da CNN em Nova York. O alarme de incêndio tocou na redação pouco antes das 22H30 locais e a CNN começou a exibir programas gravados. Uma hora mais tarde, a CNN passou a transmitir por Skype. \"As pessoas estão perguntando por quê estão me vendo no Skype, por quê temos tantas dificuldades técni..."
        },
        {
            "title": "US journalist who agreed with Eduardo Bolsonaro on &quot;socialism&quot; in Brazil spread fake news about Obama&#39;s birth - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/jornalista-dos-eua-que-concordou-com-eduardo-bolsonaro-sobre-socialismo-no-brasil-difundiu-fake-news-sobre-nascimento-de-obama/",
            "pub_date": "2018-12-02 18:35:38 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Lou Dobbs, que entrevistou Eduardo Bolsonaro, e Trump Em sua turnê nos Estados Unidos a serviço de seu pai, Eduardo Bolsonaro garantiu que o Brasil não mais viverá sob o tacão do socialismo. A declaração foi dada na noite de sexta em entrevista a Lou Dobbs, âncora da Fox News, e foi repercutida por Jair Bolsonaro em suas redes. “O que eu vim fazer aqui nos Estados Unidos é dar os primeiros passos para o resgate da nossa credibilidade e mandar uma mensagem clara de que nunca mais seremos um país socialista”, papagueou, num inglês moroniano. Um jornalista medianamente informado que ouvisse u..."
        }
    ]
}