{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyMHZNREV4Ym1OeU9HTVNCWEIwTFVKU0tBQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 12:59:32 GMT",
    "content": [
        {
            "title": "Macron gives way to street pressure - CartaCapital",
            "link": "https://www.cartacapital.com.br/internacional/macron-cede-de-vez-a-pressao-das-ruas",
            "pub_date": "2018-12-06 15:50:01 GMT",
            "source_nm": "Home",
            "source_url": "https://www.cartacapital.com.br",
            "desc": ""
        },
        {
            "title": "As the movement of the &#39;yellow vests&#39; joined right and left against Macron in France - G1",
            "link": "https://g1.globo.com/mundo/noticia/2018/12/04/como-o-movimento-dos-coletes-amarelos-juntou-direita-e-esquerda-contra-macron-na-franca.ghtml",
            "pub_date": "2018-12-04 19:31:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": ""
        },
        {
            "title": "Macron laughs - Macworld UK",
            "link": "https://epoca.globo.com/claudia-antunes/vao-rindo-do-macron-23288789",
            "pub_date": "2018-12-07 18:09:58 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://epoca.globo.com",
            "desc": "Assim como Donald Trump, os autodenominados “antiglobalistas” brasileiros estão se regozijando com a desgraça de Emmanuel Macron. Uma crise que ..."
        },
        {
            "title": "&quot;Yellow vests&quot; is unprecedented movement, apolitical and motivated by the &quot;autism&quot; of Macron - analysts - Diário de Notícias - Lisbon",
            "link": "https://www.dn.pt/lusa/interior/coletes-amarelos-e-movimento-inedito-apolitico-e-motivado-pelo-autismo-de-macron---analistas-10292330.html",
            "pub_date": "2018-12-07 17:39:01 GMT",
            "source_nm": "News",
            "source_url": "https://www.dn.pt",
            "desc": "O movimento dos \"coletes amarelos\" é \"inédito\" e representa o descontentamento crescente das classes média e baixa francesas, justificando assim, que ..."
        },
        {
            "title": "Macron&#39;s step behind will not be enough to appease society - Jornal O Globo",
            "link": "https://oglobo.globo.com/mundo/analise-passo-atras-de-macron-nao-sera-suficiente-para-apaziguar-sociedade-23280702",
            "pub_date": "2018-12-05 06:30:32 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "Ira da classe média, que considera o sistema tributário francês injusto e benéfico só para os ricos, deve continuar."
        },
        {
            "title": "Macron makes emergency meeting after demonstrations of &#39;yellow jackets&#39; in France - Jornal O Globo",
            "link": "https://oglobo.globo.com/mundo/macron-faz-reuniao-de-emergencia-apos-manifestacoes-dos-coletes-amarelos-na-franca-23275410",
            "pub_date": "2018-12-02 15:58:42 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "Presidente francês estudou mudanças no esquema de segurança para conter violência em futuros protestos; segundo fonte, estado de emergência não foi ..."
        },
        {
            "title": "The Riots of Paris - Estadão",
            "link": "https://internacional.estadao.com.br/noticias/geral,os-motins-de-paris,70002637679",
            "pub_date": "2018-12-08 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "Um texto inunda as redes sociais, especialmente o Facebook. Foi lido centenas de milhares de vezes, principalmente pelos “coletes amarelos”, que desafiavam o presidente e se preparavam para viver um dia de loucura e perigo hoje nas ruas de Paris. O que diz o texto? Ele denuncia o “Pacto de Marrakesh”, que Emmanuel Macron deve assinar na segunda-feira. Ao assinar o acordo, segundo explica o Facebook, “Macron venderá a França para a ONU”. “Você deve impedir Macron de fazer isso no dia 10 de dezembro”, diz o texto. O Pacto de Marrakesh é realmente perturbador. Ele abre as portas do país de man..."
        },
        {
            "title": "In Paris, acts of yellow jackets already have more than 500 detainees",
            "link": "https://veja.abril.com.br/mundo/em-paris-atos-dos-coletes-amarelos-ja-tem-mais-de-500-detidos-em-paris/",
            "pub_date": "2018-12-08 12:32:30 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "As forças da ordem da França detiveram, neste sábado, 554 pessoas em Paris, com o objetivo de impedir preventivamente incidentes violentos pelas convocações de protestos dos “coletes amarelos”, de acordo com informações do jornal Le Monde. Na avenida Champs-Élysées, os manifestantes tentam chegar ao Arco do Triunfo, mas são impedidos por policiais, iniciando confrontos. Em toda a França, há cerca de 31.000 manifestantes neste sábado, com mais de 700 detenções em todo o território do país. Uma porta-voz explicou que até às 12h45 (horário local, 9h45 de Brasília), o número era de 554 detençõe..."
        },
        {
            "title": "Yellow Vests: The French Revolt That Walls President Emmanuel Macron",
            "link": "https://epoca.globo.com/coletes-amarelos-revolta-francesa-que-emparedou-presidente-emmanuel-macron-23285870",
            "pub_date": "2018-12-07 10:00:40 GMT",
            "source_nm": "The globe",
            "source_url": "https://epoca.globo.com",
            "desc": "A França está tomada pela ira. “Insurreição dos caipiras ou a ira justa do povo?”, “Governo ameaçado pelo crescimento da ira” e “Muitos passam da ira ao ódio” foram alguns dos títulos, conforme a semana transcorria, de jornais — respectivamente, do Libération, de esquerda, do Le Monde, de centro-esquerda, e do Le Figaro, de centro-direita —, em meio a dezenas de outros parecidos. Como é comum quando se trata de raiva, o alvo não tem fronteiras totalmente definidas e se transforma constantemente. Na última semana, os coletes amarelos obtiveram sucesso em sua reivindicação inicial, de abaixar..."
        },
        {
            "title": "Manifestation of yellow vests closes shops, museums and cancels events in Paris - Brazil 247",
            "link": "",
            "pub_date": "2018-12-08 11:49:35 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 Neste sábado (8), os \"coletes amarelos\" farão a quarta jornada de mobilização no território francês; em Paris, depois das depredações da semana passada no Arco do Triunfo e ruas adjacentes, o comércio e restaurantes vão estar fechados na avenida Champs Elysées, próxima do Palácio do Eliseu, sede da presidência; o clima não está para festas de fim de ano, com o país atravessando uma grave crise política e social. Adriana Moysés (RFI Brasil) - Neste sábado (8), os \"coletes amarelos\" farão a quarta jornada de mobilização no território francês. Em Paris, depois das depredações da semana passada..."
        },
        {
            "title": "French police clash with protesters in &#39;yellow vest&#39; in Paris",
            "link": "https://www.terra.com.br/noticias/mundo/policia-francesa-entra-em-conflito-com-manifestantes-do-colete-amarelo-em-paris,8d679b2c87e31e93471bbd4d1a0c777e4nlcskwe.html",
            "pub_date": "2018-12-08 12:53:15 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A polícia francesa disparou bombas de gás lacrimogêneo nos manifestantes \"coletes amarelos\" no centro de Paris neste sábado, no início de uma manifestação planejada contra o alto custo de vida sob o governo do presidente Emmanuel Macron. Uma porta-voz da polícia disse a repórteres que havia cerca de 1.500 manifestantes na avenida Champs-Élysées e autoridades disseram que 211 pessoas foram presas depois que a polícia encontrou armas, como martelos, tacos de beisebol e bolas de metal. Centenas de manifestantes estavam em volta do monumento do Arco do Triunfo, que foi desfigurado com grafites ..."
        },
        {
            "title": "Yellow jackets return to the streets in France",
            "link": "https://www.terra.com.br/noticias/coletes-amarelos-voltam-as-ruas-na-franca,526d06b4032f83553a6db0361b5ca6859vw5c009.html",
            "pub_date": "2018-12-08 12:29:48 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Manifestações em Paris se mantiveram, em grande parte, pacíficas, possivelmente devido ao reforço massivo da segurança DW / Deutsche Welle Polícia age contra manifestantes que tentaram se aproximar do palácio presidencial em Paris, onde quase 500 pessoas foram presas no início dos protestos contra as políticas do presidente Emmanuel Macron.A França vive o quarto fim de semana seguido de manifestações dos chamados \"coletes amarelos\" contra as políticas do presidente Emmanuel Macron, com novos confrontos entre policiais e manifestantes neste sábado (08/12) nas ruas de Paris. A capital vive um..."
        },
        {
            "title": "Yellow jackets &#39;created a monster&#39;, says Interior minister in justifying repression - O Globo",
            "link": "https://oglobo.globo.com/mundo/coletes-amarelos-criaram-um-monstro-diz-ministro-do-interior-ao-justificar-repressao-23288004",
            "pub_date": "2018-12-07 15:02:14 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "PARIS — Enquanto Paris se prepara para mais um protesto dos coletes amarelos neste sábado, o ministro do Interior francês, Christophe Castaner, disse a jornalistas que o movimento das últimas três semanas fez \"nascer um monstro\", em referência a episódios de violência decorrentes das manifestações. O governo enviou 89 mil agentes de segurança para conter as marchas em todo o país, e vem sendo questionado sobre o uso da força na detenção de secundaristas na quinta-feira, nos arredores de Paris. — Estas últimas três semanas criaram um monstro, que escapou dos seus genitores — disse Castaner, ..."
        },
        {
            "title": "Facebook and &#39;fake news&#39; feed &#39;yellow jackets&#39; in France",
            "link": "https://entretenimento.uol.com.br/noticias/afp/2018/12/08/facebook-e-fake-news-alimentam-os-coletes-amarelos-na-franca.htm",
            "pub_date": "2018-12-08 10:31:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://entretenimento.uol.com.br",
            "desc": "Paris, 8 dez 2018 (AFP) - Grupos no Facebook são o centro nevrálgico do movimento de protesto dos 'coletes amarelos', que se espalhou por toda a França, tornando-se um caldo de cultura de 'fake news'. Quando o diretor-executivo da rede social, Mark Zuckerberg, anunciou, em janeiro, que daria mais peso às notícias locais, ele nunca poderia imaginar que acabaria alimentando a pior crise na Presidência de Emmanuel Macron. Especialistas em Internet dizem que a mudança no algoritmo do Facebook impulsionou \"grupos de protesto\", como os que afloram na França e cuja revolta tomou as ruas de várias ..."
        },
        {
            "title": "Macron calls for calm, while protests continue on streets and schools |",
            "link": "https://veja.abril.com.br/mundo/macron-pede-calma-enquanto-protestos-continuam-nas-ruas-e-escolas/",
            "pub_date": "2018-12-06 11:14:09 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "(Thibault CamusPoolReuters)(Benoit TessierReuters)(Stephane MaheReuters)(Stephane MaheReuters)(Benoit TessierReuters)(Kamil ZihniogluAP)(Stephane MaheReuters)(Stephane MaheReuters)(Thibault CamusAP)(Stephane MaheReuters)(Stephane MaheReuters)(Stephane MaheReuters)(Stephane MaheReuters)(Thibault CamusAP) O presidente da França, Emmanuel Macron, pediu às forças políticas e sindicais para lançarem um “apelo à calma” com o objetivo de desmobilizar os protestos contra o governo que varrem o país. Nesta quinta-feira, 6, ao menos 150 escolas se mobilizaram para se unirem aos manifestantes. Estudan..."
        },
        {
            "title": "France to close Eiffel Tower and Louvre for fear of new violent protests",
            "link": "https://veja.abril.com.br/mundo/franca-fechara-torre-eiffel-e-louvre-com-medo-de-novos-protestos-violentos/",
            "pub_date": "2018-12-07 11:42:03 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "(Thibault CamusPoolReuters)(Benoit TessierReuters)(Stephane MaheReuters)(Stephane MaheReuters)(Benoit TessierReuters)(Kamil ZihniogluAP)(Stephane MaheReuters)(Stephane MaheReuters)(Thibault CamusAP)(Stephane MaheReuters)(Stephane MaheReuters)(Stephane MaheReuters)(Stephane MaheReuters)(Thibault CamusAP) A França fechará no próximo sábado, 8, a Torre Eiffel e outros pontos turísticos de Paris para evitar uma nova onda de protestos violentos na capital. Ao todo, 89.000 policiais estarão presentes nas ruas de várias cidades do país. Os manifestantes que apoiam o movimento dos “coletes amarelos..."
        },
        {
            "title": "Italy lives &#39;new form of fascism&#39;, says Pamela Anderson",
            "link": "https://www.terra.com.br/noticias/mundo/italia-vive-nova-forma-de-fascismo-diz-pamela-anderson,840234f99f4a940c858334121eedcd5a90kwqx1k.html",
            "pub_date": "2018-12-06 17:48:36 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Atriz Pamela Anderson tem lutação que luta pelos direitos humanosANSA / Ansa - Brasil A atriz americana Pamela Anderson postou nesta quinta-feira (6) uma série de mensagens no Twitter criticando o ministro do Interior e vice-premier da Itália, Matteo Salvini, e afirmando que o país vive uma \"nova forma de fascismo\". A ex-estrela de \"Baywatch\", que hoje tem uma fundação que luta pelos \"direitos humanos, animais e ambientais\", disse que a Itália é um \"lindo país\" e que \"ama\" sua comida, moda, história e arte, mas acrescentou que está \"muito preocupada com as tendências atuais\", que remetem ao..."
        },
        {
            "title": "French government withdraws fuel tax increase from 2019 budget",
            "link": "https://oglobo.globo.com/mundo/governo-frances-retira-aumento-de-imposto-sobre-combustivel-do-orcamento-de-2019-23283313",
            "pub_date": "2018-12-05 21:42:23 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "PARIS - O governo francês retirou o aumento do imposto sobre combustíveis da lei orçamentária de 2019, informou o primeiro-ministro Édouard Philippe a parlamentares nesta quarta-feira. Antes, na terça-feira, o governo já havia prometido suspender o aumento do chamado imposto carbono por seis meses — a taxa seria reajustada em janeiro de 2019 e novamente em 2020. O novo recuo, com a retirada do imposto do orçamento de 2019, ocorre em meio à pressão dos coletes amarelos, manifestantes que há semanas vêm tomando as ruas do país numa onda de protestos. O movimento havia classificado como \"migal..."
        },
        {
            "title": "Paris to put armor on the street to contain protests",
            "link": "https://internacional.estadao.com.br/noticias/geral,paris-colocara-blindados-na-rua-para-conter-protestos,70002637530",
            "pub_date": "2018-12-07 21:15:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "PARIS - Pela primeira vez em mais de uma década, Paris colocará veículos blindados da Gendarmeria nas ruas à espera do grande protesto do movimento dos “coletes amarelos” previsto para este sábado, 7. Em alerta vermelho, a França começou a se entrincheirar hoje ante o temor de que degenerem em confrontos violentos, um cenário que o governo espera evitar com quase 90 mil policiais nas ruas. Museus fechados, shows cancelados, jogos de futebol adiados. Em todo o país foram tomadas medidas excepcionais para evitar que as cenas de violência da semana passada se repitam. Comerciantes, temerosos ..."
        },
        {
            "title": "Students raise protests in France and are repressed by police - R7 International",
            "link": "https://noticias.r7.com/internacional/estudantes-ampliam-protestos-na-franca-e-sao-reprimidos-pela-policia-07122018",
            "pub_date": "2018-12-07 18:06:00 GMT",
            "source_nm": "R7 International",
            "source_url": "https://noticias.r7.com",
            "desc": "Multidão de estudantes protesta na França Benoit Tessier/Reuters/07-12-18 A reforma educacional proposta pelo presidente da França, Emmanuel Macron, e aprovada pelo Senado e pela Câmara em fevereiro último, voltou a ser motivo de fortes protestos, no rastro das manifestações lideradas pelos coletes amarelos nas últimas semanas. Cerca de 700 pessoas foram presas nesta sexta-feira (7), durante os protestos, feitos por meio de manifestações na rua e bloqueios de 280 escolas de Ensino Médio em todo o país. Leia mais - Coletes amarelos: onda de protestos expõe insatisfação com Macron Uma imagem ..."
        },
        {
            "title": "Article: Diplomats rip silk, do not rip money - The Globe",
            "link": "https://epoca.globo.com/artigo-diplomatas-rasgam-seda-nao-rasgam-dinheiro-23285351",
            "pub_date": "2018-12-06 17:20:07 GMT",
            "source_nm": "The globe",
            "source_url": "https://epoca.globo.com",
            "desc": "Quem já leu o clássico da literatura infanto-juvenil O Príncipe e o mendigo, do norte-americano Mark Twain, talvez se recorde da figura do \"whipping boy\" (\"o menino do chicote\"). O jovem serviçal tinha na Corte inglesa a função de levar as chicotadas destinadas ao príncipe Edward Tudor, sempre que este fazia travessuras ou cometia erros em suas lições. Isso ocorria porque o herdeiro do trono inglês não podia sofrer punições diretas, dado o caráter intocável de sua pessoa real. O costume narrado por Mark Twain serve de chave de leitura para as recentes declarações do presidente francês, Emma..."
        },
        {
            "title": "French government fears &#39;great violence&#39; on Saturday",
            "link": "https://www.terra.com.br/noticias/mundo/governo-da-franca-teme-grande-violencia-no-sabado,947941709a80c469fefc45b9721d8ee0gb4tfehn.html",
            "pub_date": "2018-12-06 21:51:15 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "\"Os coletes amarelos triunfarão\", diz mensagem no Arco do Triunfo, em ParisANSA / Ansa - Brasil A ministra para a Coesão Territorial da França, Jacqueline Gourault, pediu para as pessoas \"ficarem em casa\" no próximo sábado (8), quando estão previstos novos protestos dos \"coletes amarelos\" contra as políticas do presidente Emmanuel Macron. \"Quem não for forçado a sair deve ficar em casa no sábado, porque há riscos de que [os protestos] acabem mal\", admitiu a ministra. Na capital Paris, palco de conflitos nos últimos sábados, as lojas da Champs-Élysées, avenida mais célebre da cidade, devem f..."
        },
        {
            "title": "Mercosur meets in Brasilia and tries to save agreement with the European Union - EXAME",
            "link": "https://exame.abril.com.br/economia/mercosul-se-reune-em-brasilia-e-tenta-salvar-acordo-com-a-uniao-europeia/",
            "pub_date": "2018-12-05 15:18:53 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Brasília, 5 dez (EFE).- Os chanceleres de Argentina, Brasil, Paraguai e Uruguai se reunirão nesta quinta-feira em Brasília com o objetivo de chegar a um denominador comum que permita concluir ainda este ano o acordo comercial negociado entre o Mercosul e a União Europeia (UE). A reunião dos ministros das Relações Exteriores do Mercosul permitirá analisar o resultado da última rodada de negociações entre ambas as partes, realizada entre o 12 e 20 de novembro em Bruxelas e que, como as anteriores, terminou sem grandes progressos. O encontro também será realizado sob novas dúvidas, geradas ago..."
        },
        {
            "title": "Protests of the &quot;yellow vests&quot; in Paris - Euronews English",
            "link": "https://pt.euronews.com/2018/12/08/protestos-dos-coletes-amarelos-em-paris",
            "pub_date": "2018-12-08 10:33:56 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "É o quarto sábado de mobilização do movimento dos \"coletes amarelos\". Os Campos Elísios, em Paris, estão em estado de sítio. Os protestos contra o aumento dos impostos sobre os combustíveis geraram uma grande crise social. Apesar da onda de protesto ter lugar na capital francesa, quase 90 mil polícias estão mobilizados em todo o país. O governo francês viu-se obrigado a reforçar os meios policiais nas ruas, para evitar episódios de violência, como os que aconteceram na semana passada. O Governo liderado por Édouard Philippe enviou aproximadamente 8 mil polícias para as ruas de Paris. Em tod..."
        },
        {
            "title": "The retreat of Macron - Renaissance",
            "link": "https://rr.sapo.pt/artigo/133354/o-recuo-de-macron",
            "pub_date": "2018-12-07 07:03:01 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Macron foi eleito Presidente da República em maio de 2017. Dois meses depois as sondagens indicavam que ele tinha a confiança de 64% dos franceses. Esta semana o nível da confiança em Macron baixou para 21%. Ex-ministro da Economia, ex-socialista, Macron apresentou-se como um independente, europeísta e centrista, procurando distinguir-se da classe política tradicional. O seu movimento, que só tarde passou a partido, conquistou uma larga maioria nas eleições legislativas que se seguiram à sua entrada no Eliseu. O jovem presidente conseguiu realizar algumas reformas, nomeadamente na área labo..."
        },
        {
            "title": "How the &#39;yellow vests&#39; of France achieve goals without having to negotiate - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/ilustrissima/2018/12/como-os-coletes-amarelos-da-franca-alcancam-metas-sem-precisar-negociar.shtml",
            "pub_date": "2018-12-08 09:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "[RESUMO]?Movimento dos \"coletes amarelos\" na França usa falta de lideranças, agenda difusa e mobilização via redes sociais para alcançar metas sem negociar, segundo sociólogo, de modo similar ao episódio dos caminhoneiros, em maio, no Brasil. A dispersão que caracteriza, na França, o movimento dos \"coletes amarelos\", tanto em termos de reivindicações quanto de hierarquia, tem se mostrado um trunfo para os manifestantes, que ocupam ruas e estradas do país desde meados de novembro. Na avaliação do sociólogo francês Albert Ogien, quanto menos o coletivo (que não destacou porta-vozes nem consol..."
        },
        {
            "title": "Bolsonaro: After criticism of Macron, WTO chief says future government generates &#39;optimism&#39; for international trade",
            "link": "https://www.terra.com.br/noticias/brasil/governo-bolsonaro-apos-critica-de-macron-chefe-da-omc-diz-que-futuro-governo-gera-otimismo-para-comercio-internacional,428ac1820e7e6ab9b3d3e4f47ae201f9p9d70u32.html",
            "pub_date": "2018-12-06 11:16:15 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Roberto Azevêdo, que é brasileiro, comanda a Organização Mundial do ComércioAFP / BBC News Brasil Exatamente uma semana depois de o presidente francês, Emmanuel Macron, anunciar que não defende tratados que envolvam o Brasil se Jair Bolsonaro decidir abandonar o Acordo de Paris, o embaixador Roberto Azevêdo, diretor-geral da Organização Mundial do Comércio, afirmou que delegações internacionais têm mostrado boa vontade em relação ao futuro governo brasileiro. \"O que eu escuto das delegações que vêm conversar comigo é até um certo otimismo, do ponto de vista de perspectivas de liberação come..."
        },
        {
            "title": "Video of student arrest causes shock in France",
            "link": "https://veja.abril.com.br/mundo/video-de-prisao-de-estudantes-causa-choque-na-franca/",
            "pub_date": "2018-12-07 14:03:40 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Um vídeo de uma violenta intervenção policial em uma escola de Ensino Médio na região de Paris, na França, causou indignação entre os cidadãos nesta sexta-feira, 7. Na gravação, dezenas de estudantes são obrigados a se ajoelhar, com as mãos atrás da cabeça, enquanto são algemados. Os jovens participavam de uma manifestação no colégio Saint-Exupéry em Mantes-la-Jolie, periferia da capital francesa, e se envolveram em confrontos com os policiais na quinta-feira 6. Ao menos 140 estudantes foram presos. No vídeo amplamente divulgado pela imprensa local e nas redes sociais, os alunos são vistos ..."
        },
        {
            "title": "Crisis in France exposes rejection to use of taxes to control the climate",
            "link": "https://internacional.estadao.com.br/noticias/geral,crise-na-franca-expoe-rejeicao-a-uso-de-impostos-para-controlar-o-clima,70002634941",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "WASHINGTON - A arma isolada mais eficaz na luta contra as mudanças climáticas são os impostos cobrados dos que emitem gases do efeito estufa, dizem economistas. Mas o presidente da França, Emmanuel Macron, aprendeu nas últimas três semanas que impor essas taxas pode ser uma armadilha. A França cancelou nesta quarta-feira, 5, um plano para elevar as taxas sobre o diesel em € 0,24 (R$ 1,05) e sobre a gasolina em € 0,12 (R$ 0,53) por galão. Macron diz que essas taxas são necessárias para combater as mudanças climáticas, desestimulando motoristas a usar derivados de petróleo. As violentas manif..."
        },
        {
            "title": "&#39;Complete disaster&#39;: NI comments on creation of a European army - Sputnik Brazil",
            "link": "https://br.sputniknews.com/europa/2018120712855102-ni-exercito-unido-uniao-europeia-desastre/",
            "pub_date": "2018-12-07 07:09:09 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Segundo o artigo, a realização de tal plano será um \"desastre completo\". A principal fraqueza de um exército único é que a União Europeia é mais um bloco econômico do que os \"Estados Unidos da Europa\". Por isso, não está claro como serão tomadas as decisões sobre o uso dessas tropas. Se isso exigir a aprovação de todos os países-membros, será difícil alcançá-lo devido a possíveis divergências. Caso a decisão sobre o uso do exército unificado venha a ser tomada por alguma entidade especial, haverá quem questione por que razão tal foi confiado a \"burocratas que não foram escolhidos por ningué..."
        },
        {
            "title": "French authorities fear more violence with persistence of yellow jackets",
            "link": "https://www.terra.com.br/noticias/mundo/autoridades-francesas-temem-mais-violencia-com-persistencia-dos-coletes-amarelos,ddec768db2bb838672ba39f811c20bbayt178hhs.html",
            "pub_date": "2018-12-06 13:28:14 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Manifestantes de coletes amarelos são atingidos por jato d'água da polícia perto do Arco do Triunfo, em Paris 01/12/2018 REUTERS/Stephane MaheReuters As autoridades da França temem que outra onda de \"grande violência\" e saques seja desencadeada em Paris no final de semana por milhares de radicais entre os manifestantes \"coletes amarelos\", disse um membro da equipe da Presidência nesta quinta-feira. Apesar de desistir nesta semana dos planos de aumentar os impostos dos combustíveis, a motivação da revolta nacional, o presidente Emmanuel Macron está tendo dificuldade para conter a raiva que l..."
        },
        {
            "title": "Analysis: Revolt in France is different from other anti-system protests",
            "link": "https://internacional.estadao.com.br/noticias/geral,analise-revolta-na-franca-e-diferente-de-outros-protestos-antissistema,70002634981",
            "pub_date": "2018-12-06 02:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "Foi pouco, e tarde demais. Essa foi a reação dos manifestantes franceses ao repentino recuo do governo. Os “coletes amarelos”, que levaram a França ao tumulto com violentos protestos querem mais – impostos mais baixos, salários mais altos. Essas demandas profundas conectam levantes populistas no Ocidente, incluindo Reino Unido, Itália, EUA e a Europa Central. O que une essas insurreições, além das exigências, é a rejeição aos partidos, sindicatos e instituições governamentais. Mas o que torna a revolta da França diferente é que ela não seguiu o costumeiro manual populista. Não está ligada a..."
        },
        {
            "title": "&quot;State of the Union&quot;: Revolt in France, climate challenge - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/estado-da-uniao-revolta-em-franca-desafio-climatico",
            "pub_date": "2018-12-07 17:17:28 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Uma imagem que simboliza o mandato do Presidente francês, neste momento, é a passagem de Emmanuel Macron pelas ruas de Paris, protegido pelos seus guarda-costas, enquanto o movimento popular \"coletes amarelos\" pede mais justiça social. Face à revolta popular, com muita violência, Macron abandonou a ideia de aumentar o imposto sobre o combustível, mas as manifestações estão longe de terminar. Este é o tema que abre o \"Estado da União\", programa que passa em revista a atualidade europeia da semana, onde tem destaque, também, a conferência da ONU sobre as alterações climáticas (COP 24), na Pol..."
        },
        {
            "title": "Brazil is &quot;unknown&quot; in relation to agreement with EU, says Uruguayan minister",
            "link": "https://economia.uol.com.br/noticias/efe/2018/12/07/brasil-e-incognita-em-relacao-a-acordo-com-ue-diz-ministro-uruguaio.htm",
            "pub_date": "2018-12-07 16:11:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "Buenos Aires, 7 dez (EFE).- O ministro de Economia e Finanças do Uruguai, Danilo Astori, afirmou nesta sexta-feira em Buenos Aires que o Brasil é uma \"incógnita\" em relação às negociações entre o Mercosul e a União Europeia (UE) e que é preciso dar \"um pouco de tempo\" para ver como o novo governo vai atuar. \"É uma incógnita o Brasil, que ainda não mostrou um rumo claro, a meu julgamento, em matéria de política internacional, em matéria de integração, em matéria de busca de acordos com estes blocos. Acho que temos que dar um pouco de tempo para ver como o Brasil vai atuar\", declarou. Sobre o..."
        },
        {
            "title": "Macron gives way to street pressure - DW (Brazil)",
            "link": "https://www.dw.com/pt-br/macron-cede-de-vez-%C3%A0-press%C3%A3o-das-ruas/a-46609170",
            "pub_date": "2018-12-06 10:58:00 GMT",
            "source_nm": "DW (Brazil)",
            "source_url": "https://www.dw.com",
            "desc": "Após enorme pressão das ruas, o governo da França cancelou definitivamente nesta quarta-feira (06/12) o plano de aumentar os impostos sobre os combustíveis a partir de 1º de janeiro de 2019 e pediu calma à população. O ministro francês do meio ambiente, François de Rugy, afirmou à emissora de notícias BMF TV que o aumento, que foi o estopim das manifestações em todo o país nas últimas semanas, foi \"descartado para o ano de 2019\". O gabinete do presidente Emmanuel Macron alertou contra a violência no próximo dia nacional de protestos, marcado para o sábado. \"O momento que atravessamos não é ..."
        },
        {
            "title": "More than 300 arrested in protest of yellow jackets in France - R7 International",
            "link": "https://noticias.r7.com/internacional/mais-de-300-sao-presos-em-protesto-dos-coletes-amarelos-na-franca-08122018",
            "pub_date": "2018-12-08 10:01:00 GMT",
            "source_nm": "R7 International",
            "source_url": "https://noticias.r7.com",
            "desc": "Mais de 300 pessoas foram retiradas dos protestos deste sábado na França Benoit Tessier/Reuters – 08.12.2018 A polícia francesa prendeu ao menos 357 pessoas durante uma nova manifestação dos coletes amarelos neste sábado (8) na França. Ao menos 127 deles estão sob custódia. Os detidos portavam objetos proibidos durante os protestos, como máscaras de gás e capacetes, que supostamente podem ser usados contra as ações da polícia. Os manifestantes se reúnem principalmente na Praça da Bastilha, em Paris, embora os protestos estejam espalhados pelo país. As informações são do jornal francês La Li..."
        },
        {
            "title": "Demonstrations in Paris open to overthrow of traditional parties",
            "link": "https://noticias.uol.com.br/blogs-e-colunas/coluna/luiz-felipe-alencastro/2018/12/06/manifestacoes-em-paris-escancaram-derrocada-dos-partidos-tradicionais.htm",
            "pub_date": "2018-12-06 21:42:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "As manifestações em Paris e a perplexidade do presidente Emmanuel Macron frente ao movimento popular que se opõe ao seu governo é mais um sinal do desgaste institucional das democracias ocidentais. Para explicar as manifestações, marcadas pelos enfrentamentos mais violentos sucedidos desde maio de 1968, a mídia parisiense tem exposto análises parcialmente baseadas na história nacional. A hostilidade da província à capital francesa, centralizadora e alegadamente afastada da vontade popular, a resistência aos novos impostos e os surtos insurrecionais que permeiam a vida política são, de fato,..."
        },
        {
            "title": "France faces maximum tension over new &#39;yellow vests&#39; protest - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011303/franca-vive-tensao-maxima-diante-de-novos-protestos-dos-coletes-amare.shtml",
            "pub_date": "2018-12-07 15:32:39 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "As imagens de dezenas de estudantes ajoelhados e com as mãos para o alto, detidos após os distúrbios, causaram comoção na França nesta sexta-feira (7), na véspera de novos protestos dos \"coletes amarelos\", para os quais se deve mobilizar quase 90.000 policiais. Críticos às reformas do governo na área da Educação, os estudantes se somaram à onda de insatisfação que toma a França e bloquearam, desde o início da semana, a entrada de mais de 100 instituições de ensino. Em um instituto de Mantes-la-Jolie, um subúrbio ao oeste de Paris, 151 pessoas foram detidas na frente do centro depois que os ..."
        },
        {
            "title": "France gives up fuel tax increase but protests continue",
            "link": "https://www.terra.com.br/noticias/mundo/franca-desiste-de-aumento-de-imposto-sobre-combustiveis-mas-protestos-continuam,a33bfcd10c144fe9604cde4bf594bb00lb7jad5u.html",
            "pub_date": "2018-12-05 23:13:21 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Macron em Paris 26/11/2018 REUTERS/Philippe WojazerReuters O governo do presidente francês Emmanuel Macron está retirando aumentos nos impostos sobre combustíveis previstos no orçamento do ano que vem diante dos protestos no país contra o alto custo de vida, segundo disse seu primeiro-ministro na quarta-feira, um dia após anunciar a suspensão das tarifas por seis meses. O governo Macron luta para acabar com a raiva dos \"coletes amarelos\", no desenrolar dos protestos do último sábado, os piores na região central de Paris nas últimas cinco décadas. \"O governo está pronto para o diálogo e most..."
        },
        {
            "title": "French government to close Louvre, Eiffel Tower and mobilize 89,000 police in protest on Saturday",
            "link": "https://oglobo.globo.com/mundo/governo-frances-fechara-louvre-torre-eiffel-mobilizara-89-mil-policiais-em-protestos-no-sabado-23286093",
            "pub_date": "2018-12-07 14:09:52 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "PARIS - A França fechará a Torre Eiffel, o Louvre e outros marcos do turismo na capital do país, além de mobilizar 89 mil policiais para trabalhar nos protestos dos coletes amarelos, marcados para sábado em todo o país. Além do anúncio das medidas de segurança, esta quinta-feira foi marcada por manifestações de estudantes, que terminaram com a prisão de mais de 700 alunos do ensino médio, segundo informações do Ministério do Interior do país. De acordo com o governo, os jovens foram detidos para serem identificados pela polícia. Durante o dia, cerca de 280 escolas interromperam suas ativida..."
        },
        {
            "title": "Trump says disturbances in France show climate deal is &#39;wrong&#39; - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010557/trump-diz-que-disturbios-na-franca-mostram-que-acordo-sobre-clima-e-e.shtml",
            "pub_date": "2018-12-05 07:27:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente dos Estados Unidos, Donald Trump, ironizou nesta terça-feira as concessões feitas por seu homólogo francês, Emmanuel Macron, aos \"coletes amarelos\" sobre a taxação de combustíveis, avaliando que isto demonstra que o acord de Paris sobre o clima está \"equivocado\". \"Estou contente de que meu amigo Emmanuel Macron e os manifestantes de Paris tenham chegado a um acordo sobre algo que já sei há dois anos: o Acordo de Paris é fatalmente equivocado porque aumenta o preço da energia para os países com responsabilidade enquanto encobre os que mais contaminam\", escreveu Trump no Twitter...."
        },
        {
            "title": "French President tries to appease protesters before new protests - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1011003/presidente-frances-tenta-apaziguar-manifestantes-antes-de-novos-protes.shtml",
            "pub_date": "2018-12-06 16:27:35 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O Executivo francês tentava, nesta quinta-feira (6), conter a ira dos \"coletes amarelos\", dizendo temer uma \"enorme violência\" durante a nova manifestação anunciada em Paris para o próximo sábado (8), enquanto o descontentamento se espalhava entre os estudantes. Cerca de 200 escolas e algumas faculdades estavam bloqueadas, ou sofriam perturbações nesta quinta na França, no quarto dia de um movimento de protesto de múltiplas reivindicações dos \"coletes amarelos\". Lixeiras e carros queimados, estruturas públicas urbanas depredadas, confrontos com a polícia: muitas manifestações de estudantes ..."
        },
        {
            "title": "Students join protests of &quot;yellow jackets&quot; - Euronews English",
            "link": "https://pt.euronews.com/2018/12/07/estudantes-juntam-se-aos-protestos-dos-coletes-amarelos",
            "pub_date": "2018-12-07 15:30:14 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "Milhares de alunos do liceu protestaram, esta sexta-feira (7 de dezembro), pelas ruas de Paris. Ao longo da última semana, os estudantes têm aderido aos protestos dos chamados \"coletes amarelos\", contra o aumento do nível de vida em França e contra várias medidas do Governo de Emmanuel Macron."
        },
        {
            "title": "Specialists comment on what lies behind the misunderstanding between Bolsonaro and Macron - Sputnik Brasil",
            "link": "https://br.sputniknews.com/brasil/2018120412828268-especialistas-bolsonaro-macron/",
            "pub_date": "2018-12-04 04:22:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Em uma resposta dura, o presidente francês Emmanuel Macron deu um ultimato e determinou que a possibilidade de seu governo apoiar o acordo comercial entre a União Europeia (UE) e o Mercosul depende da posição do presidente eleito, Jair Bolsonaro, sobre o Acordo Climático de Paris. Maduro viaja à Rússia para 'reunião muito importante' com Putin Na última sexta-feira, Bolsonaro deu a tréplica e disse que não pretende assumir compromissos ambientais que impactem o agronegócio brasileiro. No Twitter, Bolsonaro já tinha postado uma mensagem afirmando que \"está fora de cogitação\" o país se sujeit..."
        },
        {
            "title": "Will Bolsonaro moderate his international policy positions? - Sputnik Brasil",
            "link": "https://br.sputniknews.com/brasil/2018120612842543-relacoes-internacionais-itamaraty-bolsonaro-araujo-chanceler/",
            "pub_date": "2018-12-06 12:00:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Como foi a diplomacia na campanha? Em seu plano de governo, batizado de \"Projeto Fênix\", Bolsonaro defendeu um \"novo Itamaraty\". De acordo com o texto, o ministério das Relações Exteriores \"precisa estar a serviço de valores que sempre foram associados ao povo brasileiro\" e é necessário trabalhar \"com países que possam agregar valor econômico e tecnológico ao Brasil\". \"Deixaremos de louvar ditaduras assassinas e desprezar ou mesmo atacar democracias importantes como EUA, Israel e Itália\", afirma o pano de governo. O Projeto Fênix defende a integração com países da América Latina \"livres de ..."
        },
        {
            "title": "France to close Eiffel Tower and Louvre for fear of new protests",
            "link": "https://www.terra.com.br/noticias/mundo/franca-fechara-torre-eiffel-e-louvre-com-medo-de-novos-protestos,a42a2cc2b21e90a7af929e9f910e51e9qhtn88qq.html",
            "pub_date": "2018-12-06 22:19:07 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Policiais franceses diante da Torre Eiffel em Paris 1/12/2018 REUTERS/Stephane Mahe Reuters A França fechará no próximo sábado a Torre Eiffel e outros marcos do turismo e recrutará milhares de agentes de segurança para evitar uma nova onda de protestos violentos na capital contra o custo de vida. Com manifestantes do movimento \"colete amarelo\" convocando o \"Ato IV\" nas mídias sociais --um quarto fim de semana de protestos--, o primeiro-ministro Edouard Philippe disse que 89 mil policiais em todo o país serão mobilizados para impedir a repetição dos tumultos do último sábado, quando carros f..."
        },
        {
            "title": "Macri: &#39;Bolsonaro wants to advance in Mercosur-EU agreement&#39; |",
            "link": "https://veja.abril.com.br/mundo/macri-bolsonaro-quer-avancar-em-acordo-mercosul-ue/",
            "pub_date": "2018-12-03 18:58:41 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente eleito Jair Bolsonaro afirmou a Mauricio Macri que quer avançar nas negociações comerciais entre o Mercosul e a União Europeia (UE). O líder argentino informou nesta segunda-feira, 3, que a conversa entre ambos se deu antes da reunião de cúpula do G20. “Falei antes de começar o G20 com o meu novo colega Jair Bolsonaro, e ele me confirmou que quer avançar neste acordo, mas precisa ver como está e tomar a sua posição”, declarou o presidente da Argentina em entrevista coletiva, em Buenos Aires, convocada para analisar os resultados da reunião dos líderes das 20 maiores economias d..."
        },
        {
            "title": "Protests in France show clash between climate awareness and tax increase",
            "link": "https://noticias.uol.com.br/midiaglobal/nytimes/2018/12/08/protestos-na-franca-mostram-choque-entre-consciencia-climatica-e-aumento-de-impostos.amp.htm",
            "pub_date": "2018-12-08 00:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Vincent Picard se descreve como um \"ecologista militante\". Mas quando manifestantes foram às ruas para expressar sua fúria contra um plano de aumento dos impostos sobre combustíveis na França, Picard entrou em suas fileiras. Ele reconhece que o imposto poderia incentivar a conservação ambiental considerada crítica para um planeta saudável. Mas com a estação de trens mais próxima a 35 minutos de caminhada ele tem de dirigir até o trabalho todos os dias. \"Tenho consciência de que chegamos ao fim dos combustíveis fósseis e temos de modificar nossos hábitos\", disse o doceiro de 32 anos, do nort..."
        },
        {
            "title": "Find out who are the spokesmen for the yellow jackets in France - The Globe",
            "link": "https://oglobo.globo.com/mundo/saiba-quem-sao-os-porta-vozes-dos-coletes-amarelos-na-franca-23282170",
            "pub_date": "2018-12-05 18:55:15 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — Protestando há três semanas contra o governo do presidente Emmanuel Macron na França, o movimento dos coletes amarelos tem oito porta-vozes que compõem uma \"delegação oficial\" desde 26 de novembro. Embora não sejam exatamente os líderes das marchas espalhadas pelo país, já que o movimento se diz horizontal e não partidário, eles são peça-chave na articulação dos protestos pelas redes sociais. Originários de várias regiões do país, alguns são moderadores de grupos na rede social Facebook, onde os protestos começaram a ser convocados em novembro. Parte deles demonstra afinidade com as ..."
        },
        {
            "title": "EU finance ministers reach agreement on euro zone reform - Mine State",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010342/ministros-das-financas-da-ue-alcancam-acordo-sobre-reforma-da-zona-do.shtml",
            "pub_date": "2018-12-04 15:03:10 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Os ministros das Finanças da União Europeia (UE) chegaram a um acordo sobre a reforma da zona do euro para enfrentar futuras crises financeiras, menos ambiciosa, no entanto, que a desejada por países como a França. \"A reunião terminou após 18 horas de negociações\", escreveu no Twitter Luis Rego, porta-voz do presidente do Eurogrupo, Marico Centeno, após um encontro dos ministros europeus, sem a presença do representante do Reino Unido em consequência do Brexit. As propostas estabelecidas, que devem ser aprovadas pelos governantes do bloco durante uma reunião de cúpula na próxima semana, pre..."
        },
        {
            "title": "Under protest, the French government gives up fuel tax increases - Diario de Centro de Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/sob-protestos-governo-da-franca-desiste-de-vez-de-aumentar-imposto-sobre-combustiveis/",
            "pub_date": "2018-12-06 11:50:17 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Do G1. O presidente da França, Emmanuel Macron, desistiu de vez de aumentar o imposto sobre combustíveis. Após anunciar uma suspensão da medida por seis meses, o primeiro-ministro francês, Édouard Philippe, disse nesta terça-feira (5) que o aumento não entraria no projeto orçamentário de 2019, informa o jornal “Le Figaro”. Ainda segundo a imprensa francesa, Macron tomou a decisão após perceber que a primeira proposta não foi bem recebida pelos “coletes amarelos” – como ficaram conhecidos os manifestantes que tomaram a França nas últimas semanas em uma revolta geral contra o presidente. Os p..."
        },
        {
            "title": "Emmanuel Macron faces censure motion - Euronews English",
            "link": "https://pt.euronews.com/2018/12/06/emmanuel-macron-vai-enfrentar-mocao-de-censura",
            "pub_date": "2018-12-06 17:37:44 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "O Governo de Emmanuel Macron vai enfrentar uma moção de censura que será apresentada pela esquerda francesa. Os deputados do Partido Socialista, do França Insubmissa e do Partido Comunista anunciaram que vão apresentar em plenário, na segunda-feira, uma moção de censura ao Governo criticando a forma como Macron tem gerido a crise desencadeada pelos \"coletes amarelos\". O anúncio ocorreu depois de o presidente ter cancelado o aumento da taxa sobre combustíveis e do primeiro-ministro, Édouard Philippe, ter afirmado que \"nenhum imposto merece colocar em risco uma nação\". A moção de censura deve..."
        },
        {
            "title": "Dangerous days in Paris - Estadão",
            "link": "https://internacional.estadao.com.br/noticias/geral,dias-perigosos-em-paris,70002634970",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "Ainda os “coletes amarelos” e novamente a França. Gostaríamos de falar sobre outras coisas para lá do Sena e do Arco do Triunfo. Dê uma olhada na Alemanha, onde Merkel vacila, para o Reino Unido, onde May luta como um tigre para salvar tanto Brexit como ela mesma. Hoje, todos os olhos convergem para sábado na França. Essa data será fatídica: ela tanto pode trazer o fim dos distúrbios, ou ao contrário, se as ruas se lançarem novamente, então, a França vai se parecer com um cavaleiro bêbado montado em um cavalo louco. Lembre-se dos delírios de Maio de 68. O pretexto era trivial: o câmpus de u..."
        },
        {
            "title": "EU announces low ambition to reform Eurozone - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010374/ue-anuncia-acordo-pouco-ambicioso-para-reformar-a-eurozona.shtml",
            "pub_date": "2018-12-04 16:11:41 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A União Europeia (UE) anunciou nesta terça-feira uma reforma da zona do euro para lutar contra futuras crises econômicas, um plano muito menos ambicioso que o proposto por países como a França para dar um novo estímulo ao bloco. \"Este não é o final do caminho em nossos planos para reforçar o euro. Vamos nos basear nos progressos realizados para seguir trabalhando no próximo ano\", disse o presidente do Eurogrupo, Mário Centeno, após 18 horas de negociações. Depois de superar a crise da dívida, da qual alguns efeitos como o desemprego ainda persistem, e e um contexto de incerteza sobre o Brex..."
        },
        {
            "title": "Mercosur ratifies desire to conclude agreement with EU this year or 2019",
            "link": "https://economia.uol.com.br/noticias/efe/2018/12/06/mercosul-ratifica-vontade-de-concluir-acordo-com-ue-este-ano-ou-em-2019.htm",
            "pub_date": "2018-12-06 18:25:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "Brasília, 6 nov (EFE).- Os chanceleres dos quatro países do Mercosul ratificaram nesta quinta-feira sua determinação de chegar a um acordo comercial com a União Europeia (UE) neste ano ou no primeiro trimestre de 2019, embora ainda persistam dificuldades \"técnicas\" e \"políticas\". O ministro das Relações Exteriores, Aloysio Nunes, e seus homólogos da Argentina, Jorge Faurie; do Paraguai, Luis Alberto Castiglioni; e do Uruguai, Rodolfo Nin Novoa; analisaram hoje em Brasília o processo negociador, que continuará a partir da próxima segunda-feira em Montevidéu, onde técnicos de ambas partes far..."
        },
        {
            "title": "&#39;Yellow vests&#39; return to the streets in deserted Paris",
            "link": "https://noticias.uol.com.br/ultimas-noticias/ansa/2018/12/08/coletes-amarelos-voltam-as-ruas-em-dia-de-paris-deserta.htm",
            "pub_date": "2018-12-08 10:12:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "PARIS, 08 DEZ (ANSA) - Uma cidade deserta, blindada, sem carros, com lojas fechadas e vitrinas protegidas por ferro e madeira. Esse é o panorama de Paris neste sábado (8), quando acontece o quarto protesto dos \"coletes amarelos\" contra as políticas econômicas do presidente Emmanuel Macron. Nascido há cerca de um mês por causa da alta dos preços dos combustíveis, especialmente do diesel, o movimento é caracterizado pelo colete fluorescente que é item de segurança obrigatório em todos os automóveis do país. Os cidadãos atenderam aos apelos das autoridades e evitaram sair às ruas, onde algumas..."
        },
        {
            "title": "Trump ironises Macron&#39;s solution against tax increase protests |",
            "link": "https://veja.abril.com.br/mundo/trump-ironiza-solucao-de-macron-contra-protestos-por-aumento-de-imposto/",
            "pub_date": "2018-12-05 14:03:55 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Donald Trump usou sua conta no Twitter para ironizar mais uma vez os problemas do presidente francês, Emmanuel Macron, com os violentos protestos ocorridos na França, contra o aumento de impostos sobre combustível. Por conta da repercussão, o governo do país europeu teve que recuar em sua decisão sobre o reajuste, se distanciando de metas climáticas. “Estou feliz de que meu amigo @EmmanuelMacron e os manifestantes em Paris chegaram à conclusão que eu cheguei dois anos atrás”, escreveu Trump na noite de terça-feira (04). “O Acordo de Paris é fatalmente defeituoso porque aumenta o custo da en..."
        },
        {
            "title": "French Consul Visits Brazilian Digital Visigoths - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/patriciacamposmello/2018/12/consul-frances-e-vitima-dos-visigodos-digitais-brasileiros.shtml",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A mais recente vítima dos visigodos digitais é o cônsul geral da França em São Paulo, Brieuc Pont. O bate-boca começou com um tuíte de Filipe Martins, secretário de assuntos internacionais do PSL, após os protestos dos 'coletes amarelos' em Paris ?como noticiou o BuzzFeed. \"Uma modestíssima sugestão ao Presidente Emmanuel Macron. Antes de defender o Acordo de Paris, que tal defender primeiro Paris? Faça um acordo com o seu próprio povo antes de criticar as decisões do governo brasileiro e interferir desrespeitosamente em nossas questões domésticas\", disse o articulador da política externa b..."
        },
        {
            "title": "France redoubles efforts to avoid chaos in protests against government - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1011121/franca-redobra-esforcos-para-evitar-o-caos-em-protestos-contra-o-gover.shtml",
            "pub_date": "2018-12-06 23:03:24 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O governo do presidente francês, Emmanuel Macron, redobrou os esforços nesta quinta-feira (6) para evitar uma nova explosão de violência nos protestos dos 'coletes amarelos' previstos para o sábado, em meio a um clima de descontentamento geral que se espalha para outros setores. As convocações aos protestos no sábado proliferavam nas redes sociais, despertando o temor de uma repetição das cenas de caos que deram volta ao mundo no fim de semana passado. Para evitar novos desmandos, as autoridades alertaram todas as lojas e restaurantes da Champs Elysées a fecharem as portas no sábado. A Torr..."
        },
        {
            "title": "French police urge trade in Champs-Elysees region closed on Saturday",
            "link": "https://internacional.estadao.com.br/noticias/geral,policia-francesa-pede-que-comercio-na-regiao-da-champs-elysees-fique-fechado-no-sabado,70002635995",
            "pub_date": "2018-12-06 19:26:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "PARIS - A polícia de Paris pediu que lojistas e donos de restaurantes da região da Champs-Elysées fechem os estabelecimentos no sábado temendo novos confrontos em razão das manifestações convocadas pelos \"coletes amarelos\". Um documento foi distribuído nesta quinta-feira, 6, aos comerciantes após reunião de emergência da polícia local. As autoridades se preparam \"para um dia de grande violência\", com base no que tem sido dito por manifestantes de extrema direita e extrema esquerda, informou um funcionário do Ministério do Interior. Além de fechar o comércio, a polícia recomendou que os come..."
        },
        {
            "title": "Trump uses protests of yellow jackets to iron Macron and attack Paris Agreement",
            "link": "https://oglobo.globo.com/mundo/trump-usa-protestos-de-coletes-amarelos-para-ironizar-macron-atacar-acordo-de-paris-23281676",
            "pub_date": "2018-12-05 15:45:10 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "PARIS — O presidente dos Estados Unidos, Donald Trump, ironizou o presidente da França, Emmanuel Macron, por ter recuado diante dos protestos dos chamados coletes amarelos, que entre outras demandas pediam o fim do chamado imposto carbono, uma taxa criada no ano passado para encarecer o diesel, que é mais poluente do que a gasolina, e reduzir o seu uso. Na terça-feira, Macron acabou suspendendo por seis meses um novo aumento do imposto, que deveria ser reajustado em janeiro de 2019 e em 2020. O chefe da Casa Branca aproveitou a instabilidade social na capital francesa para criticar o Acord..."
        },
        {
            "title": "Trump ironies Macron over fuel tax protests",
            "link": "https://www.terra.com.br/noticias/trump-ironiza-macron-por-protestos-contra-impostos-sobre-combustivel,ae9e68d366e05829077d22b87bf5b3e4nqw8qdqs.html",
            "pub_date": "2018-12-05 09:43:21 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Presidente francês, Emmanuel Macron, e presidente dos EUA, Donald Trump, durante cúpula do G20 30/11/2018 REUTERS/Marcos BrindicciReuters O presidente dos Estados Unidos, Donald Trump, ironizou mais uma vez o presidente francês, Emmanuel Macron, devido aos violentos protestos ocorridos na França contra o aumento de impostos sobre combustível. \"Estou feliz de que meu amigo @EmmanuelMacron e os manifestantes em Paris chegaram à conclusão que eu cheguei dois anos atrás\", escreveu Trump em publicação no Twitter na noite de terça-feira. \"O Acordo de Paris é fatalmente defeituoso porque aumenta o..."
        },
        {
            "title": "Social crisis affects Macron image abroad - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1011024/crise-social-afeta-imagem-de-macron-no-exterior.shtml",
            "pub_date": "2018-12-06 17:53:17 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "As dificuldades do presidente francês, Emmanuel Macron, para aplacar a ira dos \"coletes amarelos\" preocupam os países vizinhos, que o consideram o \"salvador progressista\" na luta contra o populismo na Europa, segundo observadores internacionais. \"Sua eleição em 2017 suscitou esperanças entre os vizinhos europeus, depois de um 2016 marcado pelo referendo sobre o Brexit e a eleição de Donald Trump\", comenta Nicolas Baygert, professor de Comunicação Política na Universidade Livre de Bruxelas. Em Berlim, ou em Bruxelas, Macron incorpora \"um baluarte contra o populismo\", mas também é visto como ..."
        },
        {
            "title": "France gives up tax on fuels - R7 International",
            "link": "https://noticias.r7.com/internacional/franca-desiste-de-aumento-de-imposto-sobre-combustiveis-06122018",
            "pub_date": "2018-12-06 13:15:00 GMT",
            "source_nm": "R7 International",
            "source_url": "https://noticias.r7.com",
            "desc": "'Coletes amarelos' mantêm barricadas em estradas da França Vincent Kessler / Reuters - 6.12.2018 O governo da França desistiu de vez do aumento dos impostos sobre combustíveis previsto para 2019. As novas taxas foram retiradas da previsão orçamentária para o ano que vem. As tarifas provocaram revolta entre os franceses, levou ao surgimento do movimento dos \"coletes amarelos\" e afetou diretamente a figura do presidente Emmanuel Macron. Na terça-feira (4), o primeiro-ministro francês havia anunciado que o governo suspenderia a entrada em vigor do pacote de medidas ambientais, que incluía o au..."
        },
        {
            "title": "France fears more violence with persistence of yellow vests - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000941867/franca-teme-mais-violencia-com-persistencia-dos-coletes-amarelos.html",
            "pub_date": "2018-12-06 16:41:22 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "As autoridades da França temem que outra onda de \"grande violência\" e saques seja desencadeada em Paris no final de semana por milhares de radicais entre os manifestantes \"coletes amarelos\", disse um membro da equipe da Presidência nesta quinta-feira, 6. Apesar de desistir nesta semana dos planos de aumentar os impostos dos combustíveis, a motivação da revolta nacional, o presidente Emmanuel Macron está tendo dificuldade para conter a raiva que levou aos piores distúrbios públicos no centro da capital desde 1968. Os manifestantes incendiaram carros, quebraram vidraças, saquearam lojas, espa..."
        },
        {
            "title": "French Yellow Jackets organize actions on the internet",
            "link": "https://economia.uol.com.br/noticias/bloomberg/2018/12/07/coletes-amarelos-franceses-organizam-acoes-na-internet.htm",
            "pub_date": "2018-12-07 13:04:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "(Bloomberg) -- Com um boné virado para trás, ele sopra fumaça de cigarro na câmera e come batatas fritas enquanto 13.000 pessoas assistem: os manifestantes do grupo Coletes Amarelos o conhecem como \"Fly Rider\". Um dia depois da onda de violência do último fim de semana, que deixou carros queimados e vidros quebrados em distritos luxuosos de Paris, manifestantes do movimento de base Coletes Amarelos rapidamente se reuniram para discutir e definir futuras táticas. O ponto de encontro: um grupo no Facebook dirigido por Maxime Nicolle, de 31 anos. Publicando com o pseudônimo \"Fly Rider\", ele se..."
        },
        {
            "title": "Find out who are the &quot;yellow vests&quot; who protest in France - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/saiba-quem-sao-os-coletes-amarelos-que-protestam-na-franca/",
            "pub_date": "2018-12-05 10:58:38 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Da Agência Brasil. Os manifestantes na França, denominados “coletes amarelos”, reúnem aposentados, artesãos, diaristas, camareiras, desempregados, operários e pequenos empresários. Eles lideraram por três semanas uma onda de protestos no país, protagonizando cenas de violência em Paris, e levando o presidente francês, Emmanuel Macron, a suspender o reajuste do imposto sobre combustíveis. “Eu queria ver Macron e [o primeiro-ministro, Édouard] Philippe vivendo com 1.100 euros líquidos por mês [o equivalente a cerca de R$ 4.700,00]”, disse à Agência EFE Michel Arnald, que é caminhoneiro.Outro ..."
        }
    ]
}