{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyY3ZNVEl4TTJod2QySVNCWEIwTFVKU0tBQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:39:07 GMT",
    "content": [
        {
            "title": "Heirs of the royal family lose 123-year-old Brazil. But it&#39;s a resource - Folha de Pernambuco",
            "link": "https://www.folhape.com.br/noticias/noticias/brasil/2018/12/06/NWS,89768,70,450,NOTICIAS,2190-HERDEIROS-FAMILIA-REAL-PERDEM-ACAO-MAIS-ANTIGA-BRASIL-123-ANOS-MAS-CABE-RECURSO.aspx",
            "pub_date": "2018-12-07 02:04:00 GMT",
            "source_nm": "Folha de Pernambuco",
            "source_url": "https://www.folhape.com.br",
            "desc": ""
        },
        {
            "title": "Jurist strengthens team of imperial family lawyers in process over Guanabara Palace - Jornal O Globo",
            "link": "https://epoca.globo.com/expresso/jurista-reforca-equipe-de-advogados-da-familia-imperial-em-processo-sobre-palacio-da-guanabara-23284009",
            "pub_date": "2018-12-06 09:00:41 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://epoca.globo.com",
            "desc": ""
        },
        {
            "title": "STJ decides in secular action that Guanabara Palace is of the Union - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/stj-poe-a-acao-secular-e-decide-que-palacio-guanabara-e-da-uniao/",
            "pub_date": "2018-12-06 22:50:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Palácio Guanabara. Foto: Marcos de Paula/Estadão A Quarta Turma do Superior Tribunal de Justiça decidiu nesta quinta-feira, 6, por unanimidade, que a posse do Palácio Guanabara, sede do governo do Rio de Janeiro, pertence à União. O processo é considerado o caso judicial mais antigo em tramitação no Brasil. Com a decisão, os ministros rejeitaram a possibilidade de indenização aos Orleans e Bragança, que ainda podem recorrer. Desde 1895, a família Orleans e Bragança pleiteava na Justiça a devolução ou a indenização pela tomada do palácio pelo governo brasileiro após a Proclamação da Repúblic..."
        },
        {
            "title": "&#39;There is more to talk about princes and princesses&#39;",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/nao-ha-mais-que-se-falar-em-principes-e-princesas/",
            "pub_date": "2018-12-07 15:01:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Palácio Guanabara. Foto: Marcos de Paula/Estadão Ao votar na ação que se arrastou por incríveis 123 anos e que, finalmente, nesta quinta-feira, 6 de dezembro de 2018, teve o seu desfecho, quando o Superior Tribunal de Justiça decidiu, por unanimidade, que pertence à União o Palácio Guanabara - reivindicado pelos herdeiros da princesa Isabel. -, o ministro Antonio Carlos Ferreira declarou. \"A extinção da monarquia fez cessar a destinação do imóvel de servir de moradia da família do trono. Não há mais que se falar em príncipes e princesas.\" A 'ação de força velha' (possessória) foi iniciada e..."
        },
        {
            "title": "After more than 100 years, STJ decides that Guanabara Palace is the Union - VEJA.com",
            "link": "https://veja.abril.com.br/brasil/apos-mais-de-100-anos-stj-decide-que-palacio-guanabara-e-da-uniao/",
            "pub_date": "2018-12-06 23:42:56 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A Quarta Turma do Superior Tribunal de Justiça (STJ) decidiu nesta quinta-feira, 6, por unanimidade, que o Palácio Guanabara, sede do governo do Rio de Janeiro, pertence à União. A família Orleans e Bragança pleiteava desde 1895 na Justiça a devolução ou a indenização pela tomada do palácio pelo governo brasileiro após a Proclamação da República. Este é considerado o caso judicial mais antigo em tramitação no Brasil. Com a decisão, os ministros rejeitaram a possibilidade de indenização à família imperial, que ainda pode recorrer. Por 4 votos a 0, ficou mantida a decisão que reconheceu que o..."
        },
        {
            "title": "STJ calls for action 123 years ago",
            "link": "https://www.terra.com.br/noticias/educacao/historia/stj-poe-em-pauta-acao-mais-antiga-do-brasil-pela-posse-do-palacio-guanabara,73ad80fd8977b46daffad8aa4cdd33f0maizhtk4.html",
            "pub_date": "2018-12-06 16:34:37 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "A família real e a União começaram a brigar em 1895 pela propriedade do Palácio da Guanabara, atual sede do governo fluminense | Foto: Carlos Magno/Governo RJBBC News Brasil Os ministros da Quarta Turma do Superior Tribunal de Justiça (STJ) devem julgar nesta quinta-feira, dia 6, dois recursos em que se discute a posse do Palácio Guanabara, sede do governo do Rio de Janeiro. Este é considerado o caso judicial mais antigo em tramitação no Brasil. O relator dos recursos é o ministro Antonio Carlos Ferreira. Desde 1895, a família Orleans e Bragança alega na Justiça que o governo brasileiro não..."
        },
        {
            "title": "In the oldest action in the country, STJ says Palace is not of the royal family - R7 Cities",
            "link": "https://noticias.r7.com/brasil/em-acao-mais-antiga-do-pais-stj-diz-que-palacio-nao-e-da-familia-real-06122018",
            "pub_date": "2018-12-06 20:17:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Justiça decide que posse do Palácio da Guanabara não é da família real Lucas Lacaz Ruiz/Folhapress - 04.07.2017 A Quarta Turma do STJ (Supremo Tribunal de Justiça), por unanimidade de votos, negou nesta quinta-feira (6) os pedidos dos herdeiros da família real pela posse do Palácio da Guanabara, atual sede do governo do Rio de Janeiro, ou pagamento de indenização pelo Estado. Os ministros entenderam que o prédio foi adquirido com recursos públicos apenas para a habitação da princesa Isabel, não sendo uma propriedade dada como dote. No processo, que era o mais antigo do país — tramitava há 1..."
        },
        {
            "title": "STJ puts Brazil&#39;s oldest action on record for Guanabara Palace",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/stj-poe-em-pauta-acao-mais-antiga-do-brasil-pela-posse-do-palacio-guanabara/",
            "pub_date": "2018-12-06 14:09:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Palácio Guanabara. Foto: Marcos de Paula/Estadão Os ministros da Quarta Turma do Superior Tribunal de Justiça devem julgar nesta quinta,6, dois recursos em que se discute a posse do Palácio Guanabara, sede do governo do Rio. Este é considerado o caso judicial mais antigo em tramitação no Brasil. O relator dos recursos é o ministro Antonio Carlos Ferreira, e a sessão começa às 14h. Desde 1895, a família Orleans e Bragança alega na Justiça que o governo brasileiro não a indenizou pela tomada do palácio, logo após a Proclamação da República. Princesa Isabel. Foto: Wikipédia Em 123 anos de tram..."
        },
        {
            "title": "RJ: Royal Family Loses Action on Guanabara Palace - Band Journalism",
            "link": "https://www.youtube.com/watch?v=aa88wfSaNsE",
            "pub_date": "2018-12-08 00:13:55 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://www.youtube.com",
            "desc": "O processo julgado pelo Superior Tribunal de Justiça (STJ) decidiu que o Palácio Guanabara, no Rio de Janeiro, pertence à União. A Família Real brasileira reivindica o imóvel como parte de seu patrimônio."
        },
        {
            "title": "STJ says Guanabara Palace is Union - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/stj-diz-que-palacio-guanabara-e-da-uniao/",
            "pub_date": "2018-12-07 09:56:40 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Em quase quatro horas de julgamento, a 4ª Turma do Superior Tribunal de Justiça (STJ) julgou a disputa de 123 anos entre a família imperial brasileira e a União sobre o Palácio Isabel, hoje Palácio Guanabara, sede do governo do estado Rio de Janeiro. Por unanimidade, a corte entendeu que a posse e a propriedade do edifício é da União. A defesa da família real afirmou que irá avaliar se vai levar o caso para o Supremo Tribunal Federal (STF). O processo, que chegou ao Judiciário em 1895, é considerado o mais antigo, ainda em tramitação, do Brasil. Todos os ministros da Turma seguiram o voto d..."
        },
        {
            "title": "Pezão gets caught participating in flag raising in jail - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-07/pezao-hasteamento-bandeira-cadeia.html",
            "pub_date": "2018-12-07 13:05:28 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "De chinelo, o governador do Rio de Janeiro, Luiz Fernando Pezão, participa de hasteamento de bandeira na cadeiaReprodução/TV Globo Preso desde o dia 29 de novembro, o governador do Rio de Janeiro, Luiz Fernando Pezão (MDB), não tem mais compromissos oficiais de político para cumprir, como despachos ou encontros no Palácio da Guanabara. Porém, nesta sexta-feira (7), ele foi flagrado participando do hasteamento da bandeira no pátio do quartel da Polícia Militar em Niterói, compromisso que terá que cumprir, todas as sextas, como detento da unidade. Leia também: Primo de Getúlio e de Aécio, vic..."
        },
        {
            "title": "STJ defines Guanabara Palace as Union good - Band Journalism",
            "link": "https://www.youtube.com/watch?v=EQtpQ21NkEY",
            "pub_date": "2018-12-08 00:14:10 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://www.youtube.com",
            "desc": "Uma ação que já dura 123 anos teve mais um episódio nesta quinta-feira, 6. O Superior Tribunal de Justiça (STJ) decidiu que o Palácio Guanabara pertence à União e não cabe indenização aos herdeiros da família imperial brasileira."
        },
        {
            "title": "Guanabara Palace is of the Union and imperial family should not be indemnified, decides STJ",
            "link": "https://www.terra.com.br/noticias/brasil/cidades/palacio-guanabara-e-da-uniao-e-familia-imperial-nao-deve-ser-indenizada-decide-stj,4b7675f8763e6a6a08b29a0edb8ce6d0i5egnjec.html",
            "pub_date": "2018-12-06 23:23:41 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "BRASÍLIA - A Quarta Turma do Superior Tribunal de Justiça decidiu nesta quinta-feira, 6, por unanimidade, que o Palácio Guanabara, sede do governo do Rio de Janeiro, pertence à União. A família Orleans e Bragança pleiteava desde 1895 na Justiça a devolução ou a indenização pela tomada do palácio pelo governo brasileiro após a Proclamação da República. Este é considerado o caso judicial mais antigo em tramitação no Brasil. Com a decisão, os ministros rejeitaram a possibilidade de indenização aos Orleans e Bragança, que ainda podem recorrer. Por 4 votos a 0, ficou mantida a decisão que reconh..."
        },
        {
            "title": "STJ Denies Resources From Princess Isabel&#39;s Heirs To Have Guanabara Palace Back - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/stj-nega-recursos-de-herdeiros-da-princesa-isabel-para-ter-de-volta-palacio-guanabara.shtml",
            "pub_date": "2018-12-06 22:49:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A Quarta Turma do STJ (Superior Tribunal de Justiça) negou por unanimidade, nesta quinta-feira (6), dois recursos dos herdeiros da princesa Isabel (1846-1921) que reivindicavam a devolução do palácio Guanabara, hoje sede do Governo do Rio de Janeiro. O caso é considerado o mais antigo do Judiciário brasileiro, em tramitação desde 1895. Os herdeiros da princesa Isabel e do seu marido, Conde d'Eu (1842-1922), alegavam que o governo brasileiro não indenizou a família quando tomou dela o palácio, logo após a proclamação da república (1889). Por 4 votos a 0, ficou mantida a decisão da Justiça fl..."
        },
        {
            "title": "STJ decides that Guanabara Palace is the domain of the Union - Metropolis",
            "link": "https://www.metropoles.com/brasil/stj-decide-que-palacio-guanabara-e-de-dominio-da-uniao",
            "pub_date": "2018-12-06 20:56:00 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "A 4ª Turma do Superior Tribunal de Justiça (STJ) decidiu nesta quinta-feira (6/12), por unanimidade (4 x 0), que o Palácio Guanabara, sede do governo do Rio de Janeiro, é de domínio da União, não devendo ser paga indenização à antiga família imperial, que não teria nenhum direito de posse sobre o imóvel. Ainda cabe recurso. Há 123 anos em tramitação, os dois recursos da família Orleans e Bragança reivindicando o palácio são considerados a disputa judicial mais antiga do país. Os processos chegaram a ser extintos nos anos 1960, mas acabaram reabertos após sucessivas apelações. Somente neste ..."
        },
        {
            "title": "STJ decides that Guanabara Palace is Union - Band Journalism",
            "link": "https://www.youtube.com/watch?v=0MbtGYpN0Q8",
            "pub_date": "2018-12-07 08:36:18 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://www.youtube.com",
            "desc": "O Superior Tribunal de Justiça decidiu nesta quinta-feira, 06, que o Palácio Guanabara, sede do governo do Rio, pertence à União."
        },
        {
            "title": "Guanabara Palace is of the Union, and not of the imperial family, decides STJ - Poder360",
            "link": "https://www.poder360.com.br/justica/palacio-guanabara-e-da-uniao-e-nao-da-familia-imperial-decide-stj/",
            "pub_date": "2018-12-06 22:28:03 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "Por unanimidade, a 4ª Turma do STJ (Superior Tribunal de Justiça) decidiu que o Palácio da Guanabara, sede do governo do Rio de Janeiro, permanece sob a posse da União. A decisão levou em conta que a família real possuía o domínio para uso e habitação, mas a propriedade sempre foi do Estado. Receba a newsletter do Poder360 todos os dias no seu e-mail A família Orleans e Bragança tentava retomar a posse do Palácio da Guanabara ou receber indenização pela tomada do palácio pelo Estado. O processo está atrelado a outra ação que tramita desde 1950. A mais antiga, de 1895, foi proposta pela próp..."
        },
        {
            "title": "Real family loses process; Guanabara Palace is of the Union, decides STJ - Extra",
            "link": "https://extra.globo.com/tv-e-lazer/familia-real-perde-processo-palacio-guanabara-da-uniao-decide-stj-23286080.html",
            "pub_date": "2018-12-06 10:00:59 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "Um dos processos mais antigos do país (são 123 anos em tramitação), a disputa entre a família real e a União pela posse do Palácio Guanabara chegou ao fim nesta quinta, dia 6. Por decisão unânime do Superior Tribunal de Justiça (STJ), o país não deve uma indenização aos herdeiros da Princesa Isabel e do Conde d'Eu pelo imóvel. Os ministros entenderam que o prédio foi adquirido com recursos públicos apenas para a habitação da princesa Isabel, não sendo uma propriedade dada como dote. Princesa Isabel e o marido, Conde d’Eu Foto: arquivo Estavam dois processos em jogo: um para definir a posse,..."
        },
        {
            "title": "Royal Family loses process and Palace in Rio stays with the Union, decides STJ - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/brasil/2018/12/06/interna-brasil,723766/familia-real-perde-processo-e-palacio-rio-fica-com-a-uniao-decide-stj.shtml",
            "pub_date": "2018-12-07 03:03:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Um dos símbolos de poder mais antigos do país, o Palácio Guanabara, em Laranjeiras, no Rio de Janeiro, chegou à 4ª Turma do Superior Tribunal de Justiça (STJ) como um dos maiores entreveros judiciais da história. A posse da sede do governo fluminense é disputada por herdeiros da família imperial e pelo governo federal há 123 anos — a ação mais antiga do judiciário brasileiro. Os Orleans e Bragança alegam que não foram indenizados pelo confisco do imóvel em 1890. Por baixo, o endereço é avaliado em R$ 80 milhões, excluído o valor histórico, que pode triplicar o seu preço. Apesar da queixa do..."
        },
        {
            "title": "Oldest action in the country: STJ decides that Guanabara Palace is Union - Young Pan",
            "link": "https://jovempan.uol.com.br/noticias/brasil/acao-mais-antiga-do-pais-stj-decide-que-palacio-da-guanabara-e-da-uniao.html",
            "pub_date": "2018-12-06 20:52:59 GMT",
            "source_nm": "Young pan",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "A ação judicial que é considerada a mais antiga em tramitação no Brasil foi julgada nesta quinta-feira (6) pela 4ª Turma do Superior Tribunal de Justiça (STJ). O processo discute a posse do Palácio da Guanabara, sede do governo do Rio de Janeiro. Por unanimidade, os ministros decidiram que o imóvel é da União, não devendo ser paga nenhuma indenização à antiga família imperial. Há 123 anos em tramitação, os dois recursos dos Orleans e Bragança argumentam que a família não foi indenizada após o esbulho (retirada do bem de seu legítimo possuidor) do palácio com a proclamação da República, como..."
        },
        {
            "title": "Brazil&#39;s oldest judicial action: possession of the Guanabara Palace is placed on the agenda at the STJ - Jovem Pan",
            "link": "https://jovempan.uol.com.br/noticias/brasil/acao-judicial-mais-antiga-do-brasil-posse-do-palacio-da-guanabara-e-colocada-em-pauta-no-stj.html",
            "pub_date": "2018-12-06 16:32:15 GMT",
            "source_nm": "Young pan",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "A ação judicial que é considerada a mais antiga em tramitação no Brasil deve ser julgada nesta quinta-feira (6) pela 4ª Turma do Superior Tribunal de Justiça (STJ). O processo, com dois recursos, discute a posse do Palácio da Guanabara, sede do governo do Rio de Janeiro. Desde 1895, a família Orleans e Bragança alega que o governo brasileiro não a indenizou pela tomada do imóvel após a Proclamação da República, decretada em 1889 e responsável por levar à presidência o Marechal Deodoro da Fonseca. Em 123 anos de tramitação, o caso já teve diversas decisões e reviravoltas judiciais, incluindo..."
        }
    ]
}