{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNR2d6YkRkemNSSUZjSFF0UWxJb0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 14:01:02 GMT",
    "content": [
        {
            "title": "Beto Richa luxury cruise returns well on day of goods blockade - State newspaper",
            "link": "http://www.bemparana.com.br/blog/politicaemdebate/post/beto-richa-retorna-de-cruzeiro-de-luxo-bem-no-dia-de-bloqueio-de-bens",
            "pub_date": "2018-12-06 19:58:00 GMT",
            "source_nm": "Newspaper of the State",
            "source_url": "http://www.bemparana.com.br",
            "desc": ""
        },
        {
            "title": "Raquel asks that habeas corpus of prisoner in the Pilot Operation be returned to Fux - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/raquel-pede-que-habeas-corpus-de-preso-na-operacao-piloto-seja-devolvido-a-fux/",
            "pub_date": "2018-12-06 07:00:24 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Defesa de Jorge Theodocio Atherino, empresário acusado de ser operador de propinas de Beto Richa, entrou com recurso pedindo que soltura seja."
        },
        {
            "title": "Sumido, brother of Beto Richa indicates José Aníbal as his defense witness - Jornal O Globo",
            "link": "https://epoca.globo.com/expresso/sumido-irmao-de-beto-richa-indica-jose-anibal-como-sua-testemunha-de-defesa-23279315",
            "pub_date": "2018-12-04 12:03:46 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://epoca.globo.com",
            "desc": "Irmão do ex-governador do Paraná Beto Richa, Pepe Richa encaminhou à Justiça uma reposta às acusações do Ministério Público de que cometeu, ..."
        },
        {
            "title": "Justice blocks Beto Richa&#39;s property for expenses with &quot;City of People&quot; - Metropolis",
            "link": "https://www.metropoles.com/brasil/justica/justica-bloqueia-bens-de-beto-richa-por-gastos-com-cidade-da-gente",
            "pub_date": "2018-12-06 23:05:00 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Fique por dentro das principais informações sobre política, entretenimento, gastronomia, vida & estilo, esportes e tudo o que ocorre no DF, no Brasil e no ..."
        },
        {
            "title": "Justice blocks Beto Richa assets in action for &#39;City of People&#39; expenses - Jornal O Dia",
            "link": "https://odia.ig.com.br/brasil/2018/12/5600161-justica-bloqueia-bens-de-beto-richa-em-acao-por-gastos-com-cidade-da-gente.html",
            "pub_date": "2018-12-06 22:49:00 GMT",
            "source_nm": "Newspapers",
            "source_url": "https://odia.ig.com.br",
            "desc": "Justiça bloqueia bens de Beto Richa em ação por gastos com 'Cidade da Gente'. Pedido do Ministério Público do Paraná requer a restituição de R$ 19,89 ..."
        },
        {
            "title": "Richa lands in Santos - - Agro Paraná",
            "link": "https://paranaportal.uol.com.br/opiniao/sintonia-fina/richa-desembarca-em-santos/",
            "pub_date": "2018-12-06 12:52:00 GMT",
            "source_nm": "Agro Paraná",
            "source_url": "https://paranaportal.uol.com.br",
            "desc": "O ex-governador Beto Richa já está em solo brasileiro. Seu desembarque aconteceu nesta quarta-feira, no Porto de Santos. Segundo informaram à coluna, ..."
        },
        {
            "title": "PGR contests habeas corpus of alleged &quot;operator&quot; of Beto Richa, arrested in Operation Pilot - The Present",
            "link": "https://www.opresente.com.br/politica/pgr-contesta-habeas-corpus-de-suposto-operador-de-beto-richa-preso-na-operacao-piloto/",
            "pub_date": "2018-12-06 18:57:46 GMT",
            "source_nm": "The gift",
            "source_url": "https://www.opresente.com.br",
            "desc": "A procuradora-geral da República, Raquel Dodge, voltou a questionar, na quarta-feira (05), a distribuição ao ministro do Supremo Tribunal Federal, Gilmar ..."
        },
        {
            "title": "Justice blocks Beto Richa assets in action for &#39;City of People&#39; expenses - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/justica-bloqueia-bens-de-beto-richa-em-acao-por-gastos-com-cidade-da-gente/",
            "pub_date": "2018-12-06 19:09:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Beto Richa é candidato ao Senado pelo PSDB. Foto: Marcelo Camargo / Agência Brasil) A 4.ª Vara da Fazenda Pública de Curitiba determinou liminarmente o bloqueio de bens do ex-governador do Paraná Beto Richa (PSDB/2011-2018), atendendo pedido do Ministério Público do Paraná em ação civil pública que requer a restituição de R$19,89 milhões (em valores atualizados) gastos com propaganda supostamente irregular em 2007 e no primeiro semestre de 2008, quando o tucano exercia o cargo de prefeito da capital e pretendia concorrer às eleições. As informações foram divulgadas pelo Ministério Público d..."
        },
        {
            "title": "Ratinho Maneuver puts Daniel Pimentel on Copel and closes with Greca - Paraná Portal",
            "link": "https://paranaportal.uol.com.br/opiniao/sintonia-fina/manobra-de-ratinho-coloca-pimentel-na-copel-e-fecha-com-greca/",
            "pub_date": "2018-12-07 17:29:07 GMT",
            "source_nm": "Parana Portal",
            "source_url": "https://paranaportal.uol.com.br",
            "desc": "Ratinho Junior ainda não assumiu o Palácio Iguaçu, fato que se concretizará no dia primeiro de janeiro de 2019, mas já articula a sucessão na Prefeitura de Curitiba. No início da tarde desta sexta-feira, 07, o governador eleito esteve reunido com o prefeito da capital, Rafael Greca, para desenhar o futuro político de Curitiba e do Paraná. Ratinho Junior foi conversar com Greca para pedir a exoneração do vice-prefeito, Eduardo Pimentel, do cargo de Diretor de Obras, para liberar seu irmão, Daniel Pimentel, para assumir a presidência da Copel, descaracterizando, dessa forma, qualquer tipo de ..."
        },
        {
            "title": "Ratinho Jr suggests to Bolsonaro project to connect ports in Paraná and Chile - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/politica/2018/12/04/interna_politica,723211/ratinho-jr-sugere-a-bolsonaro-projeto-para-ligar-portos-no-parana-e-ch.shtml",
            "pub_date": "2018-12-05 00:22:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O governador eleito do Paraná, Ratinho Júnior (PSD), disse, durante entrevista a jornalistas na tarde desta terça-feira (4/12), que apresentou ao presidente eleito Jair Bolsonaro uma proposta de projeto de infraestrutura para fazer uma ligação rodoviária e ferroviária entre os portos de Paranaguá, no Paraná, e Antofagasta, no Chile. De acordo com ele, a medida seria muito importante para toda a América Latina. As declarações foram dadas no Centro Cultural Banco do Brasil (CCBB). “Esse projeto é um desejo antigo que vai ajudar muito o agronegócio brasileiro ao interligar o Atlântico e o Pac..."
        }
    ]
}