{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNREZvWkc1d0VnVndkQzFDVWlnQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:20:09 GMT",
    "content": [
        {
            "title": "Rain causes erosion in BR-158 and accidents in southern Pará - G1",
            "link": "https://g1.globo.com/pa/para/noticia/2018/12/07/chuva-provoca-erosao-na-br-158-e-acidentes-no-sul-do-para.ghtml",
            "pub_date": "2018-12-08 00:33:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Um buraco se abriu na pista próximo ao municípios de Redenção. Um veículo capotou devido o volume da água."
        },
        {
            "title": "Child is beaten to death by stepfather in Belém - G1",
            "link": "https://g1.globo.com/pa/para/noticia/2018/12/07/homem-e-preso-suspeito-de-espancar-bebe-ate-a-morte-no-bairro-da-cabanagem.ghtml",
            "pub_date": "2018-12-07 20:41:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "De acordo com a Polícia, a agressão começou após uma discussão com a mãe da criança, que tinha dois anos."
        },
        {
            "title": "Pará has 40% increase in cases of bank robbery in 2018, says secretary - G1",
            "link": "https://g1.globo.com/pa/para/noticia/2018/12/07/para-tem-aumento-de-40-nos-casos-de-assaltos-a-bancos-em-2018-diz-segup.ghtml",
            "pub_date": "2018-12-07 22:50:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Um dos casos mais recentes ocorreu em Tucuruí, quando bandidos assaltaram um avião que transportava valores em dinheiro. O suposto líder foi morto em ..."
        },
        {
            "title": "Public school students are awarded a writing contest in Pará - G1",
            "link": "https://g1.globo.com/pa/para/noticia/2018/12/07/alunos-de-escola-publica-sao-premiados-em-concurso-de-redacao-no-para.ghtml",
            "pub_date": "2018-12-07 20:10:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "TCE promoveu concurso para alunos da rede pública estadual. Arley de Souza, de 17 anos, venceu o concurso e faturou R$ 5 mil como premiação."
        },
        {
            "title": "Truck with eight tons of cheese unfit for consumption is intercepted in Marabá, in PA - G1",
            "link": "https://g1.globo.com/pa/para/noticia/2018/12/06/caminhao-com-oito-toneladas-de-queijo-improprio-para-consumo-e-interceptado-em-maraba-no-pa.ghtml",
            "pub_date": "2018-12-06 23:04:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Três pessoas foram presas, entre elas o dono da carga. Segundo gerente da Adepará, caminhão é de transporte bovino e continha dejetos fecais de animais."
        },
        {
            "title": "Pará is the fourth state with more cases of AIDS in the country, according to ministry - G1",
            "link": "https://g1.globo.com/pa/para/noticia/2018/12/02/para-e-o-quarto-estado-com-mais-casos-de-aids-no-pais-segundo-ministerio.ghtml",
            "pub_date": "2018-12-02 16:30:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "O estado registrou 1961 casos, o que corresponde a mais de cinco notificações por dia. Belém está entre as três maiores taxas de detecção do país."
        },
        {
            "title": "MPPA recommends public bidding to the city of western Pará - G1",
            "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2018/12/03/mppa-recomenda-realizacao-de-concurso-publico-a-prefeitura-do-oeste-do-para.ghtml",
            "pub_date": "2018-12-03 14:09:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "O município tem o prazo de 15 dias, a contar da data de recebimento da recomendação, para informar o MPPA sobre as providências."
        },
        {
            "title": "Bragantino player dies in traffic accident in Pará - G1",
            "link": "https://g1.globo.com/pa/para/noticia/2018/12/03/jogador-do-bragantino-morre-em-acidente-de-transito-no-para.ghtml",
            "pub_date": "2018-12-03 11:14:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Acidente aconteceu no domingo (2) na estrada para Bragança. Corpo foi levado para o IML de Castanhal e liberado no domingo mesmo."
        },
        {
            "title": "Thousands of Mary devotees gather for the 24th Walk of Faith - G1",
            "link": "https://g1.globo.com/pa/santarem-regiao/cirio-da-conceicao/2018/noticia/2018/12/02/milhares-de-devotos-de-maria-se-reunem-para-a-24a-caminhada-de-fe.ghtml",
            "pub_date": "2018-12-02 12:16:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Percurso de aproximadamente 37 km é feito de sábado para domingo quando romeiros caminham de Mojuí dos Campos até a Catedral, em Santarém."
        },
        {
            "title": "UFPA opens selection for the first group of doctorate in Communication Sciences - G1",
            "link": "https://g1.globo.com/pa/para/noticia/2018/12/01/ufpa-abre-selecao-para-a-primeira-turma-de-doutorado-em-ciencias-da-comunicacao.ghtml",
            "pub_date": "2018-12-01 20:03:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "No total, são ofertadas sete vagas. Inscrições serão realizadas entre os dias 03/12/2018 e 11/01/2019, exclusivamente pela internet."
        },
        {
            "title": "Detran includes new control and supervision mechanisms in practical exams - G1",
            "link": "https://g1.globo.com/pa/para/noticia/2018/12/02/detran-inclui-novos-mecanismos-de-controle-e-supervisao-nos-exames-praticos.ghtml",
            "pub_date": "2018-12-02 20:35:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "A nova medida, que passa a valer nesta segunda, 2, objetiva instituir a obrigatoriedade dos exames de prática veicular com a utilização do sistema de ..."
        },
        {
            "title": "Strong rain does not give truce to the North of Brazil",
            "link": "https://www.terra.com.br/noticias/climatempo/chuva-forte-nao-da-tregua-ao-norte-do-brasil,79da672261f8e33fa3820202beb74fcbh9486emg.html",
            "pub_date": "2018-12-07 19:09:02 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Climatempo A Região Norte do Brasil pode se preparar para mais um fim de semana de tempo bastante instável e fortes pancadas de chuva. O predomínio do ar quente e úmido e a presença da Zona de Convergência Intertropical (ZCIT) próxima à costa norte do país, estimulam a formação de mais nuvens carregadas e há alerta para novos temporais. \"A chuva pode vir pesada principalmente no sul do Pará e no Tocantins\", avisa a meteorologista Josélia Pegorim. As pancadas de chuva serão frequentes sobre o Acre, o Amazonas, o Pará e o Tocantins, com risco de temporais e grandes acumulados de chuva. O céu..."
        },
        {
            "title": "EXAME Fórum Amazon debates economic and environmental potential of the region - EXAME",
            "link": "https://exame.abril.com.br/economia/exame-forum-amazonia-debate-potencial-economico-e-ambiental-da-regiao/",
            "pub_date": "2018-12-07 11:40:30 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Belém — Acontece na manhã desta sexta-feira (7), em Belém, o EXAME Fórum Amazônia. Com o tema “O futuro da Amazônia: caminhos para aproveitar a riqueza natural com sustentabilidade”, o evento reúne autoridades, especialistas e líderes empresariais para discutir os desafios e as perspectivas da mineração, do agronegócio e da logística na região. O encontro começa com uma palestra que aborda o conteúdo do último relatório do Painel Intergovernamental para a Mudança Climática da Onu, o IPCC. Em outubro, a entidade divulgou, em estudo, as novas perspectivas para o planeta diante do fenômeno do ..."
        },
        {
            "title": "Antonio Denarium assumes government in Roraima after intervention decreed by Temer - Agronomical News",
            "link": "https://www.noticiasagricolas.com.br/noticias/politica-economia/226570-antonio-denarium-assume-governo-em-roraima-apos-intervencao-decretada-por-temer.html",
            "pub_date": "2018-12-08 06:12:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "(Reuters) - O presidente Michel Temer anunciou nesta sexta-feira que acertou com a governadora de Roraima, Suely Campos (PP), uma intervenção federal no Estado em função da situação financeira e de segurança. \"A questão de Roraima está se agravando de dois dias para cá. Tentamos os mais variados meios, de maneira que pudéssemos fornecer recursos a Roraima, a fim de tentar inviabilizar esse movimento que lá está ocorrendo\", disse o presidente no Palácio do Alvorada. \"Não encontramos nenhuma saída legal para tanto, e daí porque falei com a governadora e disse que a única hipótese para solucio..."
        },
        {
            "title": "Contest Town Hall of Marabá - PA: Announcement and registration - Contests in Brazil",
            "link": "https://www.concursosnobrasil.com.br/concursos/pa/concurso-prefeitura-de-maraba-pa.html",
            "pub_date": "2018-12-07 20:15:00 GMT",
            "source_nm": "Contests in Brazil",
            "source_url": "https://www.concursosnobrasil.com.br",
            "desc": "A Prefeitura de Marabá, no estado do Pará, publicou o edital nº 01/2018/PMM referente ao preenchimento de vagas em cargos de nível superior, médio e fundamental. O concurso Prefeitura de Marabá - PA será realizado pela FADESP. Ao todo, serão preenchidas 845 vagas em diversos cargos. As inscrições serão realizadas de 12 de dezembro de 2018 a 10 de janeiro de 2019, por meio do endereço eletrônico www.portalfadesp.org.br. A taxa custa R$ 50,00 a R$ 70,00. A prova objetiva do concurso Prefeitura de Marabá está prevista para o dia 24 de fevereiro de 2019, para todos os candidatos e será eliminat..."
        },
        {
            "title": "Wedding: 6 romantic and cozy places for the ceremony - Claudia",
            "link": "https://claudia.abril.com.br/sua-vida/casamento-6-lugares-romanticos-e-aconchegantes-para-a-cerimonia/",
            "pub_date": "2018-12-07 19:23:46 GMT",
            "source_nm": "Claudia",
            "source_url": "https://claudia.abril.com.br",
            "desc": "Confira uma lista de lugares inspiradores pelo Brasil para realizar um casamento mais intimista"
        },
        {
            "title": "Instagram promotes fair with good shopping options for Christmas - Claudia",
            "link": "https://claudia.abril.com.br/noticias/instagram-promove-feira-com-boas-opcoes-para-fazer-as-compras-de-natal/",
            "pub_date": "2018-12-07 17:49:06 GMT",
            "source_nm": "Claudia",
            "source_url": "https://claudia.abril.com.br",
            "desc": "O #InstamarketBR que acontece nos dias 8 e 9 são uma ótima opção para que está a procura de presentes"
        },
        {
            "title": "Selective Process with more than 220 opportunities is announced by the Municipality of Novo Repartimento - PA - PCI Contests",
            "link": "https://www.pciconcursos.com.br/noticias/processo-seletivo-com-mais-de-220-oportunidades-e-divulgado-pela-prefeitura-de-novo-repartimento-pa",
            "pub_date": "2018-12-07 11:14:49 GMT",
            "source_nm": "PCI contests",
            "source_url": "https://www.pciconcursos.com.br",
            "desc": "A Prefeitura de Novo Repartimento, no Estado do Pará, anuncia novo Processo Seletivo, que objetiva a contratação de temporária de profissionais. Há 223 oportunidades disponíveis nesta seleção que se encontram nos cargos de Auxiliar de Serviços Gerais (29); Engenheiro Civil (1); Merendeira (12); Monitor de Transporte Escolar; Motorista de Veículo Pesado (15); Pedagogo (32); PNM/ Ledor/ Transcritor de Braille; PNS nas disciplinas de Língua Portuguesa (8), Ciências (2), Historia (6), Inglês (1), Libras e Matemática (13); Professor - NM (50); Professor Indígena (29); e Professor Toria (25). Com..."
        },
        {
            "title": "Dorothy Stang&#39;s successor targets Bolsonistas in Pará - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/sucessor-de-dorothy-stang-e-alvo-de-bolsonaristas-no-para/",
            "pub_date": "2018-12-06 14:17:47 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "O Padre Amaro é preso no Pará Do Repórter Brasil “Dorothy vive!”, exclama um estudante com o punho cerrado. Outras dez pessoas repetem o gesto: “Sempre!”. Os gritos encerram a oração realizada em volta do túmulo de Dorothy Stang, a missionária norte-americana assassinada em 2005 na luta por reforma agrária. A reza antecede a segunda audiência judicial do padre José Amaro Lopes de Souza, o padre Amaro, que busca na fé alento para mais um capítulo das acusações que enfrenta há nove meses. Sucessor de Dorothy e membro da Comissão Pastoral da Terra (CPT) – braço da igreja católica na articulaç..."
        },
        {
            "title": "MPC-PA 2019 contest: event will be organized by Cebraspe - Ache Contests",
            "link": "https://www.acheconcursos.com.br/noticia/concurso-mpc-pa-2019-certame-sera-organizado-pelo-cebraspe-6617",
            "pub_date": "2018-12-07 17:26:38 GMT",
            "source_nm": "Find Contests",
            "source_url": "https://www.acheconcursos.com.br",
            "desc": "O Ministério Público de Contas do Estado do Pará (MPC-PA) finalizou a fase interna de preparação ao concurso público. O Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção de Eventos (Cebraspe) será a entidade que irá executar a seleção para o cargo de Procurador de Contas, além de outros servidores de nível superior e médio. O próximo passo será a apresentação do cronograma e das minutas dos editais de abertura, tanto para o concurso de Procurador de Contas, quanto para os cargos de nível superior e médio. A reunião entre os representantes do Cebraspe e os membros da Comissã..."
        },
        {
            "title": "Corinthian Adriana cites French club proposal and hopes to set future - My Timão",
            "link": "https://www.meutimao.com.br/noticias-do-corinthians/305509/corinthiana-adriana-cita-proposta-de-clube-frances-e-espera-para-definir-futuro",
            "pub_date": "2018-12-07 05:01:00 GMT",
            "source_nm": "My timon",
            "source_url": "https://www.meutimao.com.br",
            "desc": "Campeão brasileiro pela primeira vez, o Corinthians feminino terá trabalho para segurar as principais atletas do elenco de 2018."
        },
        {
            "title": "Amazon: the great farce - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/opiniao/2018/12/amazonia-a-grande-farsa.shtml",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Bastou a União apresentar projeto de construção de hidrelétrica na tapajônica cachoeira de São Luiz (Pará) para que levantassem causas conservacionistas e ambientalistas, sempre fiéis a verdades imprestáveis. Ainda digeriam a de Belo Monte, no Xingu. Sabedores da extremada necessidade energética do país, preocuparam-se em encontrar meios de deter o projeto que seguia célere. Recorreram, então, ao único recurso que supera a racionalidade na Amazônia: a causa indígena, que atropela qualquer acepção legal. Tais organizações de cunho internacional, bem pouco voltadas a interesses nacionais e as..."
        },
        {
            "title": "Lambe Lambe Tapajós portrays who makes the difference in sustainable tourism in the region - GQ Brasil",
            "link": "https://gq.globo.com/Cultura/noticia/2018/12/lambe-lambe-tapajos-retrata-quem-faz-diferenca-no-turismo-sustentavel-da-regiao.html",
            "pub_date": "2018-12-06 11:05:48 GMT",
            "source_nm": "GQ Brazil",
            "source_url": "https://gq.globo.com",
            "desc": "Marilanze Melo Pinto, responsável pela barraca de hortifruti do Mercado Municipal de Santarém, no Projeto Lambe Lambe Tapajós (Foto: Frâncio de Holanda) O coletivo Soul Kitchen lança neste sábado (8 de dezembro), com evento para convidados, o projeto Lambe Lambe Tapajós, em parceria com o fotógrafo Frâncio de Holanda, nome por trás da Galeria f 2.8. O fotógrafo registrou o cotidiano dos moradores do Alto Tapajós que fazem a diferença no incentivo a um turismo sustentável. No evento, o chef Saulo Jennings, do restaurante Casa do Saulo, de Alter do Chão, vai servir que quitutes típicos tapajô..."
        },
        {
            "title": "Weather: Matopiba Region has more rain warnings up to 100 mm / day on this Thursday - Agricultural News",
            "link": "https://www.noticiasagricolas.com.br/noticias/clima/226420-tempo-regiao-do-matopiba-tem-mais-alerta-de-chuvas-de-ate-100-mmdia-nesta-5-feira.html",
            "pub_date": "2018-12-06 13:02:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Imagem de satélite de todo o Brasil nesta quinta-feira (06) - Fonte: Inmet Instabilidades seguem em atuação em quase toda a faixa Centro-Norte do país, mas com destaque para a região Nordeste e do Matopiba, áreas que voltam a ter alerta de chuvas fortes nesta quinta-feira (06). Precipitações seguem pelo menos até o final de semana. De acordo com o Inmet (Instituto Nacional de Meteorologia), diversos estados da região Nordeste e Norte do Brasil terão chuvas fortes ao longo do dia, dentre eles quase todos os correspondentes à região produtora do Matopiba (Maranhão, Tocantins, Piauí e Bahia). ..."
        },
        {
            "title": "Public Prosecution Office of Pará Accounts announces hiring of organizer for new Public Competitions - PCI Contests",
            "link": "https://www.pciconcursos.com.br/noticias/ministerio-publico-de-contas-do-para-anuncia-contratacao-de-organizadora-para-novos-concursos-publicos",
            "pub_date": "2018-12-07 20:05:06 GMT",
            "source_nm": "PCI contests",
            "source_url": "https://www.pciconcursos.com.br",
            "desc": "Foi publicado no Diário Oficial do Estado do Pará desta sexta-feira (7), o documento que anuncia a contratação de empresa organizadora para os novos Concursos Públicos do Ministério Público de Contas Estadual (MPC - PA). O Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção de Eventos (CEBRASPE) foi a empresa escolhida para organizar os certames que buscam a admissão Procurador de Contas, além de profissionais de nível Médio e Superior. Foram publicado dois Regulamentos que devem conduzir os certames, um destinado a carreira de magistrado e outro as funções de Analistas Minis..."
        },
        {
            "title": "UFPA Contest opens vacancies for Teachers - Contests in Brazil",
            "link": "https://www.concursosnobrasil.com.br/concursos/pa/2018/12/ufpa-promove-concurso-publico.html",
            "pub_date": "2018-12-07 16:08:00 GMT",
            "source_nm": "Contests in Brazil",
            "source_url": "https://www.concursosnobrasil.com.br",
            "desc": "A Universidade Federal do Pará - UFPA publicou cinco editais referentes aos concursos públicos que irão preencher 12 vagas para Professor da Carreira do Magistério Superior destinadas aos Campus Cametá, Salinópolis, Tucuruí e Altamira. - Edital 357/2018: História; - Edital 358/2018: Engenharia Costeira e Engenharia de Petróleo; - Edital 359/2018: Cálculo e Sistemas Estruturais; e Materiais e Processos de Fabricação; - Edital 360/2018: Medicina; - Edital 361/2018: Psicologia. A remuneração para os cargos chega a R$ 9.600,92 para os profissionais com Doutorado. As inscrições serão realizadas ..."
        },
        {
            "title": "Sabrina and the Cold War of US and China",
            "link": "https://economia.uol.com.br/noticias/folha-vinicius-torres/2018/12/07/sabrina-e-a-guerra-fria-de-eua-e-china.htm",
            "pub_date": "2018-12-07 02:26:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "Soube-se nesta quinta-feira (6) que o Canadá prendeu uma alta executiva chinesa a pedido dos Estados Unidos. A notícia foi bastante para provocar grandes baixas nas Bolsas. Sim, a história afetou o Brasil também. do UOL © 1996 - 2018 UOL - O melhor conteúdo. Todos os direitos reservados"
        },
        {
            "title": "New Repartimento City Hall - PA announces selective - Contests in Brazil",
            "link": "https://www.concursosnobrasil.com.br/concursos/pa/prefeitura-de-novo-repartimento-pa.html",
            "pub_date": "2018-12-06 12:22:00 GMT",
            "source_nm": "Contests in Brazil",
            "source_url": "https://www.concursosnobrasil.com.br",
            "desc": "A prefeitura de Novo Repartimento, estado do Pará, divulgou o edital nº 005/2018 de processo seletivo em que preenche 173 vagas para profissionais em diversas áreas. Todas as vagas serão lotadas na Secretaria Municipal de Educação. As oportunidades são para as funções de professor (em várias disciplinas), ledor/transcritor de braille e intérprete de libras, motorista, auxiliar de serviços gerais, monitor (a) de transporte escolar, engenheiro civil, professor indígena (Toria e Awaete), merendeira indígena, auxiliar de serviços gerais indígenas. As remunerações variam de R$ 973,74 a R$ 3.621,..."
        },
        {
            "title": "Instability gains strength in the north of the country",
            "link": "https://www.terra.com.br/noticias/instabilidade-ganha-forca-no-norte-do-pais,664fb847f07bb07356b83a69e9c826d9m3dxin9w.html",
            "pub_date": "2018-12-06 14:17:43 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Climatempo O tempo quente úmido e abafado predomina no Norte do Brasil. Para os próximos dias vários fatores meteorológicos vão favorecer a permanência das grandes nuvens carregadas que já estão sobre quase toda a Região. A combinação do calor e da alta umidade e a presença da ZCIT - Zona de Convergência Intertropical ajuda a manter as condições favoráveis para a formação de muitas áreas de instabilidade. Em Rio Branco (AC), Manaus (AM), Porto Velho (RO), Palmas (TO), as nuvens não escondem totalmente o sol, mas as pancadas de chuva acontecem a qualquer hora e podem cair fortes várias vezes..."
        },
        {
            "title": "&quot;The moment is to join and go to fight,&quot; says Dorothy Stang&#39;s successor",
            "link": "https://noticias.uol.com.br/cotidiano/ultimas-noticias/reporter-brasil/2018/12/06/o-momento-e-de-juntar-e-partir-para-a-luta-diz-sucessor-de-dorothy-stang.htm",
            "pub_date": "2018-12-06 11:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Sucessor de Dorothy Stang, o padre Amaro Lopes, da CPT (Comissão Pastoral da Terra), concede entrevista pela primeira vez desde que foi preso, em março deste ano. Amaro ajuda a organizar os trabalhadores rurais no Sudoeste do Pará e é acusado de cinco crimes pelo Ministério Público. As denúncias são encampadas pelo presidente do Sindicato Rural de Anapu Padre Amaro Lopes de Souza, de 51 anos, ficou 92 dias preso entre março e junho deste ano. Principal escudeiro da missionária norte-americana Dorothy Stang – assassinada em 2005 quando tinha 73 anos –, sucedeu a religiosa como referência par..."
        },
        {
            "title": "The city of bicycles - Estadão",
            "link": "https://sao-paulo.estadao.com.br/blogs/caminhadas-urbanas/a-cidade-das-bicicletas/",
            "pub_date": "2018-12-05 21:21:00 GMT",
            "source_nm": "The",
            "source_url": "https://sao-paulo.estadao.com.br",
            "desc": "Afuá, PA. Foto National Geographic No fim de semana passado, foi realizado o Mobifilm, o festival de filmes sobre mobilidade. O vencedor, \"Elo Perdido - o Brasil que pedala\", com direção de Renata Falzoni, é um belo painel de várias cidades brasileiras e sua relação com a bicicleta, das mais difíceis às mais amigáveis. Algumas das cenas mais impressionantes do filme, porém, são aquelas tomadas nas cidades em que não há nenhum carro, Paquetá e Afuá. Paquetá é aquela bela ilhazinha na Bahia da Guanabara, oficialmente um bairro do Rio, que pode ser percorrida inteirinha em menos de uma hora a ..."
        },
        {
            "title": "Congress does not care about alleged threat of PT suggested by Bolsonaro",
            "link": "https://economia.uol.com.br/noticias/folha-mercado/2018/12/07/congresso-nao-esta-nem-ai-para-suposta-ameaca-do-pt-sugerida-por-bolsonaro.htm",
            "pub_date": "2018-12-07 02:00:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://economia.uol.com.br",
            "desc": "- Eduardo Bolsonaro, deputado e filho do presidente eleito, em 28 de novembro: \"governo talvez não consiga aprovar reforma da Previdência\". do UOL © 1996 - 2018 UOL - O melhor conteúdo. Todos os direitos reservados"
        },
        {
            "title": "UFOPA opens vacancy for Professor in the area of ​​Special Education - Contests in Brazil",
            "link": "https://www.concursosnobrasil.com.br/concursos/pa/ufopa-oferece-vagas-em-seletivos.html",
            "pub_date": "2018-12-06 14:47:00 GMT",
            "source_nm": "Contests in Brazil",
            "source_url": "https://www.concursosnobrasil.com.br",
            "desc": "A Universidade Federal do Oeste do Pará - UFOPA publicou o edital de nº 36/2018 referente ao seu processo seletivo simplificado que irá preencher uma vaga no cargo de Professor Substituto para o Campus Alenquer. A oportunidade é para a área de Administração Pública e de Empresas e para concorrer ao cargo é necessário possuir Bacharelado em Administração e Especialização em gestão empresarial, gestão em marketing, gestão de negócios, gestão de pessoas, logística, finanças, inovação e empreendedorismo ou administração pública. A jornada de trabalho será de 40 horas semanais e a remuneração to..."
        },
        {
            "title": "States will have timetable to implement Mercosul signs",
            "link": "https://brasil.estadao.com.br/noticias/geral,estados-terao-cronograma-para-implantar-placas-do-mercosul,70002633101",
            "pub_date": "2018-12-04 19:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://brasil.estadao.com.br",
            "desc": "O Conselho Nacional de Trânsito (Contran) atualizou a resolução que define o padrão das novas placas do modelo Mercosul e estabeleceu um cronograma para os Estados fazerem a mudança. Com a atualização, não será mais necessário ter o brasão do município e a bandeira do Estado onde o veículo foi emplacado e os Estados têm até o dia 31 deste mês para fazer a troca das placas. As regras foram publicadas no Diário Oficial da União desta segunda-feira, 3, após a apresentação, no último dia 30, de estudos de revisão da Resolução Contran nº 729, de 6 de março de 2018, realizados pelo Departamento N..."
        },
        {
            "title": "VIDEO - &quot;For centuries, Brazil has turned its back on South America, looking only at the United States,&quot; Lula told Bush at the UN.",
            "link": "https://www.diariodocentrodomundo.com.br/video-durante-seculos-o-brasil-ficou-de-costas-para-a-america-do-sul-olhando-so-para-os-eua-disse-lula-para-bush-na-onu/",
            "pub_date": "2018-12-04 17:14:46 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": ""
        },
        {
            "title": "Climate: Dry air continues to prevent rain in the south-central region on Wednesday - Agriculture News",
            "link": "https://www.noticiasagricolas.com.br/videos/clima/226315-previsao-do-tempo-para-esta-quarta-feira-05-para-todas-as-regioes-do-brasil.html",
            "pub_date": "2018-12-05 11:07:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Confira a previsão do tempo para esta quarta-feira (05) para todas as regiões do Brasil. Informações da Climatempo: Sul Ventos que sopram do oceano, associados à um sistema de baixa pressão, causam chuva passageira no nordeste do RS e Sul de SC. Nas outras regiões, predomiância de sol com poucas nuvens. Sudeste Sol durante todo o dia no norte do RJ no ES e no centro-oeste e sul de SP. Nas outras partes do RJ, Centro-Leste de SP, e em grande parte de MG, a presença de uma frente fria no oceano, provoca pancadas de chuva a qualquer momento do dia. Centro-Oeste Sol e tempo seco com temperatura..."
        },
        {
            "title": "Óscar Machado Rodrigues: &quot;We Wish for a Centennial Full of Initiatives&quot; - CA News",
            "link": "https://canoticias.pt/oscar-machado-rodrigues-desejamos-centenario-repleto-iniciativas/",
            "pub_date": "2018-12-05 12:07:22 GMT",
            "source_nm": "CA News",
            "source_url": "https://canoticias.pt",
            "desc": "No final da sessão pública de apresentação das linhas mais fortes do Centenário do Belenenses, o vice-presidente do Clube Óscar Machado Rodrigues prestou algumas declarações em exclusivo à Belém TV dirigindo-se a todos Os Belenenses para desejar “um ano de 2019 repleto de iniciativas”."
        },
        {
            "title": "Very voluminous rain on the Amazon, Amapá and Pará",
            "link": "https://www.terra.com.br/noticias/climatempo/chuva-muito-volumosa-sobre-o-amazonas-o-amapa-e-o-para,6feb25b9219dfe82d22be9682c7fd288ydlmmyb4.html",
            "pub_date": "2018-12-04 14:45:18 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Climatempo A chuva intensa não tem dado trégua a Região Norte do Brasil e mais uma vez os volumes foram bastante elevados nas últimas 24 horas. Municípios do Amapá, Pará e Amazonas registraram acumulados de chuva entre 60 a 90 mm. Segundo o Instituto Nacional de Meteorologia (INMET) choveu 91,2 mm em Benjamin Constant (AM), 90,6 mm em Oiapoque (AP), 90,2 mm em Parintins e 73,6 mm em Rondon do Pará (PA), entre às 9 horas da segunda-feira (3) e às 9 horas desta terça-feira (4). Confira abaixo os maiores volumes de chuva registrados na Região Norte em 24 horas: Alerta para mais temporais Toda..."
        },
        {
            "title": "Prefeitura de Nova Brasilândia - MT selective opening for all levels - Contests in Brazil",
            "link": "https://www.concursosnobrasil.com.br/concursos/mt/2018/12/concurso-prefeitura-de-nova-brasilandia.html",
            "pub_date": "2018-12-06 10:36:00 GMT",
            "source_nm": "Contests in Brazil",
            "source_url": "https://www.concursosnobrasil.com.br",
            "desc": "A Prefeitura de Nova Brasilândia, no Mato Grosso, tornou público o edital n° 003/2018 estabelecendo regras para a realização de processo seletivo simplificado de provas, para cadastro de reserva que visa a contratação de vários profissionais em níveis fundamental, médio e superior. Os vencimentos são de até R$ 3.198,83, em jornadas trabalhistas de 20 a 40 horas por semana. As chances ofertadas pelo seletivo são para os cargos de Agente de Limpeza Escolar, Motorista Escolar Cat. D, Motorista Cat. D, Operador de Pá Carregadeira, Mecânico, Técnico em Desenvolvimento Infantil, Professor – Licen..."
        },
        {
            "title": "Ipea and Cepal: Regional integration Brazil and Latin America is very low - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/economia/2018/12/06/internas_economia,723753/ipea-e-cepal-integracao-regional-brasil-e-america-latina-e-muito-baix.shtml",
            "pub_date": "2018-12-07 02:26:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Enquanto as incertezas no cenário externo aumentam devido às tensões comerciais entre Estados Unidos e China, apesar da trégua temporária de 90 dias acordada no encontro do G2 (grupo das 19 maiores economias desenvolvidas e emergentes do planeta mais a União Europeia), especialistas alertam para a falta de integração do Brasil com os países vizinhos, que poderia ser uma forma de proteção para a região, de acordo com levantamento feito pelo Instituto de Pesquisa Econômica Avançada (Ipea) e a Comissão Econômica pra a América Latina (Cepal), ligada à Organização das Nações Unidas (ONU). “Temos..."
        },
        {
            "title": "Portel-PA City Hall Competition rectified and has increased vacancies - Ache Contests",
            "link": "https://www.acheconcursos.com.br/noticia/prefeitura-de-portel-pa-anuncia-concurso-publico-com-686-vagas-6519",
            "pub_date": "2018-12-05 13:15:17 GMT",
            "source_nm": "Find Contests",
            "source_url": "https://www.acheconcursos.com.br",
            "desc": "A Prefeitura Municipal de Portel, a 900km de distância da capital Belém, estado do Pará, retificou o edital de abertura para realização de seu grande concurso público. Agora, são 942 vagas ofertadas (eram 686), sendo 471 de preenchimento imediato e outras 471 para cadastro reserva do Quadro Efetivo da autarquia, em funções de níveis fundamental, médio/técnico e superior. O certame está sob responsabilidade técnica e operacional do Instituto de Desenvolvimento Social Ágata e reserva 5% das vagas aos candidatos portadores de deficiência. Vagas abertas Alfabetizado: Agente de Portaria (27 + 27..."
        },
        {
            "title": "Brazilian states advance in ten years - but the abyss between them is great - EXAME",
            "link": "https://exame.abril.com.br/brasil/estados-brasileiros-avancam-em-dez-anos-mas-o-abismo-entre-eles-e-grande/",
            "pub_date": "2018-12-05 18:52:01 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo – A jornada dos governadores eleitos a partir de 2019 será de tudo, menos monótona. Nos últimos dez anos, os 27 estados brasileiros conseguiram melhorar, mas a velocidade dos avanços ainda é baixa e a desigualdade entre as regiões, imensa. A conclusão é do estudo “Desafios da Gestão Estadual”, realizado pela consultoria Macroplan, que serve como instrumento para os novos governadores. O estudo foi apresentado no evento “Governos Inteligentes para o Futuro”, realizado pelo Movimento Brasil Competitivo (MBC) em parceria com EXAME, na tarde desta quarta-feira (5), em São Paulo. Os e..."
        },
        {
            "title": "UNIFESSPA Competition: vacancies for Teachers - Contests in Brazil",
            "link": "https://www.concursosnobrasil.com.br/concursos/pa/2018/12/processo-seletivo-unifesspa.html",
            "pub_date": "2018-12-05 17:12:00 GMT",
            "source_nm": "Contests in Brazil",
            "source_url": "https://www.concursosnobrasil.com.br",
            "desc": "A Universidade Federal do Sul e Sudeste do Pará - UNIFESSPA, publicou o edital nº 129/2018 referente ao seu concurso público que abre 62 vagas para Professor da Carreira do Magistério Superior. As vagas são para diversas áreas para lotação nos Câmpus Marabá, Rondon do Pará, Xinguara, São Félix do Xingu e Santana do Araguaia. A remuneração varia de R$ 6.668.20 a R$ 9.600.92, de acordo com a titulação do profissional. A jornada de trabalho será de 40 horas semanais, sob regime de dedicação exclusiva. As inscrições serão realizadas até o dia 05 de janeiro de 2019, apenas via internet, através ..."
        },
        {
            "title": "Find out what are the new deadlines for the standard Mercosur board to be valid in each state - AutoEsporte",
            "link": "https://revistaautoesporte.globo.com/Noticias/noticia/2018/12/saiba-quais-sao-os-novos-prazos-para-placa-padrao-mercosul-passar-valer-em-cada-estado.html",
            "pub_date": "2018-12-06 18:33:29 GMT",
            "source_nm": "AutoSport",
            "source_url": "https://revistaautoesporte.globo.com",
            "desc": "Como deve ficar a nova placa padrão Mercosul (Foto: Autoesporte) Vocês pensaram que as placas padrão Mercosul não renderiam mais notícias, né? Mas olha elas aqui de novo! Após o Departamento Nacional de Trânsito (Denatran) remover os brasões e permitir a diminuição das chapas, desta vez as mudanças foram no prazo para iniciar a implantação das placas. Cada estado recebeu uma nova data. O prazo anterior era até 1º de dezembro de 2018, após diversas idas e vindas. No Rio de Janeiro já havia começado a valer há algum tempo, mas nos outros dois maiores estados do país, São Paulo e Minas Gerais,..."
        },
        {
            "title": "PPS, Network, Now, Believe and Free will merge - Medium",
            "link": "https://www.canalmeio.com.br/edicoes/2018/12/04/oposicao-bate-em-renan-para-fazer-tasso-presidente-do-senado/",
            "pub_date": "2018-12-04 06:39:11 GMT",
            "source_nm": "Medium",
            "source_url": "https://www.canalmeio.com.br",
            "desc": "Por falar em oposição… Presidente do PPS, Roberto Freire anunciou para janeiro um Congresso extraordinário do partido. Quer agregar numa só entidade sua sigla, a Rede, e os movimentos Agora, Acredite e Livres."
        },
        {
            "title": "Deadline for adoption of Mercosul plates is changed once again - AutoPapo",
            "link": "https://autopapo.com.br/noticia/prazo-para-adocao-das-placas-mercosul/",
            "pub_date": "2018-12-03 12:34:49 GMT",
            "source_nm": "Autopop",
            "source_url": "https://autopapo.com.br",
            "desc": "O Conselho Nacional de Trânsito (Contran) anunciou, além da extinção dos brasões dos municípios e Estados e da possibilidade de diminuição do comprimento das chapas, a alteração do prazo para adoção das placas Mercosul no Brasil. Até então, as unidades federativas deveriam implantar o novo padrão a partir do dia 1º de dezembro. O texto foi publicado no Diário Oficial da União com seguinte redação: Art. 2º Alterar o caput do art. 8º da Resolução CONTRAN nº 729, de 6 de março de 2018, que passa a vigorar com a seguinte redação: “Art. 8º Os órgãos e entidades executivos de trânsito dos Estados..."
        },
        {
            "title": "Portel City Hall - PA rectifies Public Tender with more than 940 opportunities - PCI Contests",
            "link": "https://www.pciconcursos.com.br/noticias/prefeitura-de-portel-pa-retifica-concurso-publico-com-mais-de-940-oportunidades",
            "pub_date": "2018-12-04 14:45:42 GMT",
            "source_nm": "PCI contests",
            "source_url": "https://www.pciconcursos.com.br",
            "desc": "A Prefeitura de Portel - PA retifica o Concurso Público que tem como intuito preencher 471 vagas disponíveis e formar cadastro reserva de 471 profissionais de nível Alfabetizado, Fundamental, Médio/Técnico e Superior. Novo documento de retificação exclui e altera a quantidade de vagas de diversos cargos. Além disso, adiciona as funções de Auxiliar de Secretaria (30); Arquivista (1); Biomédico (1); Professor de Educação Básica I Zona Urbana (15) e Zona Rural (35); Médico Veterinário (1); Professor Educação Básica II - Artes (3) e Inglês (4). Por fim, altera o conteúdo programático para a fun..."
        },
        {
            "title": "More Doctors Program: 200 places return to the public notice to be filled - PCI Contests",
            "link": "https://www.pciconcursos.com.br/noticias/programa-mais-medicos-200-vagas-voltam-ao-edital-para-serem-preenchidas",
            "pub_date": "2018-12-05 13:01:08 GMT",
            "source_nm": "PCI contests",
            "source_url": "https://www.pciconcursos.com.br",
            "desc": "A partir das 18h desta quarta-feira, 5, o Ministério da Saúde irá disponibilizar as vagas em aberto dos profissionais que desistiram de ingressar no programa Mais Médicos. Cerca de 200 médicos já comunicaram aos municípios que não assumirão os postos que selecionaram no edital de convocação. Os que decidirem não comparecer às atividades devem informar ao município alocado, que comunicará a desistência ao Ministério da Saúde. Seguem abertas até sexta-feira, 7, as inscrições do edital da Admissão de Médicos ao Projeto Mais Médicos para o Brasil. Os profissionais que são formados em instituiçõ..."
        },
        {
            "title": "MPU contest announces results of shareholder verification - Ache Contests",
            "link": "https://www.acheconcursos.com.br/noticia/concurso-do-mpu-divulga-resultado-da-verificacao-de-cotistas-6589",
            "pub_date": "2018-12-05 15:38:55 GMT",
            "source_nm": "Find Contests",
            "source_url": "https://www.acheconcursos.com.br",
            "desc": "O grande concurso público do Ministério Público da União tem novos resultados. O certame que contou com 229.169 inscritos nas vagas de ampla concorrência, 4.761 concorrendo às vagas reservadas para pessoas com deficiência e 35.755 para autodeclarados negros e pardos, publicou o resultado provisório da avaliação biopsicossocial dos candidatos que se declararam pessoas com deficiência, no procedimento de verificação da condição declarada para concorrer a vagas reservadas aos candidatos negros e na análise da documentação entregue para o desempate de notas. O concurso reserva 10% das vagas par..."
        },
        {
            "title": "Norway increases by almost 60% value of aid to Brazil to combat deforestation - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/ambiente/2018/12/noruega-aumenta-em-quase-60-valor-de-ajuda-ao-brasil-para-combater-desmate.shtml",
            "pub_date": "2018-12-04 18:24:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A Noruega vai aumentar em quase 60% a doação de dinheiro para o Brasil após a queda no desmatamento registrada entre 2016 e 2017. No ano passado, o valor tinha sido reduzido quase à metade por conta dos dois anos sucessivos de aumento no desmate. O país nórdico doará ao Fundo Amazônia US$ 70 milhões (cerca de R$ 266 milhões ou 600 milhões de coroas norueguesas). Em 2017 o valor recebido pelo governo brasileiro foi de US$ 41,8 milhões (R$ 159 milhões), segundo o Ministério do Meio Ambiente. Mina de ouro localizada em área desmatada da floresta amazônica é vista perto de Castelo dos Sonhos, n..."
        },
        {
            "title": "Back to Brazil postponed: shee asks Carille and coaching staff to do two more games - My Timão",
            "link": "https://www.meutimao.com.br/noticias-do-corinthians/305351/volta-ao-brasil-adiada-xeque-pede-que-carille-e-comissao-tecnica-facam-mais-dois-jogos",
            "pub_date": "2018-12-04 13:06:11 GMT",
            "source_nm": "My timon",
            "source_url": "https://www.meutimao.com.br",
            "desc": "O técnico Fábio Carille e demais profissionais da comissão técnica vão demorar mais do que o previsto para voltar ao Brasil - e eventualmente ao Corinthians"
        },
        {
            "title": "Governors of the Northeast return to Brasilia in search of resources - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/governadores-do-nordeste-voltam-a-brasilia-em-busca-de-recursos/",
            "pub_date": "2018-12-04 18:12:12 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "O governador do Piauí, Wellington Dias (PT), disse que a meta é pressionar para que temas considerados fundamentais que estão no Congresso avancem. Na expectativa de reforçar o caixa dos estados a partir de 2019, governadores eleitos ou reeleitos do Nordeste estão reunidos hoje (04/12/2018), em Brasília. Desta vez, os novos governadores da região Norte também foram convidados, mas só o do Amapá, Waldez Goes, que foi reeleito, compareceu. Segundo o governador do Piauí, Wellington Dias (PT), a ideia do encontro é pressionar para que temas considerados fundamentais que estão no Congresso avanc..."
        },
        {
            "title": "Weather: It rains again in the northeastern sertão and more rainfall is foreseen this Monday - Agricultural News",
            "link": "https://www.noticiasagricolas.com.br/noticias/clima/226252-tempo-volta-a-chover-no-sertao-nordestino-e-mais-precipitacoes-sao-previstas-nesta-3-feira.html",
            "pub_date": "2018-12-04 13:10:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Imagem de satélite de todo o Brasil nesta terça-feira (04) - Fonte: Inmet Instabilidades voltaram para áreas do Nordeste do Brasil nas últimas horas por conta de ar quente e úmido e aproximação da Zona de Convergência Intertropical (ZCIT) sobre a costa Norte da região. Com isso, chuvas retornaram para áreas do sertão, inclusive com alertas em algumas localidades. \"Grandes áreas de instabilidade vão continuar crescendo e a expectativa é de volumes elevados principalmente no Oeste, no Sul e no litoral da Bahia. Salvador pode ter chuva moderada à forte\", informa a Climatempo. Tem devem ocorrer..."
        }
    ]
}