{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRFUyYUY5c0VnVndkQzFDVWlnQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:20:07 GMT",
    "content": [
        {
            "title": "&quot;The moment is to join and go to fight,&quot; says Dorothy Stang&#39;s successor",
            "link": "https://noticias.uol.com.br/cotidiano/ultimas-noticias/reporter-brasil/2018/12/06/o-momento-e-de-juntar-e-partir-para-a-luta-diz-sucessor-de-dorothy-stang.htm",
            "pub_date": "2018-12-06 13:01:34 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Sucessor de Dorothy Stang, o padre Amaro Lopes, da CPT (Comissão Pastoral da Terra), concede entrevista pela primeira vez desde que foi preso, em março ..."
        },
        {
            "title": "Dorothy Stang&#39;s successor targets Bolsonistas in Pará - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/sucessor-de-dorothy-stang-e-alvo-de-bolsonaristas-no-para/",
            "pub_date": "2018-12-06 14:17:47 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "O Padre Amaro é preso no Pará Do Repórter Brasil “Dorothy vive!”, exclama um estudante com o punho cerrado. Outras dez pessoas repetem o gesto: “Sempre!”. Os gritos encerram a oração realizada em volta do túmulo de Dorothy Stang, a missionária norte-americana assassinada em 2005 na luta por reforma agrária. A reza antecede a segunda audiência judicial do padre José Amaro Lopes de Souza, o padre Amaro, que busca na fé alento para mais um capítulo das acusações que enfrenta há nove meses. Sucessor de Dorothy e membro da Comissão Pastoral da Terra (CPT) – braço da igreja católica na articulaç..."
        },
        {
            "title": "Human rights violations in Brazil report - World Positive",
            "link": "http:///noticias/brasil/20490578-relatorio-traz-panorama-das-violacoes-de-direitos-humanos-no-brasil.html",
            "pub_date": "2018-12-06 18:15:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "O 19º Relatório Direitos Humanos no Brasil foi lançado na terça-feira (5) em São Paulo. O documento, organizado pela Rede Social de Justiça e Direitos Humanos, apresenta um panorama das violações ocorridas em 2018 e traz dados e análises sobre diferentes áreas de atuação relacionadas aos direitos humanos. O relatório traz artigos que analisam questões como terra, trabalho, justiça, povos indígenas, quilombolas, populações encarceradas e LGBTI, entre outros. “O relatório é um subsídio para quem quer entender o que está acontecendo no Brasil na área de direitos humanos e que quer resistir, qu..."
        }
    ]
}