{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyMHZNREV3Tld4Nk1IZ1NCWEIwTFVKU0tBQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:28:07 GMT",
    "content": [
        {
            "title": "Tasso and Eunício articulate project overturn modifying State Law - The Online POVO",
            "link": "https://www.opovo.com.br/jornal/politica/2018/12/tasso-e-eunicio-articulam-derrubada-de-projeto-que-modifica-lei-das-es.html",
            "pub_date": "2018-12-06 04:30:00 GMT",
            "source_nm": "The POVO Online",
            "source_url": "https://www.opovo.com.br",
            "desc": "Presidente do Senado, Eunício disse que vai vetar destaque que flexibiliza lei aprovada com relatoria de Tasso em 2016."
        },
        {
            "title": "No agreement on onerous assignment, Senate may approve even higher pass-through to states - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/sem-acordo-sobre-cessao-onerosa-eunicio-diz-que-senado-pode-aprovar-repasse-ainda-maior-a-estados.shtml",
            "pub_date": "2018-12-05 16:12:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Com a sinalização negativa das equipes econômicas do atual e do futuro governo, o presidente do Senado, Eunício Oliveira (MDB-CE), indicou que poderá ..."
        },
        {
            "title": "Eunice, the cicerone - Jornal O Globo",
            "link": "https://epoca.globo.com/expresso/eunicio-cicerone-23284878",
            "pub_date": "2018-12-06 17:00:22 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://epoca.globo.com",
            "desc": "O presidente do Senado, Eunício Oliveira (MDB-CE), tem sido procurado pelos senadores eleitos para a próxima legislatura para que possa explicar a eles o ..."
        },
        {
            "title": "Senate leaders indicate Eunicio&#39;s aide to vacancy in National Public Prosecutor&#39;s Office - Jornal O Globo",
            "link": "https://epoca.globo.com/expresso/lideres-do-senado-indicam-assessor-de-eunicio-para-vaga-no-conselho-nacional-do-ministerio-publico-23277236",
            "pub_date": "2018-12-03 18:04:33 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://epoca.globo.com",
            "desc": "Líderes dos partidos no Senado indicaram o secretário-geral da Mesa do Senado, Luiz Fernando Bandeira de Mello Filho, para a vaga destinada à casa no ..."
        },
        {
            "title": "Eunice pulls ear of minister of Bolsonaro",
            "link": "https://veja.abril.com.br/blog/radar/onyx-lorenzoni-usa-aecio-neves-como-garoto-de-recado/",
            "pub_date": "2018-12-01 14:01:01 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Eunício Oliveira ficou fulo ao saber que Onyx Lorenzoni usou Aécio Neves como porta-voz de um recado ao Senado. Em tom duro, ele sugeriu que o futuro ..."
        },
        {
            "title": "Eunice says that voting on assignment onerous without agreement could &quot;destroy&quot; project - Agribusiness News",
            "link": "https://www.noticiasagricolas.com.br/noticias/politica-economia/226430-eunicio-diz-que-votar-cessao-onerosa-sem-acordo-pode-destruir-projeto.html",
            "pub_date": "2018-12-06 13:58:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": ""
        },
        {
            "title": "PLC 79 follows in the drawer of Eunice Oliveira; fixed-line service down 44% in revenue since 2008 - Teletime",
            "link": "http://teletime.com.br/04/12/2018/plc-79-segue-na-gaveta-de-eunicio-oliveira-telefonia-fixa-teve-queda-de-44-em-receita-desde-2008/",
            "pub_date": "2018-12-04 20:54:11 GMT",
            "source_nm": "Teletime",
            "source_url": "http://teletime.com.br",
            "desc": "O PLC 79/2016, que reforma o marco legal das telecomunicações, está cada vez mais longe da pauta de prioridades do senador Eunício Oliveira (MDB/CE), ..."
        },
        {
            "title": "Eunice brings together leaders to discuss onerous assignment - epbr",
            "link": "https://epbr.com.br/eunicio-reune-lideres-para-discutir-cessao-onerosa/",
            "pub_date": "2018-12-04 10:45:59 GMT",
            "source_nm": "epbr",
            "source_url": "https://epbr.com.br",
            "desc": "Promessas O líder do governo do Senado, Romero Jucá (MDB-RR), reafirmou o compromisso em fazer o rateio do bônus do leilão da cessão onerosa com ..."
        },
        {
            "title": "Jucá says that there is still no solution on assignment onerous and voting this Wednesday depends on Eunício | MixVale - Powered by vBulletin",
            "link": "https://www.mixvale.com.br/2018/12/05/juca-diz-que-ainda/",
            "pub_date": "2018-12-05 17:50:24 GMT",
            "source_nm": "Portal Mix Vale",
            "source_url": "https://www.mixvale.com.br",
            "desc": "BRASÍLIA (Reuters) - O líder do governo no Senado, Romero Jucá (MDB-RR), disse que ainda não há solução sobre projeto de lei que trata da cessão onerosa ..."
        },
        {
            "title": "Guidelines for the Bolsonaro pump; Funrural will cost R $ 34 bi (The Antagonist / Estadão) - Agricultural News",
            "link": "https://www.noticiasagricolas.com.br/noticias/politica-economia/226572-pautas-bomba-para-bolsonaro-funrural-tera-custo-de-r-34-bi-o-antagonistaestadao.html",
            "pub_date": "2018-12-08 12:36:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Na semana que vem, o Congresso deve encerrar as votações da atual legislatura com a realização de quatro sessões recheadas de pautas-bombas, relata o Estadão. Se os projetos forem aprovados, Jair Bolsonaro pode herdar um rombo de R$ 47 bilhões. O projeto mais polêmico da agenda é o parcelamento das dívidas (Refis) com o Funrural. O custo estimado é de R$ 34 bilhões. Também está prevista a votação do projeto que renova benefícios para Sudene e Sudam e extensão do incentivo para Sudeco (R$ 9,3 bilhões), de autoria de Eunício Oliveira. Câmara prevê votar projetos que podem causar rombo de R$ 4..."
        },
        {
            "title": "Eunice says that voting on assignment onerous without agreement could &quot;destroy&quot; project",
            "link": "https://veja.abril.com.br/economia/eunicio-diz-que-votar-cessao-onerosa-sem-acordo-pode-destruir-projeto/",
            "pub_date": "2018-12-06 16:02:45 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente do Senado, Eunício Oliveira (MDB-CE), reiterou nesta quinta-feira, 6, que não colocará em votação o projeto que permite a realização de leilão da cessão onerosa enquanto não houver um entendimento entre parlamentares e o governo federal sobre a divisão de parte dos recursos para Estados e municípios. Segundo Eunício, se a matéria for colocada em votação no Senado sem um entendimento prévio, serão aprovadas emendas que irão “destruir” o projeto como um todo. A expectativa é que mais de 100 bilhões de reais sejam arrecadados com a venda de blocos do pré-sal pertencentes à cessão ..."
        },
        {
            "title": "Temer intervenes in Roraima, removes governor and appoints controller of PSL - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/temer-intervem-em-roraima-afasta-governadora-e-nomeia-interventor-do-psl/",
            "pub_date": "2018-12-08 10:28:01 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O presidente Michel Temer anunciou nesta sexta-feira (7) intervenção federal em Roraima até 31 de dezembro. De acordo com a assessoria da Presidência, como a intervenção é integral, a governadora Suely Campos será afastada do cargo após o interventor federal ser nomeado. O interventor será o governador eleito, Antonio Denarium (PSL). Temer recebeu ministros no Palácio da Alvorada nesta sexta-feira e, no momento em que cinegrafistas foram autorizados a filmar a reunião, o presidente anunciou a decisão, afirmando ter negociado a intervenção com Suely Campos. “Tentamos os mais variados meios [..."
        },
        {
            "title": "House expects to vote on projects that could cause R $ 47 billion",
            "link": "https://economia.estadao.com.br/noticias/geral,camara-preve-votar-projetos-que-podem-causar-rombo-de-r-47-bilhoes,70002637793",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "A Câmara dos Deputados deve praticamente encerrar as votações da atual legislatura na semana que vem, com a realização de quatro sessões consecutivas recheadas de “pautas-bomba”, que podem deixar uma fatura salgada para o presidente eleito Jair Bolsonaro. O rombo para os próximos anos pode passar de R$ 47 bilhões se os projetos forem aprovados. Uma força-tarefa de contenção de danos está sendo montada pelos negociadores do governo e da transição, mas a avaliação é que não será uma missão fácil – até porque está em curso uma disputa pela presidência da Câmara que acaba contaminando as votaçõ..."
        },
        {
            "title": "In the final stretch, Congress should only vote Budget and salary readjustment - Metropolis",
            "link": "https://www.metropoles.com/brasil/politica-br/no-final-de-2018-congresso-pode-votar-somente-orcamento-e-reajuste",
            "pub_date": "2018-12-08 07:30:08 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O presidente do Congresso Nacional, senador Eunício Oliveira (MDB-CE), quer construir um acordo para votar o Orçamento 2019 de forma célere até o fim da próxima semana, que promete ser a última de trabalhos efetivos na Câmara e no Senado, antes do recesso parlamentar de fim de ano. Fora o Orçamento, os parlamentares só devem apreciar o reajuste dos próprios salários, na esteira do aumento concedido aos ministros do Supremo Tribunal Federal (STF). Caso não consiga agendar uma reunião conjunta para finalizar a votação orçamentária, Eunício poderá convocar sessão entre os dias 17 e 21 de dezem..."
        },
        {
            "title": "Threat of retraction - Estadão",
            "link": "https://opiniao.estadao.com.br/noticias/geral,ameaca-de-retrocesso,70002636223",
            "pub_date": "2018-12-07 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://opiniao.estadao.com.br",
            "desc": "As agências reguladoras foram concebidas como autarquias independentes da ingerência política em meados da década de 1990 e início dos anos 2000, durante o governo do presidente Fernando Henrique Cardoso. Àquela época, algumas empresas estatais foram privatizadas e uma série de serviços que até então eram prestados pelo Estado à população passou para a iniciativa privada, por meio de concessões públicas. Era fundamental, portanto, garantir o cumprimento dos contratos, de modo a assegurar os direitos da empresas e a qualidade dos serviços prestados por elas à população, objetivos que deveria..."
        },
        {
            "title": "Eunice says that voting on assignment onerous without agreement could &quot;destroy&quot; project",
            "link": "https://www.terra.com.br/economia/eunicio-diz-que-votar-cessao-onerosa-sem-acordo-pode-destruir-projeto,e6ea273ee1fa9656101decc99951e33ektb4yi5b.html",
            "pub_date": "2018-12-06 15:07:24 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Eunício, em evento em Brasiíia 27/3/2018 REUTERS/Ueslei Marcelino Reuters O presidente do Senado, Eunício Oliveira (MDB-CE), reiterou nesta quinta-feira que não colocará em votação o projeto relativo à cessão onerosa enquanto não houver um entendimento com o governo federal sobre a divisão de parte dos recursos para Estados e municípios, e que o caminho é buscar uma negociação. A declaração, somada à de lideranças na Casa durante a semana, joga água fria nas expectativas de votação da matéria ainda este ano, mesmo com a tramitação em regime de urgência e toda a pressão para que seja votada...."
        },
        {
            "title": "Temer decrees federal intervention in Roraima - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,temer-decreta-intervencao-federal-em-roraima,70002637708",
            "pub_date": "2018-12-07 23:09:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "BRASÍLIA - O governo federal decretou intervenção no Estado de Roraima até dia 31 de dezembro por causa da paralisação de agentes penitenciários e da Polícia Militar. Com a decisão, haverá um crédito extraordinário para o Estado entre R$ 150 milhões e R$ 200 milhões. A verba será usada para pagamento de servidores públicos e outras despesas – o recurso fica fora da regra do teto de gastos da União. O governo federal vai editar uma medida provisória para liberar o recurso. A primeira parcela a ser liberada será de R$ 23 milhões. O interventor será o futuro governador Antonio Denarium (PSL), ..."
        },
        {
            "title": "Jucá says that there is still no solution on assignment onerous and vote this Wednesday depends on Eunice",
            "link": "https://www.terra.com.br/noticias/brasil/juca-diz-que-ainda-nao-ha-solucao-sobre-cessao-onerosa-e-votacao-nesta-4-feira-depende-de-eunicio,d4b5ac742f3dfa3faf94a9e2d75bb4ca2aj46580.html",
            "pub_date": "2018-12-05 17:52:23 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O líder do governo no Senado, Romero Jucá (MDB-RR), durante coletiva de imprensa em Brasília 23/05/2016 REUTERS/Adriano MachadoReuters O líder do governo no Senado, Romero Jucá (MDB-RR), disse que ainda não há solução sobre projeto de lei que trata da cessão onerosa, e que a votação nesta quarta-feira é decisão do presidente da Casa, senador Eunício Oliveira (MDB-CE). \"Sobre cessão onerosa, ainda temos um limitador técnico sobre o tipo de impacto que o repasse da transferência aos Estados e municípios causará no teto de gastos\", afirmou Jucá no Twitter. \"Não temos ainda uma solução. Se terá..."
        },
        {
            "title": "Cesar Maia says that the son never put in the votes-bombs in the House vote - O Globo",
            "link": "https://oglobo.globo.com/brasil/cesar-maia-diz-que-filho-nunca-colocou-em-votacao-pautas-bombas-na-camara-23288378",
            "pub_date": "2018-12-07 18:29:06 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — O ex-prefeito e atual vereador do Rio, Cesar Maia (DEM), disse nesta sexta-feira que o filho, o deputado federal Rodrigo Maia (DEM-RJ), nunca colocou em votação \"pautas-bombas\" durante os dois anos em que está à frente da Presidência da Câmara dos Deputados. Na quinta-feira, O GLOBO revelou registros de conversas do Whatsapp em que parlamentares eleitos pelo PSL, partido do presidente eleito Jair Bolsonaro, discutem sobre a liderança da legenda na Casa legislativa. Entre as mensagens trocadas num grupo, o deputado federal Eduardo Bolsonaro (PSL-RJ) afirmou que está à frente de uma art..."
        },
        {
            "title": "Financial suffocation - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,asfixia-financeira,70002633581",
            "pub_date": "2018-12-05 05:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "A indicação do delegado da Polícia Federal Luiz Pontel como número dois do Ministério da Justiça reforça a disposição de Sérgio Moro de fazer da asfixia financeira ao crime organizado a grande inovação de sua gestão. Pontel fará uma dobradinha com a colega de PF Erika Marena, designada para o Departamento de Recuperação de Ativos e Cooperação Jurídica Internacional (DRCI), estrutura que terá papel central no desenho de Moro para sua multitentacular pasta. Grande chave do sucesso da Lava Jato, que teve como laboratório menos bem-sucedido o caso Banestado, foi mapear o caminho do dinheiro que..."
        },
        {
            "title": "Eunicio attributes difficulties to vote onerous assignment to Guardia - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/economia/2018/12/06/internas_economia,1011059/eunicio-atribui-dificuldades-para-votar-cessao-onerosa-a-guardia.shtml",
            "pub_date": "2018-12-06 22:49:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente do Senado, Eunício Oliveira (MDB-CE), voltou a criticar nesta quinta-feira, 6, o ministro da Fazenda, Eduardo Guardia, em relação à resistência da equipe econômica sobre a edição de uma medida provisória que garanta a partilha dos bônus da cessão onerosa da Petrobras com Estados e municípios. Eunício disse que as dificuldades para a votação do projeto foram \"criadas\" por Guardia e que, dificilmente, o Senado colocará o tema em votação este ano sem um acordo com a Fazenda. \"Está na Constituição: a receita que vem do petróleo tem de ser partilhada com Estados e municípios. Mas in..."
        },
        {
            "title": "Renan pats Guedes and says Bolsonaro will need the other Powers",
            "link": "https://noticias.uol.com.br/politica/ultimas-noticias/2018/12/07/renan-faz-afagos-a-guedes-e-diz-que-bolsonaro-precisara-dos-outros-poderes.htm",
            "pub_date": "2018-12-07 23:00:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "O senador reeleito Renan Calheiros (MDB-AL) teceu elogios ao futuro ministro da Economia, Paulo Guedes, dizendo ter ficado “impressionado” com a capacidade de raciocínio dele. Sem mencionar datas e lugares, Calheiros contou em entrevista veiculada na noite desta sexta-feira (7) pela Globo News que foi convidado por Guedes para jantar e que, durante a conversa, o economista teria mostrado “bastante clareza” sobre a situação do país. “Eu conversei com Paulo Guedes. Já o conhecia e ele me convidou para jantar. Foi uma conversa boa. A única coisa que eu posso revelar é que fiquei impressionado ..."
        },
        {
            "title": "Renan Calheiros attacks Tasso, rival for Senate presidency, on Facebook - EXAME",
            "link": "https://exame.abril.com.br/brasil/renan-calheiros-ataca-tasso-rival-para-presidencia-do-senado-no-facebook/",
            "pub_date": "2018-12-04 14:20:02 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo — O senador Renan Calheiros (MDB-AL) usou suas redes sociais nesta segunda-feira (3) para atacar Tasso Jereissati (PSDB-CE), seu rival na disputa para comandar o Senado na próxima legislatura. No texto, o emedebista chama o tucano de “patrimonialista” e “tudo o que os brasileiros mostraram não querer mais”. “Se for contra o Tasso, deverei ganhar no PSDB, no PDT, no Podemos, no DEM. Aliás, essa hipótese dificilmente se viabilizará. Primeiro, porque as urnas deram ao MDB o direito de indicar o candidato. Segundo, porque Tasso continua patrimonialista (tudo que os brasileiros mostrar..."
        },
        {
            "title": "Renan Calheiros can return to power in the dark",
            "link": "https://www.jornaldacidadeonline.com.br/noticias/12463/renan-calheiros-pode-voltar-ao-poder-as-escuras",
            "pub_date": "2018-12-06 11:22:00 GMT",
            "source_nm": "News",
            "source_url": "https://www.jornaldacidadeonline.com.br",
            "desc": "O atual presidente do Senado Federal, Eunício Oliveira (MDB-CE), parece realmente não ter culhões. Em sua mais recente manobra no Senado, Eunício mostra-se contrário a lei PRS 53/2018 que estabelece o voto aberto para eleger o novo presidente do Senado para o próximo ano. Dessa forma, quem é favorecido é o velho câncer da República Brasileira: Renan Calheiros, aquele que está sedento para voltar a comandar a casa. Quem é autor da lei PRS 53/2018 é Lasier Martins (PSD-SC) que destilou toda sua indignação a Renan Calheiros há alguns dias atrás. Veja o vídeo:"
        },
        {
            "title": "Temer decrees intervention in Roraima; will be governor-elect of PSL - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000942096/temer-decreta-intervencao-em-roraima;-interventor-sera-governador-eleito-do-psl.html",
            "pub_date": "2018-12-08 00:08:18 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "O governo federal decretou intervenção no Estado de Roraima até dia 31 de dezembro por causa da paralisação de agentes penitenciários e da Polícia Militar. Com a decisão, haverá um crédito extraordinário para o Estado entre R$ 150 milhões e R$ 200 milhões. A verba será usada para pagamento de servidores públicos e outras despesas - o recurso fica fora da regra do teto de gastos da União. O governo federal vai editar uma medida provisória para liberar o recurso. A primeira parcela a ser liberada será de R$ 23 milhões. O interventor será o futuro governador Antonio Denarium (PSL), do mesmo pa..."
        },
        {
            "title": "Eunice says that voting on assignment costly without agreement can &#39;destroy&#39; project - Extra",
            "link": "https://extra.globo.com/noticias/brasil/eunicio-diz-que-votar-cessao-onerosa-sem-acordo-pode-destruir-projeto-23284969.html",
            "pub_date": "2018-12-06 10:00:00 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "BRASÍLIA (Reuters) - O presidente do Senado, Eunício Oliveira (MDB-CE), reiterou nesta quinta-feira que não quer colocar em votação o projeto relativo à cessão onerosa enquanto não houver um entendimento com o governo federal sobre a repartição de recursos, e que o caminho é buscar uma negociação. Segundo Eunício, se o projeto for colocado em votação no Senado sem um entendimento prévio vai haver a aprovação de emendas que irão \"destruir\" o projeto como um todo. \"Se eu votar essa matéria hoje vou criar mais problema do que solução\", disse Eunício a jornalistas. O presidente do Senado afirmo..."
        },
        {
            "title": "Eunice helps Renan - Middle",
            "link": "https://www.canalmeio.com.br/edicoes/2018/12/06/pr-e-primeiro-partido-a-declarar-apoio-oficial-ao-governo/",
            "pub_date": "2018-12-06 07:06:57 GMT",
            "source_nm": "Medium",
            "source_url": "https://www.canalmeio.com.br",
            "desc": "O presidente do Senado, Eunício Oliveira, bloqueou o requerimento de urgência para decidir se a eleição para presidência da Casa será feita com voto aberto. O voto secreto, lembra Vera Magalhães, é um dos poucos trunfos de Renan Calheiros."
        },
        {
            "title": "Eunice says it will pull back from political indications in state",
            "link": "https://economia.estadao.com.br/noticias/governanca,eunicio-diz-que-vai-retirar-brecha-para-volta-de-indicacoes-politicas-em-estatais,70002633543",
            "pub_date": "2018-12-04 23:51:00 GMT",
            "source_nm": "The",
            "source_url": "https://economia.estadao.com.br",
            "desc": "O presidente do Senado, Eunício Oliveira (MDB-CE), disse nesta terça-feira que decidiu não pautar o projeto das agências reguladoras porque está estudando como irá retirar da matéria um trecho que abre brecha para a volta de indicações políticas em empresas estatais. Autor do texto original, ou seja antes da inclusão dessa emenda, Eunício disse que pretende retirar \"de ofício\" essa parte da proposta ou apresentar uma emenda supressiva para isso. A forma está está sob análise. \"É legitimo que a Câmara queira modificar a Lei das Estatais. Mas não acho que se possa fazer uma emenda em uma mat..."
        },
        {
            "title": "Voting for onerous assignment should not occur on Tuesday, says Jucá - Reuters Brazil",
            "link": "https://br.reuters.com/article/businessNews/idBRKBN1O31VV-OBRBS",
            "pub_date": "2018-12-04 16:16:57 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "BRASÍLIA (Reuters) - A votação do projeto de lei que trata da cessão onerosa não deverá ocorrer nesta terça-feira, enquanto o governo discute, entre outras coisas, como seria o repasse a Estados e municípios dos recursos obtidos com um eventual leilão do petróleo excedente da área no pré-sal, disse o líder do governo no Senado, Romero Jucá (MDB-RR). \"Os entendimentos estão acontecendo, mas o comando da votação cabe ao presidente (do Senado) Eunício Oliveira. Ele também está em processo de entendimento\", disse Jucá, em sua conta no Twitter. Durante a semana passada, as equipes do atual e do ..."
        },
        {
            "title": "Independence of BC and formalization of Campos Neto ahead of the bank stand for 2019, Onyx says",
            "link": "https://www.terra.com.br/noticias/brasil/independencia-do-bc-e-formalizacao-de-campos-neto-a-frente-do-banco-ficam-para-2019-diz-onyx,d93ae142fcb6e6efffd340b3905ae1b1ownr24sa.html",
            "pub_date": "2018-12-03 20:58:21 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Sede do Banco Central, em Brasília 16/05/2017 REUTERS/Ueslei MarcelinoReuters A indicação formal, sabatina e posse do novo presidente do Banco Central, Roberto Campos Neto, só deve ocorrer no próximo ano, assim como a tentativa de votação no Congresso de projeto que trata da independência da instituição, afirmou nesta segunda-feira o futuro ministro da Casa Civil, Onyx Lorenzoni. A ideia é deixar que o atual governo conclua seu trabalho. Assim que assumir o comando do país, em janeiro de 2019, a próxima gestão irá encaminhar questões como a indicação do presidente do Banco Central. Enquanto..."
        },
        {
            "title": "Eunice vetoes urgency of open election for presidency of the Senate - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/eunicio-veta-urgencia-de-eleicao-aberta-para-presidencia-do-senado/",
            "pub_date": "2018-12-06 00:18:27 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O presidente do Senado, Eunício Oliveira (MDB-CE), rejeitou o pedido do senador Lasier Martins (PSD-RS) para que fosse votado o requerimento de urgência que pede a votação aberta para a presidência da Casa. Em uma discussão acalorada, o emedebista afirmou que, mesmo sendo legítimo o projeto do senador gaúcho, não seria ele que iria quebrar o regimento da Casa. “Talvez a Vossa Excelência não tenha tido tempo de ler o regimento como eu tive para poder assumir a presidência, mas não há interesse da minha parte proteger ou deixar de cumprir o regimento dessa Casa“, afirmou Eunicio. No Plenário,..."
        },
        {
            "title": "Colonel Nylton on amnesty: &quot;Pillars of PM will collapse&quot; - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/cidades/2018/12/coronel-nylton-sobre-anistia--pilares-da-pm-vao-desabar-1014158777.html",
            "pub_date": "2018-12-06 20:51:16 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Após a aprovação na Câmara Federal de projeto de lei que garante anistia a policiais militares envolvidos na greve de 2017, o secretário estadual de Segurança Pública, coronel Nylton Rodrigues, demonstrou insatisfação e preocupação com a decisão do Legislativo. Para ele, a medida \"faz desabar os pilares da corporação\" e torna a Polícia Militar mais frágil perante a sociedade. O coronel Nylton aponta o respeito, a obediência às regras, o cumprimento do dever legal como valores da PM. Questionado se, diante da votação na Câmara que concede a anistia, a PM perde credibilidade, o secretário ava..."
        },
        {
            "title": "MDB says &quot;right&quot; about choice for Senate presidency - iG Portal",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-04/mdb-presidencia-senado.html",
            "pub_date": "2018-12-04 15:02:20 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Presidente Michel Temer durante convenção do MDB; partido diz ter 'direito' sobre escolha do presidente do SenadoIgo Estrela/PMDB Nacional - 19.12.17 O MDB divulgou texto em seus canais oficiais no qual alega ter \"direito\" sobre a indicação do futuro ocupante da presidência do Senado Federal. O partido justifica sua 'preferência' por possuir, mais uma vez, o maior número de senadores na Casa (serão 12 emedebistas a partir de 2019). \"A sociedade, através do voto, credenciou o MDB como partido majoritário a indicar o presidente do Senado Federal. Em que pese as opiniões divergentes e tantos c..."
        },
        {
            "title": "Northern and Northeastern Governors press Congress to vote on proposals to improve cash",
            "link": "https://oglobo.globo.com/brasil/governadores-do-norte-nordeste-pressionam-congresso-votar-propostas-para-melhorar-caixa-23280658",
            "pub_date": "2018-12-04 20:57:00 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA - De olho em medidas que possam ajudar a reforçar o caixa dos estados, governadores eleitos do Norte e do Nordeste foram ao Congresso, nesta terça-feira, pedir que os parlamentares coloquem em votação propostas que ajudem a melhorar finanças regionais. O grupo conversou com os presidente do Senado, Eunício Oliveira, e da Câmara, Rodrigo Maia. Segundo o governador reeleito do Piauí, Wellington Dias, Maia se comprometeu a votar ainda esta semana os projetos que tratam da securitização da dívida ativa e também o que prevê o repasse de recursos do fundo social do pré-sal para estados ..."
        },
        {
            "title": "Onyx: Independence of BC and confirmation of Campos Neto stand for 2019 - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000941460/onyx-independencia-do-bc-e-confirmacao-de-campos-neto-ficam-para-2019.html",
            "pub_date": "2018-12-03 21:53:11 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "A indicação formal, sabatina e posse do novo presidente do Banco Central, Roberto Campos Neto, só deve ocorrer no próximo ano, assim como a tentativa de votação no Congresso de projeto que trata da independência da instituição, afirmou nesta segunda-feira o futuro ministro da Casa Civil, Onyx Lorenzoni. A ideia é deixar que o atual governo conclua seu trabalho. Assim que assumir o comando do país, em janeiro de 2019, a próxima gestão irá encaminhar questões como a indicação do presidente do Banco Central. Enquanto isso, disse Onyx, o atual presidente do BC, Ilan Goldfajn, permanece no coman..."
        }
    ]
}