{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNSEJqT1hFU0JYQjBMVUpTS0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 12:02:33 GMT",
    "content": [
        {
            "title": "Lava Jato wants judge to deny request of PT senators to visit Lula",
            "link": "https://noticias.uol.com.br/politica/ultimas-noticias/2018/12/07/visita-lula-prisao-pf-senadores-lava-jato-nega.htm",
            "pub_date": "2018-12-07 13:50:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "A força-tarefa do MPF (Ministério Público Federal) na Operação Lava Jato se manifestou contra o novo pedido de senadores da comissão de Direitos Humanos ..."
        },
        {
            "title": "Lula to BBC: &#39;Bolsonaro won because he did not compete against me&#39; 247",
            "link": "https://www.brasil247.com/pt/247/brasil/377025/Lula-%C3%A0-BBC-'Bolsonaro-venceu-porque-n%C3%A3o-competiu-contra-mim'.htm",
            "pub_date": "2018-12-07 09:33:00 GMT",
            "source_nm": "Brazil 247",
            "source_url": "https://www.brasil247.com",
            "desc": ""
        },
        {
            "title": "Palocci detonates the Lula family - Istoe",
            "link": "https://istoe.com.br/palocci-detona-a-familia-lula/",
            "pub_date": "2018-12-07 11:30:00 GMT",
            "source_nm": "This is",
            "source_url": "https://istoe.com.br",
            "desc": ""
        },
        {
            "title": "To oppose Bolsonaro, Lula&#39;s lawyer plans to head OAB | Radar",
            "link": "https://veja.abril.com.br/blog/radar/para-fazer-oposicao-da-bolsonaro-advogado-de-lula-planeja-presidir-oab/",
            "pub_date": "2018-12-07 12:40:19 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Advogado do ex-presidente Lula, José Roberto Batochio vem se movimentando para ser candidato à presidência da OAB. Batochio acredita que Felipe Santa ..."
        },
        {
            "title": "Cynic, Moro says that Lula is part of his &quot;past&quot; - Operative Cause",
            "link": "https://www.causaoperaria.org.br/cinico-moro-diz-que-lula-faz-parte-do-seu-passado/",
            "pub_date": "2018-12-05 13:02:41 GMT",
            "source_nm": "Worker Cause",
            "source_url": "https://www.causaoperaria.org.br",
            "desc": ""
        },
        {
            "title": "Silvio Santos leaves indignant petistas with joke about Lula&#39;s arrest; watch the video - Esmael Morais",
            "link": "https://www.esmaelmorais.com.br/2018/12/silvio-santos-deixa-petistas-indignados-com-piada-sobre-prisao-de-lula-assista-ao-video/",
            "pub_date": "2018-12-03 14:28:11 GMT",
            "source_nm": "Esmael Morais",
            "source_url": "https://www.esmaelmorais.com.br",
            "desc": "O apresentador Silvio Santos, dono do SBT, brincou neste domingo (2) com a situação de preso político do ex-presidente Lula."
        },
        {
            "title": "Book about Lulinha becomes a publishing success - VEJA.com",
            "link": "https://veja.abril.com.br/blog/veja-gente/livro-sobre-lulinha-vira-sucesso-editorial/",
            "pub_date": "2018-12-07 14:18:41 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A obra é assinada por Marco Aurélio Vitale, ex-executivo de Jonas Suassuna."
        },
        {
            "title": "Federal Revenue in the glue of Lula&#39;s son | Radar",
            "link": "https://veja.abril.com.br/blog/radar/receita-federal-na-cola-do-filho-de-lula/",
            "pub_date": "2018-12-02 12:01:34 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Receita Federal não desgruda de Luís Claudio da Silva, o filho de Lula enrolado com a Justiça. Por ordem do Fisco, os cartórios paulistas são obrigados a ..."
        },
        {
            "title": "In meeting, PT sets central themes for action in the coming years - CartaCapital",
            "link": "https://www.cartacapital.com.br/politica/em-reuniao-do-diretorio-nacional-pt-define-temas-centrais-de-atuacao",
            "pub_date": "2018-12-01 21:43:00 GMT",
            "source_nm": "Home",
            "source_url": "https://www.cartacapital.com.br",
            "desc": "Eixos englobam a liberdade de Lula, defesa da democracia e dos direitos do povo, além do papel do Brasil no mundo."
        },
        {
            "title": "&#39;Shut up, Mourão&#39;: learn about the relationship with the vice in the FH, Lula and Dilma eras - Jornal O Globo",
            "link": "https://oglobo.globo.com/brasil/cala-boca-mourao-saiba-como-era-relacao-com-vice-nas-eras-fh-lula-dilma-23284418",
            "pub_date": "2018-12-06 12:23:06 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - A mais recente \"lei do silêncio\" que o presidente eleito Jair Bolsonaro impôs ao vice, General Mourão, reacende os holofotes sobre a relação entre o ..."
        },
        {
            "title": "PGE contests Lula&#39;s campaign accounts and wants to return R $ 19 million - EXAME",
            "link": "https://exame.abril.com.br/brasil/pge-contesta-prestacao-de-contas-de-lula-e-pede-devolucao-de-recursos/",
            "pub_date": "2018-12-03 20:06:00 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "A procuradora-geral eleitoral, Raquel Dodge, contestou a prestação de contas da coligação O Povo Feliz de Novo (PT/PCdoB/Pros) e pediu o ressarcimento ..."
        },
        {
            "title": "Palocci says Lula has benefited automakers to give money to his son - CBN",
            "link": "https://cbn.globoradio.globo.com/media/audio/231662/palocci-diz-que-lula-beneficiou-montadoras-para-da.htm",
            "pub_date": "2018-12-06 14:12:00 GMT",
            "source_nm": "CBN",
            "source_url": "https://cbn.globoradio.globo.com",
            "desc": "Ex-ministro da Fazenda afirmou, em depoimento à PF, que Lula renovou uma medida provisória em troca de dinheiro para Luís Claudio Lula da Silva."
        },
        {
            "title": "Lula&#39;s bets on STF and everything to read before the Stock Exchange opens - EXAME",
            "link": "https://exame.abril.com.br/mercados/as-apostas-de-lula-no-stf-e-tudo-para-ler-antes-de-a-bolsa-abrir/",
            "pub_date": "2018-12-04 10:36:00 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Leia as principais notícias desta terça-feira, 4, para começar o dia bem informado."
        },
        {
            "title": "Lewandowski asks for compliance with decision that released Lula interview - EXAME",
            "link": "https://exame.abril.com.br/brasil/lewandowski-pede-cumprimento-de-decisao-que-liberou-entrevista-de-lula/",
            "pub_date": "2018-12-04 14:34:00 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Ministro encaminhou ao presidente do STF, ministro Dias Toffoli, duas petições para que o Supremo abra caminho para a realização de entrevistas."
        },
        {
            "title": "PT will make acts for Lula&#39;s freedom on the day of Bolsonaro&#39;s diplomacy | Machiavelli",
            "link": "https://veja.abril.com.br/blog/maquiavel/pt-fara-atos-por-liberdade-de-lula-no-dia-da-diplomacao-de-bolsonaro/",
            "pub_date": "2018-12-07 21:37:38 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "No mesmo dia em que Jair Bolsonaro (PSL) será diplomado pelo Tribunal Superior Eleitoral (TSE) como presidente eleito para o mandato que vai de 2019 a ..."
        },
        {
            "title": "Onox reveals that Moro has been trying to &quot;get to Lula&quot; since 2005 - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/na-globo-news-onyx-revela-que-moro-tenta-chegar-no-lula-desde-2005/",
            "pub_date": "2018-12-07 20:36:04 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Onyx no programa de Roberto D’Ávila na Globo News Uma revelação foi pescada por Jeferson Miola em seu blog. Aconteceu na entrevista de Onyx Lorenzoni a Roberto D’Ávila, da Globo News. Deixando transparecer orgulho da amizade antiga com Moro, Onyx acabou fazendo uma confidência: “A minha relação com Sergio Moro vem de dezembro de 2005. Eu era sub-relator das Normas de Combate à Corrupção da CPI dos Correios, e convidei o Moro […] naquela época porque a 13ª Vara de Curitiba era – e continua sendo – a única que cuida de lavagem de dinheiro no Brasil. Aí ele [Moro] trouxe uma série de contribui..."
        },
        {
            "title": "Lula&#39;s Defense asks the STJ for absolution or minimum sentences - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/defesa-de-lula-pede-ao-stj-absolvicao-ou-penas-minimas/",
            "pub_date": "2018-12-07 20:34:42 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Lula. Foto: AFP O UOL informa que a defesa do ex-presidente Luiz Inácio Lula da Silva (PT) quer que o STJ reduza sua pena ao mínimo previsto por lei caso não o absolva na ação do tríplex, da Operação Lava Jato, ou anule o processo. De acordo com a publicação, a diminuição da punição, pedida em recurso levado à Corte na segunda-feira (3), poderia levar Lula ao regime semiaberto. Hoje, o ex-presidente cumpre pena de 12 anos e um mês de prisão em regime fechado pelos supostos crimes de corrupção passiva (8 anos e 4 meses) e lavagem de dinheiro (3 anos e 9 meses). Se o STJ aceitar o pedido de r..."
        },
        {
            "title": "Coaf Onyx put in check was pillar of the PT Monthly and the Lava Jato - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/coaf-que-onyx-poe-em-xeque-foi-pilar-do-mensalao-do-pt-e-da-lava-jato/",
            "pub_date": "2018-12-07 21:19:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Onyx Lorenzoni. Foto: Dida Sampaio/Estadão Colocado em xeque pelo futuro ministro da Casa Civil Onyx Lorenzoni, o Conselho de Controle de Atividades Financeiras (Coaf), que apontou movimentação atípica de R$ 1,2 milhão em uma conta no nome de um ex-assessor do deputado estadual e senador eleito Flávio Bolsonaro (PSL-RJ) - filho mais velho do presidente eleito Jair Bolsonaro - entre janeiro de 2016 e janeiro de 2017, é um dos principais pilares de recentes investigações históricas como o Mensalão e o Petrolão (Operação Lava Jato). Os Relatórios de Inteligência Financeira (RIF), elaborados pe..."
        },
        {
            "title": "Palocci delivers Lula again - Estadão",
            "link": "https://politica.estadao.com.br/blogs/neumanne/palocci-entrega-lula-de-novo/",
            "pub_date": "2018-12-07 15:31:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Palocci e Dirceu eram homens fortes e inimigos no primeiro governo Lula e hoje um está de tornozeleira em casa e o outro, solto por aí. Foto: Roberto Castro/AE Palocci contou ao juiz Ricardo Leite o que já havia relatado em delação premiada a propina que Lula disse ter recebido de montadoras de automóveis - de R$ 2 milhões a R$ 3 milhões - para financiar empresa promotora de torneios de futebol americano do filho Luís Cláudio em troca de MP beneficiando-as com renúncia fiscal. A defesa do petista alegou que a conversa não teve testemunhas, o que foi confirmado pelo delator, mas a autorizaçã..."
        },
        {
            "title": "The &quot;catadão&quot; do Bolsonaro - Estadão",
            "link": "https://politica.estadao.com.br/blogs/neumanne/o-catadao-do-bolsonaro/",
            "pub_date": "2018-12-07 20:32:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Titular do Ministério da Mulher, Família e Direitos Humanos, e que ainda cuidará de índios, será a pastora Damares Alves. Foto: Valter Campanato/Agência Brasil O título do penúltimo ministério com titular anunciado - Da Mulher, Família e Direitos Humanos, e que ainda cuidará de índios - dá a impressão de que a pastora Damares Alves, assessora do senador em fim de mandato Magno Malta, sem aprovação unânime das bancadas evangélicas, em cujo nome foi escolhida, ocupará o \"catadão\" do Bolsonaro. No fim das contas, foi mais uma notícia surrealista da sexta-xepa de fim de feira. A outra foi a e..."
        },
        {
            "title": "John of God and the celebrities - The Globe",
            "link": "https://oglobo.globo.com/sociedade/joao-de-deus-das-celebridades-1-23290322",
            "pub_date": "2018-12-08 10:12:26 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "João Teixeira de Faria já foi figura fácil em colunas sociais, trocando sorrisos com grandes nomes da cultura e da política. Apadrinhado por Chico Xavier, ganhou um séquito de fiéis estrangeiros - que o chamam de \"John of God\" - ao aparecer em um programa da apresentadora americana Oprah Winfrey, em 2012. Entre seus fãs internacionais, destacam-se o ex-presidente americano Bill Clinton, a atriz Shirley MacLaine e a modelo Naomi Campbell. No último aniversário do médium, no dia 27 de agosto, cerca de cinco mil pessoas se dirigiram para Abadiânia (GO), onde ele mantém o hospital espiritual Ca..."
        },
        {
            "title": "Lula used his son to receive bribes, unveils commentator (See the Video) - Jornal da Cidade Online",
            "link": "https://www.jornaldacidadeonline.com.br/noticias/12488/lula-usou-o-filho-para-receber-propina-desvenda-comentarista-veja-o-video",
            "pub_date": "2018-12-08 11:27:00 GMT",
            "source_nm": "News",
            "source_url": "https://www.jornaldacidadeonline.com.br",
            "desc": "Uma afirmação extremamente grave que, caso se confirme, revela, mais uma vez, o quanto é sem limites a perversidade da índole do ex-presidente Luiz Inácio Lula da Silva. No caso da Medida Provisória que beneficiava as montadoras envolvendo isenção em torno de R$ 6 bilhões, a propina teria sido recebida em forma de “doação” para a LFT, a empresa de Luís Cláudio Lula da Silva, o Luleco. Para Marco Antonio Villa, Lula apenas utilizou a empresa do filho para receber a dinheirama. Por esse motivo, o temor de que Luleco deponha. Por quatro vezes os advogados já conseguiram postergar o depoimento ..."
        },
        {
            "title": "MPF wants to prevent senators from visiting Lula in prison - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/mpf-quer-impedir-senadores-de-visitarem-lula-na-prisao/",
            "pub_date": "2018-12-07 17:28:09 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "A força-tarefa do MPF (Ministério Público Federal) na Operação Lava Jato se manifestou contra o novo pedido de senadores da comissão de Direitos Humanos para visitar o ex-presidente Luiz Inácio Lula da Silva (PT) na prisão em Curitiba. Na quarta-feira (5), a presidente da comissão no Senado, Regina Sousa (PT-PI), encaminhou um ofício à juíza Carolina Lebbos pedindo que 13 parlamentares possam visitar Lula e “verificar as condições físicas e psicológicas” do ex-presidente. A magistrada é responsável pela execução da pena do petista, que está preso desde abril na Superintendência da Polícia F..."
        },
        {
            "title": "CNJ has legal precedent that can justify the continuity of proceedings against Moro - O Globo",
            "link": "https://oglobo.globo.com/brasil/cnj-tem-precedente-juridico-que-pode-fundamentar-continuidade-de-processo-contra-moro-23288267",
            "pub_date": "2018-12-07 15:14:19 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA - O Conselho Nacional de Justiça (CNJ) vai analisar na próxima terça-feira se os processos administrativos contra o ex-juiz e futuro ministro da Justiça, Sergio Moro, devem ter prosseguimento ou se deverão ser arquivados porque ele já deixou a magistratura. O desfecho ainda é incerto, mas há um precedente no CNJ desfavorável a Moro. O Conselho já deu continuidade a um procedimento aberto para averiguar a acusação de venda de decisões judiciais contra um desembargador que tinha deixado o cargo por ter se aposentado. Moro é acusado de atuar de forma irregular em processos da Operação..."
        },
        {
            "title": "&#39;Bolsonaro only won because he did not run against me&#39;, says Lula",
            "link": "https://www.terra.com.br/noticias/brasil/bolsonaro-so-venceu-porque-nao-correu-contra-mim-diz-lula,4d4a7e869ced5bbbc63d8aa2a1fc00f7fg778yg1.html",
            "pub_date": "2018-12-07 10:44:56 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Lula cumpre pena em Curitiba desde 7 de abrilANSA / Ansa - Brasil Em sua primeira entrevista da cadeia, o ex-presidente Luiz Inácio Lula da Silva afirmou que Jair Bolsonaro só foi eleito porque não concorreu contra ele. O líder petista cumpre pena por corrupção passiva e lavagem de dinheiro desde 7 de abril, em Curitiba, e foi declarado inelegível com base na Lei da Ficha Limpa, sendo substituído pelo ex-prefeito de São Paulo Fernando Haddad. Também impedido de ser entrevistado pessoalmente na cadeia, Lula respondeu a perguntas da emissora britânica \"BBC\" por meio de cartas, para um documen..."
        },
        {
            "title": "In award-winning demarcation, Marcos Valério narrates party liaison with criminal faction - O Globo",
            "link": "https://oglobo.globo.com/brasil/em-delacao-premiada-marcos-valerio-narra-ligacao-de-partido-com-faccao-criminosa-23288603",
            "pub_date": "2018-12-07 17:46:01 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA – O empresário Marcos Valério, condenado por operar o mensalão do PT no governo Lula e o mensalão tucano em Minas Gerais, revelou em delação premiada a ligação entre um partido político com uma facção criminosa. Não há detalhes sobre o assunto, porque os depoimentos estão protegidos pelo sigilo judicial. A informação foi utilizada em um pedido da defesa ao Supremo Tribunal Federal (STF) por maior proteção ao réu – e, se possível, a transferência dele para a prisão domiciliar. Segundo os advogados, o empresário corre risco de vida. Marcos Valério está atualmente em uma cela comum na..."
        },
        {
            "title": "Judge Gabriela Hardt sends a reply to Fachin after Lula&#39;s new request for freedom - Blasting News (Brazil)",
            "link": "https://br.blastingnews.com/politica/2018/12/juiza-gabriela-hardt-envia-resposta-a-fachin-apos-novo-pedido-de-liberdade-de-lula-002792265.html",
            "pub_date": "2018-12-07 21:17:36 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "A juíza Gabriela Hardt, que substituiu Sergio Moro nos processos da Operação Lava Jato, enviou uma resposta ao ministro Edson Fachin, do Supremo Tribunal Federal (STF), defendendo a sentença proferida por Sergio Moro na ação penal do sítio de Atibaia, segundo a qual o ex-presidente Luiz Inácio Lula da Silva foi condenado a 12 anos e 1 mês de prisão. Os advogados do petista entraram com uma reclamação pedindo para que o Supremo suspenda a sentença proferida pelo ex-magistrado. Eles alegam que não há relação entre a tese da acusação e o cerne da sentença. O objetivo da defesa é anular todo o ..."
        },
        {
            "title": "Reader",
            "link": "https://veja.abril.com.br/revista-veja/leitor-2612/",
            "pub_date": "2018-12-07 09:00:31 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Assuntos mais comentados - Entrevista com FHC (Páginas Amarelas) - “O guru improvável” (capa) - Coluna de J.R. Guzzo - “Domínio das corporações” (Carta ao Leitor) - Protestos na França OLAVO DE CARVALHO Para não ser um idiota, basta jamais comprar, jamais ler qualquer livro do ex-astrólogo Olavo de Carvalho (“ ‘Eu sou o segundo governo’ ”, 5 de dezembro). Fausto Ferraz Filho São Paulo, SP O guru é improvável por quê? Podemos dizer que mais de 99% dos eleitores de Bolsonaro, e eu me incluo nesse grupo, não conheciam esse senhor nem suas qualidades e defeitos — mas, se houve crescimento nas v..."
        },
        {
            "title": "Lula and the automakers - Estadão",
            "link": "https://politica.estadao.com.br/blogs/neumanne/lula-e-as-montadoras/",
            "pub_date": "2018-12-07 09:13:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Paloocci conou ao juiz da Operação Zelotes o que diz ter ouvido de Lula sobre propina de montadoras de automóveis ao filho Luís Cláudio. Foto digital: Celso Júnior/AE Em depoimento ao juiz Ricardo Leite no âmbito da Operação Zelotes, Antônio Palocci, ex-ministro da Fazenda de Lula e ex-chefe da Casa Civil de Dilma repetiu o que já disse em delação premiada à PF em Curitiba, onde mora na cadeia, sua versão a respeito da propina de R$ 2 milhões a R$ 3 milhões das montadoras de automóveis a Luís Cláudio, filho de Lula. De acordo com ele, o assunto foi tratado em conversa pessoal na qual o peti..."
        },
        {
            "title": "Benedita, the one who wanted &quot;bloodshed&quot;, now mixes with Lula Livre (Watch the video) - Jornal da Cidade Online",
            "link": "https://www.jornaldacidadeonline.com.br/noticias/12482/benedita-aquela-que-queria-derramamento-de-sangue-agora-mistura-natal-com-lula-livre-veja-o-video",
            "pub_date": "2018-12-07 16:33:00 GMT",
            "source_nm": "News",
            "source_url": "https://www.jornaldacidadeonline.com.br",
            "desc": "A deputada Benedita da Silva reaparece com suas declarações estapafúrdias e sem nexo. Certa feita ela disse que na sua bíblia estava escrito que “sem derramamento de sangue, não haverá redenção”. A doidivanas fazia referência ao impeachment de Dilma Rousseff e sugeria aos militantes petistas luta armada, violência e derramamento de sangue. Veja o vídeo: Eis que neste mês de natal, Benedita reaparece com um verdadeiro “pesadelo natalino”. Desta feita ela faz um convite para um natal com Lula no presídio em Curitiba. “Venha você também passar o natal com Lula em Curitiba”, convida Benedita. Q..."
        },
        {
            "title": "Aligned to Bolsonaro and Ernesto Araújo, Brazil already votes for Israel at UN - CentralAmericaData",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/alinhado-a-bolsonaro-e-ernesto-araujo-brasil-ja-vota-a-favor-de-israel-na-onu/",
            "pub_date": "2018-12-07 15:34:17 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Bolsonaro e o futuro chanceler Ernesto Araújo | Sérgio Lima/AFP Reportagem de Jamil Chade, para o Estado de S. Paulo, informou que abandonando a posição do Brasil em votações sobre o conflito israelo-palestino, o Itamaraty votou ao lado de Israel e dos Estados Unidos em uma resolução na ONU. O voto ocorreu na noite de quinta-feira e era uma iniciativa americana para condenar o Hamas por disparar mísseis contra Israel. A resolução não passou na Assembleia Geral das Nações Unidas. (…) Nas redes sociais, Eduardo Bolsonaro insinuou que a mudança no voto brasileiro já era o resultado da visão d..."
        },
        {
            "title": "Doria waits for green signal from Meirelles to announce him Secretary of the Government of SP - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/cotidiano/2018/12/doria-espera-sinal-verde-de-meirelles-para-anuncia-lo-secretario-do-governo-de-sp.shtml",
            "pub_date": "2018-12-07 20:32:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O governador eleito de São Paulo, João Doria (PSDB), pretende anunciar nesta segunda-feira (10) o ex-ministro Henrique Meirelles, candidato derrotado do MDB à Presidência, como seu secretário da Fazenda no governo paulista. O governador já fez o convite e está confiante de que ele aceitará. A resposta definitiva deve ser dada por Meirelles no final de semana.? O ex-ministro Henrique Meirelles, candidato derrotado do MDB à Presidência Ex-presidente do Banco Central de Luiz Inácio Lula da Silva (PT), Meirelles foi também ministro da Fazenda do presidente Michel Temer. Deixou o cargo para conc..."
        },
        {
            "title": "Luleco plunges into depression - ABC News (Australian Broadcasting Corporation)",
            "link": "https://www.jornaldacidadeonline.com.br/noticias/10710/filho-de-lula-mergulha-na-depressao-meu-mundo-caiu",
            "pub_date": "2018-12-08 06:49:00 GMT",
            "source_nm": "News",
            "source_url": "https://www.jornaldacidadeonline.com.br",
            "desc": "O jovem Luís Claudio Lula da Silva, filho do ex-presidente Lula, está vivendo em estado de profunda depressão. Em julho deste ano, a coluna Radar da Revista Veja, já havia noticiado a situação de Luleco. O quadro depressivo teria se agravado após a prisão do ex-presidente. Luleco, como é conhecido o rapaz, é réu na Operação Zelotes, juntamente com Lula. Os seus advogados já conseguiram adiar o seu interrogatório por quatro vezes. Há quem diga que o seu estado tem se agravado bastante em função do temor de ser preso. O depoimento devastador de Antonio Palocci esta semana, certamente não deve..."
        },
        {
            "title": "&#39;I just did not compete with Lula because he is in prison&#39;, responds Bolsonaro - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/07/interna_politica,1011402/so-nao-concorri-com-lula-porque-ele-esta-preso-responde-bolsonaro.shtml",
            "pub_date": "2018-12-08 00:20:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente eleito, Jair Bolsonaro, respondeu ao ex-presidente Luiz Inácio Lula da Silva, em sua rede social. Na quinta-feira, 6, o petista disse, em entrevista à BBC Internacional, que Bolsonaro só ganhou a eleição, porque ele foi impedido de concorrer. \"Só não concorri com Lula porque ele está preso, condenado por corrupção\", disse no Twitter o deputado federal do PSL. O petista está preso em Curitiba, desde agosto deste ano, condenado a 12 anos e um mês pelos crimes de corrupção e lavagem de dinheiro no caso do triplex do Guarujá. Nesta semana, a Segunda Turma do Supremo Tribunal Federa..."
        },
        {
            "title": "Halfway through Cade - The Globe",
            "link": "https://blogs.oglobo.globo.com/lauro-jardim/post/meio-meio-no-cade.html",
            "pub_date": "2018-12-07 14:09:00 GMT",
            "source_nm": "The globe",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "Na combinação que Sergio Moro e Paulo Guedes fizeram a respeito do Cade, que continuará no Ministério da Justiça, ficou acertado que cada um deles indicará três dos seis conselheiros do órgão. LEIA MAIS: Cade continua"
        },
        {
            "title": "Shame to be Brazilian - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/helioschwartsman/2018/12/vergonha-de-ser-brasileiro.shtml",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "É perfeitamente razoável sentir vergonha de ser brasileiro. Motivos para isso não faltam, e eles são inteiramente subjetivos. Pode ser o 7 a 1 para a Alemanha em 2014, a eleição de Lula em 2002 ou a de Bolsonaro em 2018. Pode ser a performance da cantora Anitta ou a atuação do STF. Comunicar o sentimento de embaraço a quem quer que seja não é nem pode ser um crime. Não há muita dúvida de que o advogado Cristiano Caiado de Acioli foi grosseiro e inoportuno ao abordar o ministro Ricardo Lewandowski dizendo sentir vergonha de ser brasileiro por causa do STF. Pode-se vislumbrar na atitude do ca..."
        },
        {
            "title": "In an interview with the BBC, Lula says: &#39;Bolsonaro only won because he did not compete with me&#39; - Blasting News (Brazil)",
            "link": "https://br.blastingnews.com/politica/2018/12/em-entrevista-a-bbc-lula-afirma-bolsonaro-so-venceu-porque-nao-disputou-comigo-002792255.html",
            "pub_date": "2018-12-07 21:45:44 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "Considerado uma das figuras mais emblemáticas, influentes e polêmicas do cenário político nacional, Luiz Inácio Lula da Silva, que se encontra com 73 anos de idade, segue agitando o Brasil e o mundo com suas declarações um tanto quanto provocativas a seus oponentes. Colecionando uma verdadeira legião de fiéis seguidores, Lula, embora detido na Superintendência da Polícia Federal em Curitiba desde o dia 07 de abril de 2018, segue com sua vida pública um tanto quanto agitada, no que diz respeito as entrevistas e declarações cedidas aos meios de comunicação. Bastante procurado por jornalistas ..."
        },
        {
            "title": "Temer: &#39;I took a Brazil in the XX century, worn out, and brought it to the XXI&#39; - VEJA.com",
            "link": "https://veja.abril.com.br/politica/temer-assumi-um-brasil-no-seculo-xx-desgastado-e-o-trouxe-para-o-xxi/",
            "pub_date": "2018-12-07 01:17:21 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente da República, Michel Temer, foi homenageado nesta quinta-feira, 6, com a insígnia da Ordem do Mérito Industrial São Paulo pela Federação das Indústrias do Estado de São Paulo (Fiesp), em cerimônia no início da noite, na capital paulista. Com frases de efeito, ele fez uma avaliação positiva de seu mandato, iniciado em 2016 com o impeachment de Dilma Rousseff. “Fizemos um governo que começa agora a ser reconhecido. Em dois anos e meio, um pouco mais, conseguimos produzir resultados benéficos ao país. Eu costumo dizer que, na verdade, nós trouxemos o Brasil para século 21. Eu o en..."
        },
        {
            "title": "Onyx Lorenzoni: the coordinator of a government in which the confusion is the order - VICE Brasil",
            "link": "https://www.vice.com/pt_br/article/8xpdxz/onyx-lorenzoni-o-coordenador-de-um-governo-em-que-a-confusao-e-a-ordem",
            "pub_date": "2018-12-07 09:00:00 GMT",
            "source_nm": "VICE Brazil",
            "source_url": "https://www.vice.com",
            "desc": "Era uma vez um governo eleito por um partido até outro dia nanico com a missão de “mudar tudo isso daí”, sem apoio de estrutura partidária, com poucos quadros qualificados e que se especializou na desinformação: vice que fala e é desmentido pelo ministro da Economia, filho do presidente que promete coisas e é desautorizado pelo pai, intelectual “autoexilado” no exterior que sugere ministro e por aí vai. No meio de toda essa zona, um deputado de nome estranho tenta organizar a transição e a montagem do governo enquanto é desafiado por suas próprias contradições. Onyx Lorenzoni é o nome doe d..."
        },
        {
            "title": "Cardozo: pedaladas were &#39;legal factoid&#39; and can not punish Dilma again - Brazil 247",
            "link": "",
            "pub_date": "2018-12-07 06:34:48 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 Sobre a nova ação do MPF contra a presidente deposta Dilma Rousseff, o ex-ministro da Justiça José Eduardo Cardozo lembra que ficou provado que as pedaladas não passaram de \"factoide jurídico\" criado com o objetivo de tirar uma presidente eleita do cargo; \"É espantoso que, agora, o MPF venha a pedir nova punição a Dilma Rousseff, quando esta já sofre as consequências de uma pena indevidamente aplicada pelos mesmos fatos (impeachment), em clara contrariedade à jurisprudência do Supremo Tribunal Federal\", diz Cardozo 247 - O ex-ministro da Justiça José Eduardo Cardozo, que foi advogado da pre..."
        },
        {
            "title": "Bolsonaro plans to merge regulatory agencies to speed concessions - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/economia/2018/12/06/internas_economia,1011000/bolsonaro-planeja-fundir-agencias-reguladoras-para-agilizar-concessoes.shtml",
            "pub_date": "2018-12-06 16:22:08 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A estrutura de agências reguladoras do setor de transportes deve passar por uma alteração radical no futuro governo. Está em discussão no escritório de transição do presidente eleito Jair Bolsonaro um plano de fundir as três estruturas hoje existentes no setor: a Agência Nacional de Transportes Terrestres (ANTT), a Agência Nacional de Aviação (Anac) e a Agência Nacional de Transportes Aquaviários (Antaq). Juntas, elas passariam a ser a Agência Nacional de Transportes. A medida pretende acabar com o aparelhamento político das agências. A maior parte desses órgãos surgiu no governo Fernando H..."
        },
        {
            "title": "After being quoted in a letter from Lula, Bolsonaro sends a response - Blasting News (Brazil)",
            "link": "https://br.blastingnews.com/politica/2018/12/apos-ser-citado-em-carta-de-lula-bolsonaro-envia-resposta-002792137.html",
            "pub_date": "2018-12-07 18:37:49 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "O presidente eleito, Jair Bolsonaro (PSL). usou sua conta do Twitter para rebater declarações do ex-presidente Luiz Inácio Lula da Silva, feitas por meio de carta à BBC. Segundo Bolsonaro: \"só não concorri com Lula porque ele está preso, condenado por corrupção\". A frase do presidente retruca uma frase dita por Lula: \"Bolsonaro só venceu porque não concorreu contra mim\". A entrevista do ex-presidente foi a primeira após a sua prisão, no dia 7 de abril deste ano. A emissora britânica divulgou alguns trechos da entrevista na quinta-feira (6). Lula está preso na Superintendência da Polícia Fed..."
        },
        {
            "title": "Linked In The City - 07/12/18 - Young Pan",
            "link": "https://www.youtube.com/watch?v=gKAEq1rqqZY",
            "pub_date": "2018-12-07 22:45:35 GMT",
            "source_nm": "Young pan",
            "source_url": "https://www.youtube.com",
            "desc": "Inscreva-se no nosso canal: https://tinyurl.com/y8zs5h8n Entre no nosso site: http://jovempan.uol.com.br/ Facebook: https://www.facebook.com/jovempannews Siga no Twitter: https://twitter.com/JovemPanNews Instagram: https://www.instagram.com/jovempannewsoficial/"
        },
        {
            "title": "Voter has &#39;conservative camp&#39; and travel packages for New Year&#39;s Eve in Brasilia for Bolsonaro&#39;s inauguration - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/eleitor-tem-acampamento-conservador-e-pacotes-de-viagens-para-reveillon-em-brasilia-para-posse-de-bolsonaro/",
            "pub_date": "2018-12-07 00:58:10 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "De Vinícius Lemos na BBC Brasil. Réveillon em plena capital brasileira, caravanas de diversos Estados brasileiros e hotéis com alta ocupação. Assim deverão ser os últimos dias do ano, e o primeiro de 2019, em Brasília. Tamanha movimentação tem um motivo: a posse do presidente eleito, Jair Bolsonaro (PSL), em 1º de janeiro. Bolsonaristas ao redor do Brasil têm organizado, desde a eleição, caravanas de ônibus, carros, vans e aviões para acompanhar a cerimônia de posse. Segundo a rede hoteleira de Brasília, a expectativa é de que 80% dos quartos sejam ocupados. Em anos sem posse presidencial, ..."
        },
        {
            "title": "&#39;Transformation of the so-called Brazilian way in Machiavellian creativity&#39; - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/transformacao-do-denominado-jeitinho-brasileiro-em-criatividade-maquiavelica/",
            "pub_date": "2018-12-07 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "A ex-presidente Dilma era ministra de Minas e Energia Foto: Hilary Swift/The New York Times As chamadas 'pedaladas fiscais' conduzidas pela gestão econômica do governo Dilma Rousseff (PT) foram o 'passo final na transformação do denominado jeitinho brasileiro em criatividade maquiavélica', afirmou o procurador Ivan Marx, que apresentou ação civil pública contra a ex-presidente, o ex-ministro da Fazenda, Guido Mantega, e outras quatro pessoas por improbidade administrativa. AÇÃO CIVIL PUBLICA - PEDALADAS Entre os acusados também estão o ex-presidente do Banco do Brasil, Aldemir Bendine, pres..."
        },
        {
            "title": "Temer Chief of Staff Advisor is the most qualified to be vice de Paulo Guedes - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/assessor-da-casa-civil-de-temer-e-o-mais-cotado-para-ser-vice-de-paulo-guedes.shtml",
            "pub_date": "2018-12-08 00:54:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Um dos principais assessores da Casa Civil, Marcelo Guaranys é o mais cotado para ocupar a secretaria-executiva do Ministério da Economia. Se for confirmado, desempenhará papel fundamental para o bom funcionamento do superministério de Paulo Guedes que, com Bolsonaro, fundirá os atuais ministérios da Fazenda, Planejamento e Indústria e Comércio. O possível número 2 de Guedes cuida do acompanhamento e análise das políticas governamentais do presidente Michel Temer, respondendo ao ministro Eliseu Padilha (Casa Civil). Na quinta-feira (29), pouco antes de conhecer Paulo Guedes no CCBB, sede da..."
        },
        {
            "title": "Fernando Collor enters the dispute for the presidency of the Senate - Poder360",
            "link": "https://www.poder360.com.br/congresso/fernando-collor-entra-na-disputa-pela-presidencia-do-senado/",
            "pub_date": "2018-12-07 07:50:17 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O ex-presidente Fernando Collor (PTC-AL) está no páreo pela presidência do Senado. O congressista foi recebido pelo presidente eleito, Jair Bolsonaro, há poucos dias, na semana passada. É 1 nome que agrada aos bolsonaristas para o comando da Casa em 2019. Collor é visto por aliados de Bolsonaro como alguém que “tem energia” e que poderia realizar o sonho de alguns no governo de transição: aprovar o processo de impeachment contra 1 ministro do STF (Supremo Tribunal Federal). Na mira bolsonarista, estão, pela ordem, os ministros Edson Fachin, Gilmar Mendes, Ricardo Lewandowski e Luiz Fux. Mui..."
        },
        {
            "title": "Should Brazilian foreign policy seek greater alignment with the US? NOT - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/opiniao/2018/12/a-politica-externa-brasileira-deve-buscar-um-maior-alinhamento-com-os-eua-nao.shtml",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Ao longo dos últimos 30 anos após a queda da ditadura --excetuados os dois ou três últimos--, o Brasil se foi firmando como uma potência independente, com papel aglutinador na América Latina e no mundo em desenvolvimento, em particular em relação à África e com peso nas relações internacionais, inclusive junto às grandes potências. Com a democratização, a estabilização financeira e a eleição de um líder oriundo das camadas mais pobres da população, profundamente engajado com a diminuição da desigualdade social, foram sendo sucessivamente criadas as condições objetivas e subjetivas para o ex..."
        },
        {
            "title": "Raquel Dodge sees intense articulation of Renan and Jucá by MP of Brasken - Metrópoles",
            "link": "https://www.metropoles.com/brasil/politica-br/raquel-dodge-ve-articulacao-intensa-de-renan-e-juca-por-mp-da-brasken",
            "pub_date": "2018-12-06 23:12:47 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "A procuradora-geral da República, Raquel Dodge, incluiu e-mails entregues pelo empreiteiro e delator Marcelo Odebrecht no inquérito que investiga o senador Renan Calheiros (MDB-AL) e seu filho, o governador de Alagoas Renan Filho, por corrupção e lavagem de dinheiro. A informação foi divulgada com exclusividade pelo Blog da Andréia Sadi, da TV Globo, e confirmada pela reportagem do Estadão, como informa o blog do Fausto Macedo. A troca de mensagens entre os executivos da empreiteira e da Brasken, braço petroquímico da Odebrecht, segundo Raquel, indica “atuação concertada” entre Renan e o se..."
        },
        {
            "title": "MBL extends protest against Lewandowski with giant projection on the facade of the STF - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-06/mbl-stf-e-uma-vergonha-lewandowski.html",
            "pub_date": "2018-12-06 15:20:12 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "MBL projetou mensagem 'O STF é uma vergonha' na fachada do Supremo; associações reclamaramDivulgação/MBL \"O STF é uma vergonha\". A frase que motivou a detenção do advogado Cristiano Caiado de Acioli após voo ao lado do ministro Ricardo Lewandowski, nesta semana, virou mote de uma campanha endossada pelo Movimento Brasil Livre (MBL) contra o autoritarismo. Integrantes do MBL usaram projeções de luzes para ampliar o protesto de Acioli em plena fachada do Supremo Tribunal Federal. \"A gente não vai se calar por causa de uma carteirada. Vamos combater esse autoritarismo no Supremo\", disse um dos..."
        },
        {
            "title": "Moro admits: fiscal pedal was an excuse to take Dilma - Diário do Centro do Mundo",
            "link": "https://www.youtube.com/watch?v=Tztbo-vM264",
            "pub_date": "2018-12-07 23:38:48 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.youtube.com",
            "desc": "Neste vídeo, o jornalista Joaquim de Carvalho, direto da redação do DCM, comenta a palestra de Sergio Moro em Madri, na qual admitiu que pedalada fiscal não foi o real motivo para afastar Dilma da presidência. Em outras palavras, foi fraude."
        },
        {
            "title": "Temer says they tried to &#39;disgrace&#39; his life on the Plateau - Blasting News (Brasil)",
            "link": "https://br.blastingnews.com/politica/2018/12/temer-diz-que-tentaram-desgracar-sua-vida-no-planalto-002791503.html",
            "pub_date": "2018-12-07 01:32:49 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "Nesta quinta-feira, 6 de dezembro, o presidente Michel Temer esteve em uma entrevista com diversos jornalistas estrangeiros no Palácio do Planalto, em Brasília. Em declaração, Temer disse que \"tentaram desgraçar\" sua vida desde que ele assumiu a Presidência do Brasil, após o impeachment de Dilma Rousseff. Michel Temer disse que não está preocupado com investigações que poderá responder após o término de seu mandato. O atual presidente desabafou ao dizer que logo quando chegou ao poder, pessoas se dedicaram para arruinar sua vida. Ele cita que foi feito uma campanha de 18 horas por dia de pe..."
        },
        {
            "title": "&#39;Nothing to fear&#39;: Brazilian president guarantees not to be afraid of being arrested after losing forum - Sputnik Brasil",
            "link": "https://br.sputniknews.com/brasil/2018120612853782-temer-prisao-lava-jato/",
            "pub_date": "2018-12-06 22:55:02 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Em uma reunião com correspondentes estrangeiros no Palácio do Planalto, em Brasília, Temer disse que os casos contra eles não têm mérito, apesar de, segundo ele, terem impedido o seu governo de realizar reformas importantes, tais a da Previdência. \"Eu estou calmo. Não estou preocupado, no mínimo\", declarou Temer, que esperava que os casos fossem descartados. Temer cobra Reforma da Previdência do governo eleito Enquanto no cargo, Temer tem imunidade parcial, graças à qual ele evitou enfrentar julgamentos criminais. Em duas ocasiões, a Câmara dos Deputados, órgão que examina as questões que e..."
        },
        {
            "title": "MPF enters action against Dilma, Mantega and four more for improbity - Metropolis",
            "link": "https://www.metropoles.com/brasil/justica/mpf-entra-com-acao-contra-dilma-mantega-e-mais-quatro-por-improbidade",
            "pub_date": "2018-12-06 20:11:23 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O Ministério Público Federal no Distrito Federal (MPFDF) ingressou, nesta quinta-feira (6/12), na Justiça Federal com ação civil pública por improbidade administrativa contra a ex-presidente Dilma Roussef, o ex-ministro Guido Mantega e o ex-presidente do Banco do Brasil Aldemir Bendine. Eles são acusados de utilizar cargos no governo federal para “esconder” as estatísticas fiscais – que ficaram conhecidas como pedaladas fiscais. O MPF acusou ainda o ex-secretário do Tesouro Nacional Arno Augustin, o então subsecretário de Política Fiscal do Tesouro Nacional, Marcus Pereira e o ex-presidente..."
        },
        {
            "title": "Judgment of Moro by CNJ may be postponed - Diario del Centro del Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/julgamento-de-moro-pelo-cnj-pode-ser-adiado/",
            "pub_date": "2018-12-08 11:13:13 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Sérgio Moro. Foto: Heuler Andrey/ AFP Em coluna na Folha de S.Paulo, Mônica Bergamo informa que o CNJ (Conselho Nacional de Justiça) deve adiar julgamento do ex-juiz Sérgio Moro, acusado de parcialidade em decições que tomou como magistrado. O corregedor nacional de justiça, Humberto Martins, queria decidir se Moro ainda poderia ser julgado pelo CNJ, já que deixou a carreira. Outros integrantes do colegiado questionaram a pressa. De acordo com um deles não é hora de tirar Moro do alcance do CNJ, arquivando de pronto seus processos. Por outro lado, não há clima para condena-lo. O melhor, por..."
        },
        {
            "title": "Collor enters race for Senate presidency with support of bolsonaristas - Diario de Centro de Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/collor-entra-na-corrida-para-presidencia-do-senado-com-apoio-de-bolsonaristas/",
            "pub_date": "2018-12-07 15:03:17 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Do Poder 360 O ex-presidente Fernando Collor (PTC-AL) está no páreo pela presidência do Senado. O congressista foi recebido pelo presidente eleito, Jair Bolsonaro, há poucos dias, na semana passada. É primeiro nome que agrada aos bolsonaristas para o comando da Casa em 2019. Collor é visto por aliados de Bolsonaro como alguém que “tem energia” e que poderia realizar o sonho de alguns no governo de transição: aprovar o processo de impeachment contra 1 ministro do STF (Supremo Tribunal Federal). Na mira bolsonarista, estão, pela ordem, os ministros Edson Fachin, Gilmar Mendes, Ricardo Lewando..."
        },
        {
            "title": "A sheriff in the ministry - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/helioschwartsman/2018/12/um-xerife-no-ministerio.shtml",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A decisão de Sergio Moro de trocar a toga de juiz pela caneta de ministro não fez muito bem à sua imagem pessoal nem à do Judiciário, mas estamos falando mais de um arranhão do que de uma ferida mortal. Sem prejuízo de outros questionamentos, não penso que se possa argumentar seriamente que Moro condenou Lula, em julho de 2017, quando quase ninguém considerava a candidatura Bolsonaro viável, com o objetivo de obter um cargo no que viria a ser seu governo. E, agora que o ex-magistrado está na equipe de Bolsonaro, creio que ele pode agir como uma força moderadora sobre o presidente eleito. Ai..."
        },
        {
            "title": "MPF asks Dilma to lose political rights for fiscal pedals - Poder360",
            "link": "https://www.poder360.com.br/justica/mpf-pede-que-dilma-perca-direitos-politicos-por-pedaladas-fiscais/",
            "pub_date": "2018-12-06 20:09:40 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O MPF (Ministério Público Federal) ingressou nesta 5ª feira (6.dez.2018) com uma ação na Justiça contra a ex-presidente Dilma Rousseff (PT) e mais 4 pessoas pelas pedaladas fiscais que levaram ao pedido de impeachment da petista, em 2016. Leia a íntegra. Também são alvo da ação: o ex-ministro da Fazendo Guido Mantega, o ex-secretário do Tesouro Arno Augustin, o ex-presidente do BNDES (Banco Nacional do Desenvolvimento Econômico), Luciano Coutinho, e o ex-presidente da Petrobras e do Banco do Brasil, Aldemir Bendine. Receba a newsletter do Poder360 todos os dias no seu e-mail Eles são acusad..."
        },
        {
            "title": "Bolsonaro&#39;s assistant in transition, Magno&#39;s brother Malta spends almost 20 days in Europe - Diario del Centro del Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/assessor-de-bolsonaro-na-transicao-irmao-de-magno-malta-passa-quase-20-dias-na-europa/",
            "pub_date": "2018-12-07 00:18:40 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Reportagem de Patrik Camporez no Globo informa que o irmão do senador Magno Malta (PR-ES), o diretor de gestão da Empresa de Planejamento e Logística (EPL), Maurício Malta, integra o gabinete de transição do presidente eleito, Jair Bolsonaro, desde 13 de novembro, mas não dá expediente no local. Funcionário comissionado da estatal que é controlada politicamente pelo PR do senador Magno Malta, o diretor, logo depois de ser integrado ao time de Bolsonaro, decidiu aproveitar os últimos dias no cargo que ocupa no governo do presidente Michel Temer para fazer cursos de aperfeiçoamento na Europa...."
        }
    ]
}