{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNREp5T1RjU0JYQjBMVUpTS0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 12:59:29 GMT",
    "content": [
        {
            "title": "Earthquake of magnitude 7.5 reaches New Caledonia; - World Cup - World Cup",
            "link": "https://www.noticiasaominuto.com.br/mundo/696891/terremoto-de-magnitude-7-5-atinge-nova-caledonia-ha-risco-de-tsunami",
            "pub_date": "2018-12-05 07:19:33 GMT",
            "source_nm": "News in the World Brazil",
            "source_url": "https://www.noticiasaominuto.com.br",
            "desc": "Um forte terremoto de magnitude 7,5 na escala Richter foi registrado, nesta quarta-feira (5), a costa da Nova Caledônia, território ultramarino francês no sul do ..."
        },
        {
            "title": "Chile, Santiago, earthquake - TRT English",
            "link": "http://www.trt.net.tr/portuguese/america-latina/2018/12/06/chile-sismo-com-5-5-graus-de-magnitude-abalou-a-capital-do-pais-1101366",
            "pub_date": "2018-12-06 07:09:14 GMT",
            "source_nm": "TRT English",
            "source_url": "http://www.trt.net.tr",
            "desc": ""
        },
        {
            "title": "Earthquake of magnitude 7.5 reaches New Caledonia; - World Cup - World Cup",
            "link": "https://www.noticiasaominuto.com.br/mundo/696891/terremoto-de-magnitude-7-5-e-registrado-na-nova-caledonia",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "News in the World Brazil",
            "source_url": "https://www.noticiasaominuto.com.br",
            "desc": "O serviço de alerta de tsunamis do Pacífico disse esperar, com base em todos os dados disponíveis, a chegada de ondas, com um a três metros de altura,"
        },
        {
            "title": "Earthquake registered in the south of Ribeira Brava yesterday afternoon - DNoticias",
            "link": "https://www.dnoticias.pt/madeira/sismo-registado-ontem-a-tarde-a-sul-da-ribeira-brava-AC4073345",
            "pub_date": "2018-12-07 08:10:00 GMT",
            "source_nm": "DNoticias",
            "source_url": "https://www.dnoticias.pt",
            "desc": "A Madeira 'tremeu' ao final da tarde desta quinta-feira, dia 6 de Dezembro. De acordo com o Instituto Português do Mar e da Atmosfera (IPMA), às 18h08 ..."
        },
        {
            "title": "Colossal earthquake in Alaskan earthquake - ABC News (Australian Broadcasting Corporation)",
            "link": "https://www.jn.pt/mundo/galerias/interior/os-estragos-colossais-provocados-pelo-sismo-no-alasca-10265091.html",
            "pub_date": "2018-12-01 19:09:00 GMT",
            "source_nm": "Newspaper",
            "source_url": "https://www.jn.pt",
            "desc": "O terramoto de magnitude 6,7 na escala de Richter que, na sexta-feira, atingiu o Alasca, com epicentro na cidade de Anchorage, causou grandes danos em ..."
        },
        {
            "title": "How the roads in Alaska were after earthquake of 7.0 - TVI24",
            "link": "https://tvi24.iol.pt/internacional/terramoto-alasca/como-ficaram-as-estradas-no-alasca-apos-sismo-de-7-0",
            "pub_date": "2018-12-03 11:53:00 GMT",
            "source_nm": "TVI24",
            "source_url": "https://tvi24.iol.pt",
            "desc": "Fotografias captadas pela agência Reuters, algumas aéreas, mostram a dimensão dos estragos causados pelo sismo de 7,0 numa das principais estradas de ..."
        },
        {
            "title": "Family escapes magnitude 7.0 quake on the Richter scale [video] - Impala",
            "link": "https://www.impala.pt/noticias/portugal-e-o-mundo/familia-escapa-sismo-magnitude-7-video/",
            "pub_date": "2018-12-06 11:21:00 GMT",
            "source_nm": "Impala",
            "source_url": "https://www.impala.pt",
            "desc": "Um sismo de magnitude 7,0 na escala de Richter foi sentido no Alasca, no dia 30 de novembro. Vídeo mostra família a fugir de casa."
        },
        {
            "title": "New Caledonian earthquake with little impact - Saturday Magazine",
            "link": "https://www.sabado.pt/mundo/detalhe/forte-sismo-na-nova-caledonia-com-pouco-impacto?ref=Social_Ultimas",
            "pub_date": "2018-12-05 10:30:28 GMT",
            "source_nm": "Saturday Magazine",
            "source_url": "https://www.sabado.pt",
            "desc": "Sismo de 7,6 de magnitude levou a alerta de tsunami, mas autoridades dizem que não há danos, nem feridos a registar. - Mundo , Sábado."
        },
        {
            "title": "Tsunami alert raised in New Caledonia after magnitude 7.5 earthquake - Porto Canal",
            "link": "http://portocanal.sapo.pt/noticia/172490/",
            "pub_date": "2018-12-05 08:18:00 GMT",
            "source_nm": "Port Canal",
            "source_url": "http://portocanal.sapo.pt",
            "desc": "Sydney, Austrália, 05 dez (Lusa) - O alerta de tsunami, emitido após um sismo de magnitude 7,5 ter sido registado perto do arquipélago da Nova Caledónia, ..."
        },
        {
            "title": "Earthquake registered along Madeira this morning - DNoticias",
            "link": "https://www.dnoticias.pt/madeira/sismo-registado-ao-largo-da-madeira-esta-madrugada-XY4054145",
            "pub_date": "2018-12-03 10:06:00 GMT",
            "source_nm": "DNoticias",
            "source_url": "https://www.dnoticias.pt",
            "desc": "De acordo com o Instituto Português do Mar e da Atmosfera (IPMA), às 5h55 desta segunda-feira, dia 3 de Dezembro, ocorreu um sismo de magnitude 2.6 na..."
        },
        {
            "title": "NASA&#39;s Mars probe records wind sound on Mars",
            "link": "https://www.terra.com.br/noticias/sonda-da-nasa-registra-som-do-vento-em-marte,e50678499f2715229d7ee9f537eb433ahcurw54o.html",
            "pub_date": "2018-12-08 00:59:46 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Missão da InSight visa detectar calor e vibrações sísmicas no planeta vermelhoDW / Deutsche Welle Pela primeira vez, ruído audível do vento marciano é captado. Amostra foi enviada pela sonda InSight, que tem como missão descobrir como planetas rochosos se formaram, ajudando a entender melhor a Terra.A sonda InSight registrou pela primeira vez o som do vento em Marte, divulgou nesta sexta-feira (07/12) a Nasa. Essa foi a primeira amostra enviada à Terra pelo aparelho que pousou no planeta vermelho em 26 de novembro. O ruído de baixa frequência das rajadas de vento, que sopravam numa velocida..."
        },
        {
            "title": "7.5 magnitude earthquake hits New Caledonia, South Pacific",
            "link": "https://veja.abril.com.br/mundo/terremoto-de-magnitude-75-atinge-nova-caledonia-no-pacifico-sul/",
            "pub_date": "2018-12-05 11:08:14 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Um forte terremoto de magnitude 7,5 na escala Richter atingiu, nesta quarta-feira, 5, o sudeste das Ilhas Lealdade, um arquipélago do território francês da Nova Caledônia, no Pacífico Sul. Não há informações sobre vítimas. Um alerta de tsunami foi emitido logo após o tremor, mas já retirado pelo Serviço de Alertas por Tsunami do Pacífico. O aviso incluía Nova Caledônia, Vanuatu e Fiji e alertava que poderia haver oscilações de 30 centímetros sobre o nível normal da maré em alguns pontos. “Com base em todos os dados disponíveis, a ameaça de tsunami por conta deste terremoto passou”, disse o ..."
        },
        {
            "title": "After earthquake, island in the South Pacific is under threat of tsunami - EXAME",
            "link": "https://exame.abril.com.br/mundo/apos-terremoto-ilha-no-pacifico-sul-esta-sob-ameaca-de-tsunami/",
            "pub_date": "2018-12-05 12:18:10 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "As autoridades da Nova Caledônia, no Pacífico Sul, determinaram hoje (5) a “saída imediata” da população localizada no litoral, após o alerta de tsunami causado pelo terremoto de magnitude 7,5 na escala Richter. O Serviço de Alertas por Tsunami do Pacífico indicou que, com base em todos os dados disponíveis, é esperada a chegada de ondas entre 1 e 3 metros de altura. As pessoas serão levadas para abrigos enquanto vigorarem as medidas de segurança para toda a nação, diz a nota divulgada nas redes sociais pelo gabinete do Alto Comissário da República da França na Nova Caledônia. As autoridade..."
        },
        {
            "title": "For the first time, NASA&#39;s probe picks up the sound of the wind on Mars; listen how it is - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/ciencia/2018-12-07/sons-de-marte.html",
            "pub_date": "2018-12-07 21:30:03 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Impressão artística da sonda InSight perfurando a superfície de Marte.Nasa/JPL-Caltech A agência espacial americana Nasa divulgou nesta sexta-feira (7) os primeiros sons de vento captados pela sonda InSight, que pousou em Marte no último dia 26. De acordo com a agência espacial, dois sensores muito sensíveis na espaçonave detectaram as vibrações de vento: um sensor de pressão de ar e um sismógrafo. De acordo com a Nasa, os dois instrumentos gravaram o ruído do vento de diferentes maneiras. Esta é a única fase da missão durante a qual o sismógrafo, chamado de Experimento Sísmico para a Estru..."
        },
        {
            "title": "Earthquake of magnitude 7.6 causes warning of possible tsunamis in New Caledonia",
            "link": "https://oglobo.globo.com/mundo/terremoto-de-magnitude-76-provoca-alerta-de-possiveis-tsunamis-em-nova-caledonia-23281561",
            "pub_date": "2018-12-05 06:01:59 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "Um forte terremoto de magnitude 7,5 atingiu a costa leste da Nova Caledônia, no Pacífico Sul, nesta quarta-feira. A informação foi confirmada pelo Centro de Alerta de Tsunamis do Pacífico, que alertou sobre possíveis tsunamis perigosos na região. De acordo com o Centro de Alerta de Tsunamis do Pacífico, \"ondas perigosas de tsunami são possíveis nas costas localizadas nos 1.000 quilômetros do epicentro do terremoto\". As ondas gigantes são consideradas perigosas e podem chegar à costa da Austrália. As autoridades da Nova Zelândia emitiram um alerta semelhante após o terremoto, que ocorreu a ..."
        },
        {
            "title": "Earthquake of magnitude 5,2 on the Richter scale reaches Chile - Positive World",
            "link": "http:///noticias/mundo/20490551-terremoto-de-magnitude-52-na-escala-richter-atinge-o-chile.html",
            "pub_date": "2018-12-06 18:09:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Um terremoto de magnitude 5,2 na escala Richter atingiu nesta quarta-feira (5) as regiões de Santiago, Valparaíso, Coquimbo, O'Higgins e Maule, no Norte e Centro do Chile. Ainda não há relatos de vítimas ou danos materiais. O tremor aconteceu às 14h12 (15h12, em Brasília), com epicentro no litoral, a 17 quilômetros (km) do porto de San Antonio, a sudeste, e 115 km da capital, Santiago, a sudoeste, segundo o Centro Sismológico Nacional da Universidade do Chile. O hipocentro foi registrado a 36 quilômetros de profundidade, de acordo com o Serviço de Hidrografia e Oceanografia da Marinha chile..."
        },
        {
            "title": "Earthquake of magnitude 5.5 hits Indonesia - Sputnik Brasil",
            "link": "https://br.sputniknews.com/asia_oceania/2018120612846314-indonesia-terremoto-lombok/",
            "pub_date": "2018-12-06 03:42:35 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "O terremoto foi registrado às 23:02, no horário de Brasília. O epicentro do terremoto foi a 17 km ao Norte da cidade de Mataram. Compra de Su-35 russos pela Indonésia estaria sob risco devido a restrições americanas O foco do terremoto foi a uma profundidade de 15 quilômetros. Não há, até o momento, relatos sobre possíveis vítimas ou danos causados pelo terremoto. Em agosto, Lombok foi atingido por uma série de grandes terremotos que provocaram tsunamis. Os tremores e ondas causaram danos significativos à infraestrutura local e deixaram mais de 560 mortos e centenas de outros feridos."
        },
        {
            "title": "Earthquake causes withdrawal of population in New Caledonia - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/05/interna_internacional,1010651/terremoto-provoca-retirada-da-populacao-na-nova-caledonia.shtml",
            "pub_date": "2018-12-05 14:09:46 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Um sismo de magnitude 7,5, seguido de pelo menos dez fortes réplicas, foi registrado nesta quarta-feira (5) na costa do arquipélago francês da Nova Caledônia, no oceano Pacífico, provocando um alerta de tsunami, já suspenso, assim como evacuações em uma parte do litoral. As autoridades desse território e da vizinha Vanuatu disseram que ainda não há informação de possíveis danos, embora o primeiro tremor tenha ocorrido a apenas dez quilômetros de profundidade. O epicentro do terremoto foi registrado a cerca de 170 quilômetros ao sudeste das ilhas Lealdade, no leste da Nova Caledônia. O Centr..."
        },
        {
            "title": "In Alaska, land of resilient people, a major earthquake is just a bump in the road",
            "link": "http://noticias.uol.com.br/midiaglobal/nytimes/2018/12/04/no-alasca-terra-de-pessoas-resilientes-um-grande-terremoto-e-apenas-um-solavanco-na-estrada.htm",
            "pub_date": "2018-12-04 00:01:00 GMT",
            "source_nm": "UOL",
            "source_url": "http://noticias.uol.com.br",
            "desc": "Tomasz Sulcynzski estava dirigindo por quase quatro horas pela zona rural do Alasca, na sexta-feira, quando o maior terremoto ocorrido no Estado em meio século começou a torcer a estrada sob ele. Ele iniciou seu dia em Homer, um vilarejo pesqueiro remoto descendo a costa, e seguia para o aeroporto de Anchorage com sua namorada, Rebecca Taylor, em um Terrain GMC 2014 vermelho. Então se viram presos em um buraco com cerca de 3 metros de profundidade. Imagens da estrada destruída circularam por todo o país no fim de semana, um símbolo da força destrutiva enfrentada pelos moradores do Alasca qu..."
        },
        {
            "title": "Haitian blind surviving earthquake approved at OAB - Claudia",
            "link": "https://claudia.abril.com.br/sua-vida/haitiana-cega-que-sobreviveu-a-terremoto-e-aprovada-na-oab/",
            "pub_date": "2018-12-03 20:29:49 GMT",
            "source_nm": "Claudia",
            "source_url": "https://claudia.abril.com.br",
            "desc": "Nadine Taleis vivia num um abrigo improvisado no Acre antes de seu caminho mudar"
        },
        {
            "title": "Vesuvius volcano records earthquake series",
            "link": "https://www.terra.com.br/noticias/mundo/regiao-do-vulcao-vesuvio-registra-serie-de-terremotos,ce7f1415999d64268706c1d3cea63542sypvjvjc.html",
            "pub_date": "2018-12-01 14:30:05 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Região do vulcão Vesúvio registra série de terremotosANSA / Ansa - Brasil Vários abalos sísmicos foram sentidos neste sábado (1) na região do vulcão Vesúvio, em Nápoles, no sul da Itália. A sequência de terremotos ocorreu por volta das 10h e 11h locais (7h e 8h de Brasília), de magnitude de 1,8 graus, com epicentro de profundidade a 2,7 quilômetros. O Observatório do Vulcão Vesúvio emitiu um alerta para avisar os moradores da região sobre os abalos. Até o momento, não foram registrados danos nem vítimas, e o fenômeno é considerado de baixo risco. A erupção do Vesúvio no ano de 79 foi uma da..."
        },
        {
            "title": "Intense earthquake hits New Caledonia - Sputnik Australia",
            "link": "https://br.sputniknews.com/asia_oceania/2018120512836787-terremoto-nova-caledonia/",
            "pub_date": "2018-12-05 04:37:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "De acordo com o USGS, o epicentro do abalo se deu a 168 quilômetros da cidade de Tadine, na ilha de Maré, a uma profundidade de 10 quilômetros. As autoridades alertaram para o risco de um tsunami na região. [Update] Significant #earthquake : M7.5, 168km ESE of Tadine, New Caledonia, depth:10 km https://t.co/es7YzOP7AX pic.twitter.com/4fEJqzTNla — Earthquakes Today (@eqtoday) 5 de dezembro de 2018 Até o momento, não há relatos de danos ou feridos em decorrência do tremor."
        },
        {
            "title": "Earthquake hits Indonesia&#39;s Tanimbar Islands - Earth",
            "link": "https://www.terra.com.br/noticias/mundo/terremoto-atinge-as-ilhas-tanimbar-da-indonesia,c4954993a6e391817acc1c3b627b42da4z7rphvh.html",
            "pub_date": "2018-12-01 17:38:32 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Um terremoto de magnitude 6,5 atingiu neste sábado a costa das Ilhas Tanimbar, na Indonésia, informou o Serviço Geológico dos Estados Unidos (USGS, na sigla em inglês). O centro do terremoto foi identificado 279 quilômetros a oeste de Saumlaki, nas Ilhas Tanimbar, disse o USGS. Não houve relatos iniciais de lesões ou danos. A Indonésia fica no Anel de Fogo do Pacífico e é regularmente atingida por terremotos. Em 2004, um tsunami no Oceano Índico matou 226 mil pessoas em 13 países, incluindo mais de 120 mil na Indonésia."
        }
    ]
}