{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTkwyY3ZNVEZtZWpsNmRISmZiaElGY0hRdFFsSW9BQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:35:54 GMT",
    "content": [
        {
            "title": "Mourão exposes clash between the military and Lorenzoni in the transition team",
            "link": "https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2018/12/06/mourao-expoe-embate-entre-militares-e-lorenzoni-na-equipe-de-transicao.htm",
            "pub_date": "2018-12-06 13:25:24 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "As divergências na equipe de transição do governo Jair Bolsonaro ficaram mais evidentes nesta quarta-feira, 5, quando o general Hamilton Mourão, ..."
        },
        {
            "title": "Levy Fidelix is ​​pivot in distance of Mourão and Bolsonaro | Radar",
            "link": "https://veja.abril.com.br/blog/radar/levy-fidelix-e-pivo-em-afastamento-de-mourao-e-bolsonaro/",
            "pub_date": "2018-12-07 09:29:55 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Levy Fidelix é a razão do general Hamilton Mourão ter sido escanteado por Jair Bolsonaro. Insuflado pelo presidente do PRTB, seu partido, o vice pediu vários ..."
        },
        {
            "title": "Bolsonaro orders Mourão to silence again and accept decorative paper - Brazil 247",
            "link": "https://www.brasil247.com/pt/247/poder/376947/Bolsonaro-manda-Mour%C3%A3o-calar-se-mais-uma-vez-e-aceitar-papel-decorativo.htm",
            "pub_date": "2018-12-06 12:13:01 GMT",
            "source_nm": "Brazil 247",
            "source_url": "https://www.brasil247.com",
            "desc": ""
        },
        {
            "title": "Mourão gives a message to Onyx and says it will be &#39;shield and sword&#39; of Bolsonaro - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/mourao-da-recado-a-onyx-e-diz-que-sera-escudo-e-espada-de-bolsonaro.shtml",
            "pub_date": "2018-12-05 23:29:01 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": ""
        },
        {
            "title": "&#39;Shut up, Mourão&#39;: learn about the relationship with the vice in the FH, Lula and Dilma eras - Jornal O Globo",
            "link": "https://oglobo.globo.com/brasil/cala-boca-mourao-saiba-como-era-relacao-com-vice-nas-eras-fh-lula-dilma-23284418",
            "pub_date": "2018-12-06 12:23:07 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - A mais recente \"lei do silêncio\" que o presidente eleito Jair Bolsonaro impôs ao vice, General Mourão, reacende os holofotes sobre a relação entre o ..."
        },
        {
            "title": "Damares Alves accepted to be minister of Human Rights, confirms General Mourão - JM News - Gospel Site",
            "link": "https://www.jmnoticia.com.br/2018/12/06/damares-alves-aceitou-ser-ministra-de-direitos-humanos-confirma-general-mourao/",
            "pub_date": "2018-12-06 17:18:01 GMT",
            "source_nm": "JM News - Gospel Site",
            "source_url": "https://www.jmnoticia.com.br",
            "desc": "Damares é advogada, educadora e uma das maiores militantes pró-vida e pró-família da história do Brasil."
        },
        {
            "title": "Chamber of Recife approves title of citizen recifense to General Mourão, elect vice-president of Brazil - G1",
            "link": "https://g1.globo.com/pe/pernambuco/noticia/2018/12/05/camara-do-recife-aprova-titulo-de-cidadao-recifense-ao-general-mourao-vice-presidente-eleito-do-brasil.ghtml",
            "pub_date": "2018-12-05 20:21:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Proposição de autoria do vereador Marco Aurélio (PRTB) foi aprovada nesta quarta-feira (5). Houve 28 votos a favor e dois contra, além de nove faltas."
        },
        {
            "title": "With Bolsonaro surgery in January, Mourão will be the first general to govern Brazil since the dictatorship - Diário Catarinense",
            "link": "http://dc.clicrbs.com.br/sc/noticias/noticia/2018/12/com-cirurgia-de-bolsonaro-em-janeiro-mourao-sera-o-primeiro-general-a-governar-o-brasil-desde-a-ditadura-10655620.html",
            "pub_date": "2018-12-02 23:14:54 GMT",
            "source_nm": "The",
            "source_url": "http://dc.clicrbs.com.br",
            "desc": "Vice assumirá a presidência enquanto o titular vai se recuperar da retirada da bolsa de colostomia."
        },
        {
            "title": "General Mourão attends an event at BH; watch live - The Weather",
            "link": "https://www.otempo.com.br/capa/pol%C3%ADtica/general-mour%C3%A3o-participa-de-evento-em-bh-assista-ao-vivo-1.2076638",
            "pub_date": "2018-12-05 12:48:01 GMT",
            "source_nm": "The time",
            "source_url": "https://www.otempo.com.br",
            "desc": "Ele participa de um debate com empresários para discutir as novas perspectivas políticas e econômicas do Brasil."
        },
        {
            "title": "General Mourão says he will help Minas to come out of the crisis: &#39;Must cut expenses&#39; - Bhaz",
            "link": "https://bhaz.com.br/2018/12/05/general-mourao-ajuda-mg-sair-da-crise/",
            "pub_date": "2018-12-05 16:24:44 GMT",
            "source_nm": "Bhaz",
            "source_url": "https://bhaz.com.br",
            "desc": "O vice-presidente eleito, general Hamilton Mourão, afirmou que o governo federal ajudará Minas Gerais a sair da crise financeira, mas destacou: “Minas vai ter ..."
        },
        {
            "title": "General Mourão surrounded himself with specialists from several areas: &#39;Voices discordant&#39; - Jornal O Globo",
            "link": "https://blogs.oglobo.globo.com/ancelmo/post/general-mourao-se-cercou-de-especialistas-de-diversas-areas-vozes-discordantes.html",
            "pub_date": "2018-12-08 06:15:01 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "Vozes discordantesO general Hamilton Mourão, vice-presidente eleito, se cercou de especialistas de diversas áreas: “A intenção é oferecer ao presi..."
        },
        {
            "title": "Mourão: Lorenzoni will have to leave government if confirmed &quot;ilicitude&quot; - 24Horas News",
            "link": "https://www.24horasnews.com.br/noticia/mourao-lorenzoni-tera-que-deixar-governo-se-for-confirmadarilicituder.html",
            "pub_date": "2018-12-05 15:50:03 GMT",
            "source_nm": "24Hours News",
            "source_url": "https://www.24horasnews.com.br",
            "desc": "Investigação contra o futuro ministro da Casa Civil de Bolsonaro foi aberta para apurar suspeita de Caixa 2."
        },
        {
            "title": "General Hamilton Mourão attends event at BH - R7",
            "link": "https://noticias.r7.com/minas-gerais/balanco-geral-mg/videos/general-hamilton-mourao-participa-de-evento-em-bh-05122018",
            "pub_date": "2018-12-05 20:53:28 GMT",
            "source_nm": "R7",
            "source_url": "https://noticias.r7.com",
            "desc": "O vice-presidente eleito, general Hamilton Mourão, participou nesta quarta-feira (5) de um evento em Belo Horizonte sobre o cenário político e econômico no ..."
        },
        {
            "title": "Bolsonaro to intercede to ease tension in PSL, Mourão says",
            "link": "https://www.terra.com.br/noticias/brasil/bolsonaro-vai-interceder-para-amenizar-tensao-no-psl-diz-mourao,c3fde3f89de61e8ec2e334468ef32c79hj98pj1c.html",
            "pub_date": "2018-12-08 12:53:15 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O vice-presidente eleito general Hamilton Mourão disse à Reuters que o presidente eleito Jair Bolsonaro vai interceder para amenizar o clima tenso que se formou no PSL após bate-boca entre integrantes do partido nos últimos dias, que o general chamou \"de pequenos problemas\". Na próxima semana, Bolsonaro deve participar de uma reunião dos parlamentares eleitos do PSL, seu partido, em que pregará a unidade dos integrantes da legenda que terá uma das maiores bancadas do futuro Congresso. \"Jair Bolsonaro fará o papel de líder (nessa situação)\", disse Mourão. As disputas ficaram mais acaloradas ..."
        },
        {
            "title": "Levy Fidelix is ​​pivot in the departure of general Mourão and Jair Bolsonaro - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/levy-fidelix-e-pivo-em-afastamento-de-general-mourao-e-jair-bolsonaro/",
            "pub_date": "2018-12-07 12:57:44 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "De Mauricio Lima na Coluna Radar da Veja. Levy Fidelix é a razão do general Hamilton Mourão ter sido escanteado por Jair Bolsonaro. Insuflado pelo presidente do PRTB, seu partido, o vice pediu vários nacos de poder na Esplanada. Acabou de mãos vazias. Levy Fidelix e os candidatos do PSL de Bolsonaro. Foto: Reprodução/YouTube"
        },
        {
            "title": "One-third of Bolsonaro&#39;s government to be occupied by military - Brazil 247",
            "link": "",
            "pub_date": "2018-12-08 13:04:36 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 O governo Bolsonaro terá ao menos um terço dos ministérios ocupado por militares, reformados e da ativa; seis das pastas com status formal de ministério – que devem atingir o número de 22, sete a mais que o prometido na campanha – serão chefiadas por integrantes das Forças Armadas; resta apenas a nomeação do ministro do Meio Ambiente Rafael Tatemoto (Brasil de Fato) - O governo Bolsonaro terá ao menos um terço dos ministérios ocupado por militares, reformados e da ativa. Seis das pastas com status formal de ministério – que devem atingir o número de 22, sete a mais que o prometido na campan..."
        },
        {
            "title": "Four groups dominate power in the management of Jair Bolsonaro - EXAME",
            "link": "https://exame.abril.com.br/brasil/quatro-grupos-dominam-o-poder-na-gestao-de-jair-bolsonaro/",
            "pub_date": "2018-12-08 10:00:09 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Para o bem ou para o mal, os presidentes e os partidos há muito confiam na tradicional política do toma-lá-dá-cá para aprovarem projetos no Brasil. Agora, o presidente eleito Jair Bolsonaro tenta um caminho diferente. Com dezenas de partidos no Congresso, os presidentes brasileiros se acostumaram a governar sob o presidencialismo de coalizão, que consiste na troca de posições ministeriais e na estrutura do governo por apoio no Legislativo. Mas, depois dos escândalos de corrupção desvendados pela Operação Lava Jato, Bolsonaro escolheu não negociar diretamente com partidos, optando por um gov..."
        },
        {
            "title": "General Mourão exposes disagreements between military and Lorenzoni in the transition team - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/general-mourao-expoe-desentendimentos-entre-militares-lorenzoni-na-equipe-de-transicao/",
            "pub_date": "2018-12-06 18:31:04 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Mourão O UOL informa que o general Hamilton Mourão, vice-presidente eleito, expôs o embate entre o grupo de militares da nova administração e o futuro ministro da Casa Civil, Onyx Lorenzoni (DEM-RS). Nos bastidores, diz a publicação, há uma disputa pelo comando da coordenação de governo e reclamações sobre a forma como Lorenzoni tem buscado protagonismo. Em Belo Horizonte, Mourão disse que, se forem encontradas irregularidades na investigação aberta contra Lorenzoni, ele terá de deixar o governo. “Uma vez que seja comprovado que houve ilicitude, é óbvio que terá que se retirar do governo. M..."
        },
        {
            "title": "General stresses military promotion",
            "link": "https://politica.estadao.com.br/noticias/geral,general-ressalta-promocao-militar,70002636379",
            "pub_date": "2018-12-07 07:46:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Brasília - Em seu discurso de saudação aos generais promovidos, o chefe do Estado Maior do Exército, general Paulo Humberto Cesar de Oliveira, afirmou nesta quinta-feira, 6, que os critérios de promoção na carreira militar são um exemplo que deveria ser seguido pelo setor público. Para ele, a “forma criteriosa” usada pelas Forças Armadas para promover seus militares, baseado na “meritocracia”, “competência”, “serve de modelo para a administração pública”. “Num momento em que a sociedade brasileira exige de suas lideranças comportamento ético e comprometimento com os interesses comuns”, afir..."
        },
        {
            "title": "Mourão exposes clash between soldiers and Lorenzoni",
            "link": "https://www.terra.com.br/noticias/brasil/politica/mourao-expoe-embate-entre-militares-e-lorenzoni-na-equipe-de-transicao,a8351e73c79cff572b98a45eeb64a91ejvu9izn1.html",
            "pub_date": "2018-12-06 14:22:02 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O general Hamilton Mourão, vice-presidente eleito, expôs o embate entre o grupo de militares da nova administração e o futuro ministro da Casa Civil, Onyx Lorenzoni (DEM-RS)Reuters As divergências na equipe de transição do governo Jair Bolsonaro ficaram mais evidentes nesta quarta-feira, 5, quando o general Hamilton Mourão, vice-presidente eleito, expôs o embate entre o grupo de militares da nova administração e o futuro ministro da Casa Civil, Onyx Lorenzoni (DEM-RS). Nos bastidores, há uma disputa pelo comando da coordenação de governo e reclamações sobre a forma como Lorenzoni tem buscad..."
        },
        {
            "title": "Bolsonaro Diplomacy: public of 700 people and reinforced security - Metropolis",
            "link": "https://www.metropoles.com/brasil/politica-br/diplomacao-de-bolsonaro-publico-de-700-pessoas-e-seguranca-reforcada",
            "pub_date": "2018-12-07 20:19:04 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O Tribunal Superior Eleitoral (TSE) espera um público de 700 pessoas para a cerimônia de diplomação do presidente eleito, Jair Bolsonaro (PSL), e do vice, general Hamilton Mourão (PRTB). O evento, marcado para às 16h da próxima segunda-feira (10/12), alterará as atividades da Corte, incluindo o esquema de segurança. Com o elevado número de autoridades, convidados e profissionais de imprensa, o TSE deverá usar todos os auditórios do subsolo para comportá-los. Mais sobre o assunto - Prestação de Contas de Bolsonaro é aprovada, com ressalvas, pelo TSE - TSE aprova, com ressalvas, contas de cam..."
        },
        {
            "title": "Mourão exposes clash between military and Onyx Lorenzoni - Blasting News (Brasil)",
            "link": "https://br.blastingnews.com/politica/2018/12/mourao-expoe-embate-entre-militares-e-onyx-lorenzoni-002790981.html",
            "pub_date": "2018-12-06 13:30:14 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "O futuro vice-presidente General Hamilton Mourão demonstrou nesta última quarta-feira, 5 de dezembro, que estão mais evidentes as divergências entre membros do futuro governo de Jair Bolsonaro. Um embate estaria ocorrendo entre os militares que irão compor o governo com o futuro ministro da Casa Civil, Onyx Lorenzoni. Entre bastidores, segundo informações do portal \"Estadão\", é notável a forma como há uma disputa pela coordenação de governo e reclamações do posicionamento de Onyx em buscar protagonismo. O futuro ministro da Casa Civil está sendo investigado pela Polícia. O relator da Lava J..."
        },
        {
            "title": "Mourão exposes clash between military and Onyx - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,mourao-expoe-embate-entre-militares-e-onyx,70002635077",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "As divergências na equipe de transição do governo Jair Bolsonaro ficaram mais evidentes nesta quarta-feira, 5, quando o general Hamilton Mourão, vice-presidente eleito, expôs o embate entre o grupo de militares da nova administração e o futuro ministro da Casa Civil, Onyx Lorenzoni (DEM-RS). Nos bastidores, há uma disputa pelo comando da coordenação de governo e reclamações sobre a forma como Onyx tem buscado protagonismo. Em Belo Horizonte, onde esteve para participar de um encontro com empresários, Mourão disse que, se forem encontradas irregularidades na investigação aberta contra Onyx, ..."
        },
        {
            "title": "Onyx Lorenzoni will hold the pressure? - Morning Show",
            "link": "https://www.youtube.com/watch?v=6A93MrnEH5E",
            "pub_date": "2018-12-06 20:40:51 GMT",
            "source_nm": "Morning Show",
            "source_url": "https://www.youtube.com",
            "desc": "Onyx Lorenzoni vai segurar a pressão? Inscreva-se no nosso canal: https://tinyurl.com/yb39ayva Entre no nosso site: http://jovempanfm.uol.com.br/ Facebook: https://www.facebook.com/JpMorningShow Siga no Twitter: https://twitter.com/radiojovempan Instagram: https://www.instagram.com/radiojovempanoficial/"
        },
        {
            "title": "Where did the 13th salary come from? - Super interesting",
            "link": "https://super.abril.com.br/historia/de-onde-veio-o-13o-salario/",
            "pub_date": "2018-12-05 17:40:15 GMT",
            "source_nm": "Super interesting",
            "source_url": "https://super.abril.com.br",
            "desc": "Oficialmente, o décimo terceiro (“Gratificação de Natal aos Trabalhadores”) foi instituído pela Lei 4.090, de 13/07/1962. Ele garante que todo trabalhador formal, com carteira assinada, receba o correspondente a 1/12 da remuneração, a mais, por cada mês trabalhado — vulgo um salário extra por ano. Mas de onde veio essa ideia? Estudiosos acreditam que os primeiros rumores para a institucionalização de um salário a mais vêm desde a expansão das leis trabalhistas, ainda no governo Getúlio Vargas. Reza a lenda que o salário extra não entrou formalmente na CLT (Consolidação das Leis Trabalhistas..."
        },
        {
            "title": "Health attestation will keep Bolsonaro away from the House - Metropolis",
            "link": "https://www.metropoles.com/brasil/politica-br/atestado-de-saude-mantera-bolsonaro-longe-da-camara",
            "pub_date": "2018-12-08 07:30:28 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Ainda deputado federal, o presidente eleito, Jair Bolsonaro (PSL), deve seguir longe da Câmara federal, apesar de seu atestado médico ter perdido a validade. Ele pediu licença de suas atividades legislativas em 8 de setembro, por ainda se recuperar de duas cirurgias às quais foi submetido após ser alvo de um ataque à faca durante ato de campanha eleitoral no interior de Minas Gerais. Um terceiro procedimento está previsto para 19 de janeiro. Oficialmente, a licença médica inicial de Bolsonaro durou 84 dias e seguiu até 1º de dezembro. No entanto, o presidente eleito poderá apresentar um nov..."
        },
        {
            "title": "For Mourão, Onyx will have to withdraw from the government if proven &quot;ilicitudes&quot;",
            "link": "https://www.terra.com.br/noticias/para-mourao-onyx-vai-ter-que-se-retirar-do-governo-caso-sejam-comprovadas-ilicitudes,077602387a0bcc1d80212b954c2e3cec946hb8e9.html",
            "pub_date": "2018-12-05 16:57:05 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Vice-presidente eleito, o general da reserva Hamilton Mourão deve ganhar novas atribuições no governoAntonio Cruz/Agência Brasil / Estadão Belo Horizonte - O vice-presidente eleito, general Hamilton Mourão, afirmou hoje, 5, em Belo Horizonte, que, se encontradas irregularidades na investigação aberta contra o futuro ministro da Casa Civil de Jair Bolsonaro, Onyx Lorenzoni, o auxiliar do presidente, terá que deixar o governo. Na terça-feira, o ministro do Supremo Tribunal Federal Edson Fachin atendeu a pedido feito pela Procuradoria-Geral da República e determinou a abertura de investigação ..."
        },
        {
            "title": "Onyx will have to leave government if illicitudes are proven, says Mourão - Diario de Centro de Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/onyx-tera-de-deixar-governo-caso-sejam-comprovadas-ilicitudes-diz-mourao/",
            "pub_date": "2018-12-05 15:56:29 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Mourão De acordo com o Estadão, o general Mourão afirmou hoje (5) que, se encontradas irregularidades na investigação aberta contra o futuro ministro da Casa Civil de Bolsonaro, Onyx Lorenzoni, terá que deixar o governo. Na terça-feira, o ministro do STF Edson Fachin atendeu a pedido feito pela Procuradoria-Geral da República e determinou a abertura de investigação para analisar as acusações de caixa 2 feitas por delatores da J&F ao futuro ministro. “Uma vez que seja comprovado que houve ilicitude, é óbvio que terá que se retirar do governo. Mas, por enquanto, é uma investigação”, afirmou. ..."
        },
        {
            "title": "The TSE that barred Lula ignores the electoral crime of Bolsonaro - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/o-tse-que-barrou-lula-ignora-crime-eleitoral-de-bolsonaro/",
            "pub_date": "2018-12-05 09:30:32 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Os ministros do TSE (Tribunal Superior Eleitoral) aprovaram com ressalvas nesta terça-feira (4) as contas da campanha do presidente eleito em outubro, Jair Bolsonaro (PSL), e do vice, general Hamilton Mourão (PRTB). Em novembro, a área técnica do TSE pediu esclarecimentos sobre 17 indícios de irregularidade que representam 38% das receitas e 7% das despesas declaradas pela campanha de Bolsonaro, além de outros seis temas em que apontaram inconsistências na prestação de contas da campanha. A advogada Karina Kufa, que defende o presidente eleito junto ao TSE, já havia informado que iria ressa..."
        },
        {
            "title": "Permanent tension - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,tensao-permanente,70002637808",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Pela composição da chapa presidencial, pelo resultado da eleição para a Câmara e para o Senado, e pela escolha de alguns ministros que tendem a se pautar pela ideologia ou mesmo pela fé religiosa, é bastante provável que o governo de Jair Bolsonaro venha a ter no mínimo três focos permanentes de tensão. O principal deles, e desse não há como escapar, está na família do presidente eleito. Pela primeira vez na história recente do País, e é possível que em todo o período republicano, um presidente da República terá três filhos com mandato parlamentar: Eduardo, deputado, Flávio, senador, estes ..."
        },
        {
            "title": "General Mourão says that MG has to do the homework for the federal government to have goodwill - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/05/interna_politica,1010790/general-mourao-diz-que-mg-tem-que-fazer-o-dever-de-casa-para-governo-f.shtml",
            "pub_date": "2018-12-06 00:41:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "No primeiro encontro entre os eleitos vice-governador de Minas, Paulo Brant (Novo), e vice-presidente da República, General Mourão, o mineiro pediu nesta quarta-feira a ajuda federal para solucionar a crise em Minas Gerais. Brant ouviu de Mourão que vai haver “boa vontade”, mas, antes, o estado precisa “fazer o dever de casa”. Paulo Brant se dirigiu diretamente a General Mourão, que participava do mesmo encontro que ele com empresários promovido em Belo Horizonte, e disse que o próximo governador, Romeu Zema (Novo), vai precisar de um acordo com a União para renegociar a dívida de Minas par..."
        },
        {
            "title": "Mourão says that investigation against Onyx does not damage Bolsonaro government &quot;for now&quot; - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/mourao-diz-que-investigacao-contra-onyx-nao-prejudica-governo-bolsonaro-por-ora/",
            "pub_date": "2018-12-05 14:54:18 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Mourão O general Mourão, vice de Bolsonaro, disse ao blog de Andréia Sadi que “no momento”, o caso de Onyx “não prejudica” o governo Bolsonaro, mas que é preciso aguardar a investigação. “Por ora, não. Por ora porque é preciso aguardar o aprofundamento da investigação”, disse Mourão. Ele disse concordar com a avaliação de que a defesa de Moro a Onyx dá “credibilidade” ao futuro ministro da Casa Civil."
        },
        {
            "title": "Onyx confirms that new government will have 22 ministries - R7 Cities",
            "link": "https://noticias.r7.com/brasil/onyx-confirma-que-novo-governo-contara-com-22-ministerios-03122018",
            "pub_date": "2018-12-03 20:27:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Onyx: novo governo contará com 22 ministérios Rafael Carvalho /Equipe de transição - 03.12.2018 O ministro extraordinário da transição de governo e futuro ministro da Casa Civil, Onyx Lorenzoni, confirmou nesta segunda-feira (3) que a estrutura do novo governo contará com 22 ministérios. Durante coletiva de imprensa realizada no CCBB (Centro Cultural Banco do Brasil ), sede da transição, o ministro apresentou o desenho do novo governo - que conta com sete pastas a mais do que o presidente eleito Jair Bolsonaro prometeu durante a campanha. Até o momento, Bolsonaro anunciou 20 nomes e falta ..."
        }
    ]
}