{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTkwyY3ZNVEZuTnpKdWFuZ3hOeElGY0hRdFFsSW9BQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:48:47 GMT",
    "content": [
        {
            "title": "Joice says Bolsonaro&#39;s son &quot;thinks he is the big shot&quot; and rejects Olimpio",
            "link": "https://noticias.uol.com.br/politica/ultimas-noticias/2018/12/07/joice-hasselmann-eduardo-bolsonaro-major-olimpio-crise-psl.htm",
            "pub_date": "2018-12-07 18:10:43 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": ""
        },
        {
            "title": "&quot;She is dazzled and if she is the queen of the world&quot;, says gaucho who accompanied shack between Joice and son of Bolsonaro - Zero Hour",
            "link": "https://gauchazh.clicrbs.com.br/colunistas/kelly-matos/noticia/2018/12/ela-e-deslumbrada-e-se-acha-a-rainha-do-mundo-diz-gaucho-que-acompanhou-barraco-entre-joice-e-filho-de-bolsonaro-cjpdycxrk0jn701rxl482wah5.html",
            "pub_date": "2018-12-07 13:51:01 GMT",
            "source_nm": "Zero hour",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "Deputado federal eleito com 91 mil votos, o gaúcho Bibo Nunes conversou nesta sexta-feira (7) com a coluna sobre o bate-boca no grupo de WhatsApp ..."
        },
        {
            "title": "Mônica Bergamo: Civil Police Investigate Who Sent Pig&#39;s Head to Joice Hasselmann - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/monicabergamo/2018/12/policia-civil-investiga-quem-enviou-cabeca-de-porco-para-joice-hasselmann.shtml",
            "pub_date": "2018-12-05 04:00:01 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": ""
        },
        {
            "title": "See the main sections of the shack in the PSL WhatsApp group with Eduardo Bolsonaro - Jornal O Globo",
            "link": "https://oglobo.globo.com/brasil/veja-os-principais-trechos-do-barraco-no-grupo-de-whatsapp-do-psl-com-eduardo-bolsonaro-23286276",
            "pub_date": "2018-12-06 21:26:12 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — O deputado Eduardo Bolsonaro (PSL-SP) também participou do barraco protagonizado por integrantes do PSL num grupo de WhatsApp , iniciado na ..."
        },
        {
            "title": "Police Investigate Who Sent Pig&#39;s Head to Joice Hasselmann - Metropolis",
            "link": "https://www.metropoles.com/brasil/policia-br/policia-investiga-quem-enviou-cabeca-de-porco-para-joice-hasselmann",
            "pub_date": "2018-12-05 11:29:01 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Fique por dentro das principais informações sobre política, entretenimento, gastronomia, vida & estilo, esportes e tudo o que ocorre no DF, no Brasil e no ..."
        },
        {
            "title": "The meeting between Joice Hasselmann and Gleisi Hoffmann (Watch the video) - Jornal da Cidade Online",
            "link": "https://www.jornaldacidadeonline.com.br/noticias/12453/o-encontro-entre-joice-hasselmann-e-gleisi-hoffmann-veja-o-video",
            "pub_date": "2018-12-05 14:49:01 GMT",
            "source_nm": "News",
            "source_url": "https://www.jornaldacidadeonline.com.br",
            "desc": "Como jornalista, no exercício de sua profissão, Joice Hasselmann certa feita fez uma animada entrevista com a então ministra-chefe da Casa Civil Gleisi ..."
        },
        {
            "title": "&#39;The hierarchy needs to be respected&#39;, says deputy leader of the PSL on internal fight - Jornal O Globo",
            "link": "https://oglobo.globo.com/brasil/a-hierarquia-precisa-ser-respeitada-diz-vice-lider-do-psl-sobre-briga-interna-23286714",
            "pub_date": "2018-12-06 22:33:38 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA — Após a discussão no WhatsApp entre a deputada eleita Joice Hasselmann (PSL-SP) e o deputado reeleito Eduardo Bolsonaro (PSL-SP) ser ..."
        },
        {
            "title": "Bolsominions reveal that Joice Hasselmann is Communist - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/bolsominions-revelam-que-joice-hasselmann-e-comunista/",
            "pub_date": "2018-12-08 11:28:12 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Enquanto isso, no mundo maravilhoso dos bolsominions."
        },
        {
            "title": "Olimpio talks about a fight with Joice in whatsapp of the PSL: &#39;There is no streak. Are all against one &#39;- The Globe",
            "link": "https://oglobo.globo.com/brasil/olimpio-fala-de-briga-com-joice-no-whatsapp-do-psl-nao-ha-racha-sao-todos-contra-um-23287876",
            "pub_date": "2018-12-07 15:30:10 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "PIRASSUNUNGA (SP) - O senador eleito por São Paulo Major Olimpio (PSL) negou a existência de um racha no PSL após o vazamento de conversas de WhatsApp no grupo do partido. O senador atribuiu o 'barraco' à deputada eleita Joice Hasselman (PSL-SP). Ele afirmou que não tem dúvidas de que foi Joice quem vazou os diálogos à imprensa. Nas conversas, há uma longa troca de acusações entre Major Olimpio e Joice, que chega a questionar a capacidade de liderança de Eduardo Bolsonaro (PSL-SP), eleito deputado federal. - Não existe racha nenhum. Não pode ter racha (quando estão) todos contra um. Os depu..."
        },
        {
            "title": "Joice accuses Major Olimpio of commanding PSL of São Paulo with &quot;truculência&quot; - VEJA.com",
            "link": "https://veja.abril.com.br/brasil/joice-acusa-major-olimpio-de-comandar-psl-paulista-com-truculencia/",
            "pub_date": "2018-12-07 18:39:28 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A deputada federal eleita Joice Hasselmann (PSL) acusou o senador eleito e presidente do PSL paulista Major Olimpio de comandar a legenda com “truculência, aos gritos, com ameaças aos desafetos”, nesta sexta-feira, 7, por meio de sua conta no Twitter. A mensagem foi publicada após o futuro senador dizer que Joice era a responsável por vazar para imprensa um diálogo em que ela bateu boca, pelo WhatsApp, com o filho do presidente eleito, o também deputado federal eleito Eduardo Bolsonaro, em uma discussão a respeito da liderança do PSL na Câmara. Ele também afirmou que “não há racha quando sã..."
        },
        {
            "title": ": Barraco in PSL - The Globe",
            "link": "https://epoca.globo.com/expresso/barraco-no-psl-23288398",
            "pub_date": "2018-12-07 17:18:51 GMT",
            "source_nm": "The globe",
            "source_url": "https://epoca.globo.com",
            "desc": "Dois dos principais nomes do PSL — o senador eleito Major Olímpio (SP) e a deputada eleita Joice Hasselmann — brigam sem cerimônia nas redes sociais e por meio da imprensa. Os atritos começaram na quinta-feira (6) com o vazamento de mensagens de WhatsApp expondo as diferenças entre os dois. Olímpio acusa Hasselmann pelo vazamento. Ela, por sua vez, diz que o Major mente “descaradamente”. Em uma postagem no Twitter, Hasselmann afirmou, diante de um apelo para que parassem de brigar: “Querida, peça para o sindicalista de quartel parar de me atacar pelas costas que eu paro de responder...não v..."
        },
        {
            "title": "After WhatsApp, PSL politicians take discussion to Twitter",
            "link": "https://oglobo.globo.com/brasil/apos-bate-boca-no-whatsapp-politicos-do-psl-levam-discussao-para-twitter-23288805",
            "pub_date": "2018-12-07 20:30:03 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA — O bate-boca de integrantes do PSL, partido do presidente eleito Jair Bolsonaro, em grupo reservado no WhatsApp foi levado para o Twitter. O deputado Major Olímpio (SP), eleito senador, postou em seu perfil que \"não há racha quando são todos contra Joice Hasselmann\" e reproduziu uma declaração sua na imprensa acusando a colega de vazar o conteúdo de brigas internas travadas no aplicativo. Como resposta, Hasselmann (SP), deputada eleita, escreveu que o \"major mente descaradamente\" e que a publicidade das mensagens \"até agora só interessou a ele\". \"Major mente descaradamente. Até ag..."
        },
        {
            "title": "Hasselmann &quot;is dazzled and is the queen of the world&quot;, says deputy who accompanied a fight in a group of the PSL - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/hasselmann-e-deslumbrada-e-se-acha-a-rainha-do-mundo-diz-deputado-que-acompanhou-briga-em-grupo-do-psl/",
            "pub_date": "2018-12-07 16:08:11 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Joice Hasselmann. Foto: Reprodução/YouTube O deputado gaúcho Bibo Nunes falou à coluna de Kelly Matos no GaúchaZH sobre o bate-boca no grupo de WhatsApp formado por integrantes da bancada do PSL no governo de Jair Bolsonaro. Nunes é um dos participantes do grupo. Nas mensagens, Eduardo Bolsonaro diz que Joice Hasselmann, que almeja o posto de líder do partido na Câmara, tem “fama de louca” e acrescenta que ela “atropela qualquer um” que esteja à frente dos seus objetivos pessoais. À coluna, Bibo contou que saiu em defesa de Eduardo e engrossou o coro de críticas feitas à deputada federal el..."
        },
        {
            "title": "Joice Hasselmann studying to sue Major Olímpio for accusing her of leaking conversations - Brazil 247",
            "link": "",
            "pub_date": "2018-12-08 13:44:37 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 De acordo com a jornalista e colunista Mônica Bergamo, a deputada federal eleita Joice Hasselmann (PSL-SP) estuda processar o senador eleito Major Olímpio (PSL-SP), que a acusou de vazar conversas do grupo de WhatsApp \"Bancada PSL 2019\"; \"o Olímpio é completamente maluco\" 247 - De acordo com a jornalista e colunista Mônica Bergamo, a deputada federal eleita Joice Hasselmann (PSL-SP) estuda processar o senador eleito Major Olímpio (PSL-SP), que a acusou de vazar conversas do grupo de WhatsApp \"Bancada PSL 2019\". \"O Olímpio é completamente maluco\", diz Joice. Um dos pivôs das baixarias no Wha..."
        },
        {
            "title": "Joice says Eduardo Bolsonaro called her crazy because she is a woman, but does not care - O Globo",
            "link": "https://oglobo.globo.com/brasil/joice-diz-que-eduardo-bolsonaro-chamou-de-louca-pelo-fato-dela-ser-mulher-mas-que-nao-liga-23289933",
            "pub_date": "2018-12-07 22:20:51 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "SÃO PAULO — Uma das principais lideranças do PSL, a deputada federal eleita Joice Hasselmann (PSL-SP) disse nesta sexta-feira que uma das razões da reação agressiva de Eduardo Bolsonaro, filho do presidente eleito Jair Bolsonaro, contra ela, foi o fato de ser mulher. Eduardo disse que ela tem fama de louca durante debate com parlamentares do partido em um grupo privado de Whatsapp. O caso foi trazido a público pelo GLOBO e está relacionado à definição sobre a liderança do PSL e do governo na Câmara dos Deputados. — Eu acho que teve, sim (relação com o fato de ser mulher), mas eu não ligo, n..."
        },
        {
            "title": "Bolsonaro&#39;s allied deputy Joice Hasselmann challenges Lewandowski to arrest her - Blasting News (Brazil)",
            "link": "https://br.blastingnews.com/politica/2018/12/deputada-aliada-de-bolsonaro-joice-hasselmann-desafia-lewandowski-a-mandar-prende-la-002791811.html",
            "pub_date": "2018-12-07 13:13:56 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "A deputada federal eleita pelo PSL, Joice Hasselmann, é uma das principais aliadas do presidente eleito, Jair Bolsonaro. Ela pretende, inclusive, ser líder do governo na câmara. Ela divulgou um vídeo nas redes sociais desafiando o ministro do Supremo Tribunal Federal (STF), Ricardo Lewandowski, a mandar prendê-la, conforme ele fez com um advogado num voo de São Paulo a Brasília. O advogado criticou os ministros e disse que o STF era uma vergonha. Joice disse que o ministro se comportou como um \"ditadorzinho\" ao chamar agentes da PF. Segundo as imagens gravadas, Joice Hasselmann reafirma o q..."
        },
        {
            "title": "Major Olympio accuses Joice Hasselmann of leaking PSL discussion at WhatsApp - Power360",
            "link": "https://www.poder360.com.br/congresso/major-olimpio-acusa-joice-hasselmann-de-vazar-discussao-do-psl-no-whatsapp/",
            "pub_date": "2018-12-07 16:54:39 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O senador eleito pelo PSL em SP, Major Olímpio, negou nesta 6ª feira (7.dez.2018) que haja conflitos nas bancadas da sigla no Congresso. Disse que Joice Hasselmann (PSL-SP) vazou a conversa dos deputados. “Não tenho dúvida [de que foi ela]. Alguém tem?”. Reproduções do bate-boca pelo aplicativo de mensagens chegaram à imprensa na 5ª feira (6.dez). Trata-se de uma disputa de poder interna para saber quem comandará a legenda dentro do Congresso em 2019. Receba a newsletter do Poder360 todos os dias no seu e-mail A deputada eleita Joice Hasselmann quer liderar o partido e participa das negocia..."
        },
        {
            "title": "Eduardo and Joice, the &quot;baby&quot; and the &quot;crazy&quot;: a dysfunctional family disguised as a government. By Donato - Diary of the Center of the World",
            "link": "https://www.diariodocentrodomundo.com.br/eduardo-e-joice-o-bebe-e-a-louca-uma-familia-disfuncional-disfarcada-de-governo-por-donato/",
            "pub_date": "2018-12-07 12:53:10 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Joice Hasselmann e Eduardo Bolsonaro. Foto: Divulgação/Facebook “Cresça”, disparou ela. “Sua fama já não é das melhores. A continuar assim vai chegar com fama ainda maior de louca no Congresso”, rebateu ele. Ela é Joice Hasselmann, ele é Eduardo Bolsonaro. O diálogo acima foi travado num grupo de WhatsApp da bancada eleita do PSL. A altercação se deu (e pelo visto se dará por muito mais tempo) em razão da disputa da liderança do partido na Câmara dos Deputados. Joice, ex-jornalista da Veja (o que explica muito a derrocada da Abril), teve uma votação expressiva e isso parece bastar para bate..."
        },
        {
            "title": "Joice Hasselmann: far-right MP who compares to Bolsonaro and despises feminism - Marie Claire Brasil",
            "link": "https://revistamarieclaire.globo.com/Mulheres-do-Mundo/noticia/2018/12/joice-hasselmann-deputada-de-extrema-direita-que-se-compara-bolsonaro-e-despreza-o-feminismo.html",
            "pub_date": "2018-12-07 08:15:03 GMT",
            "source_nm": "Marie Claire Brazil",
            "source_url": "https://revistamarieclaire.globo.com",
            "desc": "Só durante a campanha eleitoral, Joice Hasselmann teve que mudar quatro vezes de endereço. Quando a encontramos para a entrevista a seguir, a deputada federal mais votada da história da Câmara - 1.078.666 votos pelo PSL - lamentava-se com a possibilidade de ter que novamente trocar de casa. “Não importa pra onde eu vá, eles sempre acabam me encontrando.” Naquela última sexta-feira de novembro, o recado “Puta judia vai sofrer depois morre [sic]” chegou por motoboy e veio junto de uma cabeça de porco vestindo peruca loira. “Acham que me intimidam com esse tipo de ameaça. Mal sabem que sou cap..."
        },
        {
            "title": "Climate warms among MPL parliamentarians, everything Brazil does not need at the moment - Extra Column",
            "link": "https://colunaextra.com/politica/clima-esquenta-entre-parlamentares-do-psl-tudo-que-o-brasil-nao-precisa-nesse-momento/",
            "pub_date": "2018-12-07 17:33:40 GMT",
            "source_nm": "Extra Column",
            "source_url": "https://colunaextra.com",
            "desc": "Uma suposta discussão entre parlamentares do PSL, em um grupo de Whatsapp ganhou as manchetes das principais mídias A disputa interna pelos postos de liderança do governo e de liderança do partido têm atiçado os ânimos entre os parlamentares, mesmo aqueles que ainda não assumiram mandato. De acordo com uma matéria divulgada pela Folha de S. Paulo, uma suposta discussão entre Joice Hasselman, Major Olímpio e Eduardo Bolsonaro, acaloraram os ânimos em um grupo de Whataap Na conversa, o filho do presidente eleito chama a deputada de “sonsa” e diz que ela tem “fama de louca”. Joice, por outro l..."
        },
        {
            "title": "Maia: Confrontation between Joice and Eduardo Bolsonaro is internal problem of PSL - EXAME",
            "link": "https://exame.abril.com.br/brasil/maia-confronto-entre-joice-e-eduardo-bolsonaro-e-problema-interno-do-psl/",
            "pub_date": "2018-12-07 15:59:26 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "O presidente da Câmara dos Deputados, Rodrigo Maia (DEM), disse que não teve a oportunidade de ler sobre o confronto entre a deputada Joice Hasselmann (PSL/SP) e o também deputado Eduardo Bolsonaro (PSL/SP), filho do presidente eleito. “Não tive a oportunidade de ler. Saí muito cedo hoje”, disse, na saída de evento organizado pela Abiquim. Mesmo assim, Maia afirmou que o assunto se trata de “um problema interno do PSL”. “Não tenho que me meter nisso”, disse. Veja também - BRASILBarracos no WhatsApp: o surreal novo desafio político de Bolsonaro7 dez 2018 - 05h12 Segundo reportagem do jornal ..."
        },
        {
            "title": "The day at a glance: WhatsApp whistle blows at Bolsonaro party",
            "link": "https://oglobo.globo.com/brasil/o-dia-em-resumo-bate-boca-no-whatsapp-deixa-clima-de-racha-no-partido-de-bolsonaro-23290283",
            "pub_date": "2018-12-07 22:36:12 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - A discussão entre integrantes do PSL, o partido do presidente eleito Jair Bolsonaro, resultou em um clima de racha na bancada do presidente eleito no Congresso. Em novas trocas de mensagens obtidas pelo GLOBO, o deputado Eduardo Bolsonaro e a deputada eleita Joice Hasselmann trocaram mais acusações na noite de quinta-feira. O filho de Bolsonaro disse que a correligionária chegaria ao Congresso “com fama ainda maior de louca”. Joice rebateu: “Não te dei liberdade pessoal nenhuma, portanto, ponha-se no seu lugar” Veja as mensagens enviadas. Leia também o início da discussão, entre Joice..."
        },
        {
            "title": "Joice and Eduardo Bolsonaro face internal PSL problem, says Maia",
            "link": "https://www.terra.com.br/noticias/brasil/politica/confronto-entre-joice-e-eduardo-bolsonaro-e-problema-interno-do-psl-diz-maia,c2126525a104ed98dad8e9e6441286f9ptsrwu6b.html",
            "pub_date": "2018-12-07 13:47:12 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O presidente da Câmara dos Deputados, Rodrigo Maia (DEM), disse que não teve a oportunidade de ler sobre o confronto entre a deputada Joice Hasselmann (PSL/SP) e o também deputado Eduardo Bolsonaro (PSL/SP), filho do presidente eleito. \"Não tive a oportunidade de ler. Saí muito cedo hoje\", disse, na saída de evento organizado pela Abiquim. Mesmo assim, Maia afirmou que o assunto se trata de \"um problema interno do PSL\". \"Não tenho que me meter nisso\", disse. Segundo reportagem do jornal O Globo, em conversa no aplicativo Whatsapp que reúne a bancada do PSL, Eduardo criticou a deputada Joice..."
        },
        {
            "title": "VIDEO - Joice Hasselmann, Eduardo Bolsonaro and the inner huts of PSL - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/video-joice-hasselmann-eduardo-bolsonaro-e-os-barracos-internos-do-psl/",
            "pub_date": "2018-12-07 16:52:41 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": ""
        },
        {
            "title": "Maia avoids speaking on re-election after PSL discussion |",
            "link": "https://www.terra.com.br/noticias/apos-ser-citado-em-discussao-do-psl-maia-evita-falar-em-reeleicao-na-camara,8e7c558e7c4542ec120cca3237e04c73rk0ujnz6.html",
            "pub_date": "2018-12-07 17:37:50 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Bolsonaro (esq.) e Rodrigo Maia posam para foto no Centro de Convenções do Banco do Brasil (CCBB)Rafael Carvalho / Governo de Transição / BBC News Brasil O presidente da Câmara dos Deputados, Rodrigo Maia (DEM), evitou falar que é candidato à reeleição à Presidência da Casa após a divulgação, pelo jornal O Globo, de trocas de mensagens envolvendo seu nome em um grupo de mensagens privadas dos novos deputados da bancada do PSL. Na discussão virtual, o deputado Eduardo Bolsonaro (PSL-SP) entrou na discussão com a deputado Joice Hassemann e acabou revelando plano do presidente eleito, Jair Bol..."
        },
        {
            "title": "Bolsonaro to intercede to ease tension in PSL, Mourão says",
            "link": "https://www.terra.com.br/noticias/brasil/bolsonaro-vai-interceder-para-amenizar-tensao-no-psl-diz-mourao,c3fde3f89de61e8ec2e334468ef32c79hj98pj1c.html",
            "pub_date": "2018-12-08 12:53:15 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O vice-presidente eleito general Hamilton Mourão disse à Reuters que o presidente eleito Jair Bolsonaro vai interceder para amenizar o clima tenso que se formou no PSL após bate-boca entre integrantes do partido nos últimos dias, que o general chamou \"de pequenos problemas\". Na próxima semana, Bolsonaro deve participar de uma reunião dos parlamentares eleitos do PSL, seu partido, em que pregará a unidade dos integrantes da legenda que terá uma das maiores bancadas do futuro Congresso. \"Jair Bolsonaro fará o papel de líder (nessa situação)\", disse Mourão. As disputas ficaram mais acaloradas ..."
        },
        {
            "title": "&quot;Truculence troops spread poison, threats and lies&quot;, says Joice",
            "link": "https://noticias.uol.com.br/politica/ultimas-noticias/2018/12/07/joice-hasselmann-major-olimpio-whatsapp.htm",
            "pub_date": "2018-12-07 14:07:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Em seu perfil no Twitter, a deputada federal eleita Joice Hasselmann (PSL-SP) escreveu, nesta sexta-feira (7), que trabalha enquanto \"a tropa da truculência espalha veneno, ameaças e mentiras\". A declaração foi feita horas depois de o senador eleito Major Olímpio (PSL-SP) dizer que não existe racha na futura bancada do PSL “quando são todos contra um”, em referência a Joice. Vazamento de conversas de um grupo de WhatsApp entre membros do partido do presidente eleito, Jair Bolsonaro, mostrou que houve um bate-boca entre um dos filhos dele, o deputado federal Eduardo Bolsonaro, e Joice. Segun..."
        },
        {
            "title": "&#39;Major Olympio lies blatantly&#39;, says Joice Hasselmann on PSL fight - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/major-olimpio-mente-descaradamente-diz-joice-hasselmann-sobre-briga-do-psl.shtml",
            "pub_date": "2018-12-07 17:49:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A deputada eleita Joice Hasselmann (PSL-SP) chamou nesta sexta-feira (7) seu correligionário, o eleito Major Olímpio (SP), de \"aproveitador\" e disse que o parlamentar \"mente descaradamente\". \"@majorolimpio diz a @folha que eu teria vazado os WhatsApps da discussão no PSL. Major mente descaradamente. Até agora só interessou a ele tudo isso. É um aproveitador q usou uma discussão política para vingança pessoal. Esse é o Olímpio. Ñ sou mulher de malandro. Bateu, levou\", afirmou. A jornalista Joice Hasselmann (PSL-SP), 40, teve passagens por veículos de mídia tradicionais, nos quais acumulou pr..."
        },
        {
            "title": "Vera Magalhães: &quot;Beginning of the legislature with its party in the foot of war is a bad beginning&quot; - 3 in 1",
            "link": "https://www.youtube.com/watch?v=VzpMzaTFoOk",
            "pub_date": "2018-12-07 22:51:40 GMT",
            "source_nm": "3 in 1",
            "source_url": "https://www.youtube.com",
            "desc": "Vera Magalhães: \"Início de legislatura com seu partido em pé de guerra é um começo ruim\". Inscreva-se no nosso canal: https://tinyurl.com/yckse53p Entre no nosso site: http://jovempan.uol.com.br/ Facebook: https://www.facebook.com/jovempannews Siga no Twitter: https://twitter.com/JovemPanNews Instagram: https://www.instagram.com/jovempannewsoficial/"
        },
        {
            "title": "Sen. Censored to Support Tasso Against Renan",
            "link": "https://www.terra.com.br/noticias/contra-renan-senadores-cogitam-apoiar-tasso,86407cbecf7525a233e58393c5ce7680bakbot13.html",
            "pub_date": "2018-12-02 12:12:06 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O senador Renan Calheiros, quando presidia a Casa AltaDida Sampaio / Estadão Conteúdo Em uma tentativa de quebrar a hegemonia do MDB no comando do Senado e frear a articulação de Renan Calheiros (MDB-AL) para voltar à presidência da Casa, senadores eleitos do PSDB, PDT, PPS, Rede e setores do PSL avaliam apoiar a candidatura de Tasso Jereissati (PSDB-CE). O nome do tucano conta com a simpatia do senador eleito Cid Gomes (PDT-CE), que foi adversário político de Tasso no Ceará, e também do bloco PPS, PDT e Rede, que soma 14 senadores. \"Tasso é um nome excelente, tem o perfil. Uma das nossas p..."
        },
        {
            "title": "Joice Hasselmann, Eduardo Bolsonaro and the inner huts of PSL - Diário do Centro do Mundo",
            "link": "https://www.youtube.com/watch?v=GSCqxr-CxfM",
            "pub_date": "2018-12-08 00:48:56 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.youtube.com",
            "desc": "Pedro Zambarda comenta as principais notícias no DCM Ao Meio Dia. Assine o canal e ative o sininho! Acesse http://www.diariodocentrodomundo.com.br Bolsonaro convoca reunião com bancada do PSL para tentar apaziguar os ânimos https://www.diariodocentrodomundo.com.br/essencial/bolsonaro-convoca-reuniao-com-bancada-do-psl-para-tentar-apaziguar-os-animos/ Hasselmann “é deslumbrada e se acha a rainha do mundo”, diz deputado que acompanhou briga em grupo do PSL https://www.diariodocentrodomundo.com.br/essencial/hasselmann-e-deslumbrada-e-se-acha-a-rainha-do-mundo-diz-deputado-que-acompanhou-briga-..."
        },
        {
            "title": "Bolsonaro allies fight at WhatsApp for political articulation - R7 Cities",
            "link": "https://noticias.r7.com/brasil/aliados-de-bolsonaro-brigam-no-whatsapp-por-articulacao-politica-07122018",
            "pub_date": "2018-12-07 02:51:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Joice Hasselmann se apresentou como líder do governo Pedro Ladeira/Folhapress - 16.10.2018 Um grupo de WhatsApp nomeado “Bancada PSL 2019” foi palco de um bate-boca na madrugada desta quinta-feira (6). Os protagonistas da discussão foram a deputada eleita Joice Hasselmann (PSL-SP) e o senador eleito por São Paulo Major Olímpio (PSL-SP), que debateram sobre a relação dos congressistas do partido de Jair Bolsonaro com a futura bancada. A troca de mensagens foi revelada pelo jornal O Globo e tem, inclusive, a participação do deputado Eduardo Bolsonaro (PSL-SP), filho do presidente eleito. Nela..."
        },
        {
            "title": "Barraco: &#39;Put yourself in your place&#39;, says Joice to Eduardo Bolsonaro - Ratra Livre | Inform",
            "link": "https://catracalivre.com.br/cidadania/barraco-ponha-se-no-seu-lugar-diz-joice-a-eduardo-bolsonaro/",
            "pub_date": "2018-12-07 14:21:54 GMT",
            "source_nm": "Free Ratchet | Inform",
            "source_url": "https://catracalivre.com.br",
            "desc": "Segundo notícia divulgada pelo jornal O Globo, uma série de mensagens trocadas em um grupo de WhatsApp, com integrantes do do PSL, revelou um verdadeiro “barraco” entre o deputado Eduardo Bolsonaro (PSL-SP) e a deputada Joice Hasselman (PSL-SP) na última quinta-feira, 6. A situação, aparentemente, está longe de qualquer resolução. Em meio à troca de farpas entre os citados, em um dado momento a deputada deu um basta na situação. “Eduardo, não admito nem te dou liberdade para falar assim comigo, ou escrever algo nesse tom. Não te dei liberdade pessoal nenhuma, portanto, ponha-se no seu lugar..."
        },
        {
            "title": "&quot;Barraco&quot; in bolsonarismo only began and promises. By Fernando Brito - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/barraco-no-bolsonarismo-so-comecou-e-promete-por-fernando-brito/",
            "pub_date": "2018-12-07 10:57:25 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Eduardo Bolsonaro. Foto: Reprodução/Tijolaço Publicado originalmente no blog Tijolaço POR FERNANDO BRITO O dia não foi bom para Jair Bolsonaro, atingido pelo “fogo amigo”. A revelação de que o PM que servia a seu filho Flávio movimentou R$1,2 milhão em sua conta bancária, inclusive R$ 24 mil pagos à conta da futura primeira-dama. Michele Bolsonaro. E, não bastasse, outro filho – Eduardo – entrou na “roda” metido numa confusão por conta de um racha” que já se anuncia da bancada de 52 deputados do PSL, o partido bolsonarista, na Câmara, “barraco” com direito a “puxadinho” no senado, onde sã..."
        },
        {
            "title": "Major Olympio says Joice does not speak for PSL - Citizenship Blog",
            "link": "https://blogdacidadania.com.br/2018/12/major-olimpio-diz-que-joice-nao-fala-pelo-psl/",
            "pub_date": "2018-12-07 17:06:32 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O senador eleito Major Olímpio (PSL-SP) colocou na conta da deputada federal eleita Joice Hasselman (PSL-SP) a discussão entre os membros da futura bancada do partido presidente eleito Jair Bolsonaro no Congresso por WhatsApp. Reproduções do bate-boca pelo aplicativo de mensagens chegaram à imprensa na quinta-feira (6). “A bancada do PSL não está em conflito. Não há conflito de todos contra um, é só um se adequar”, afirmou Olímpio nesta sexta-feira (6), depois assentindo que se referia a Joice. O senador, presidente do PSL em São Paulo, falou com jornalistas ao chegar à solenidade de format..."
        },
        {
            "title": "Dimensione: Joice is a victim of machismo by Eduardo Bolsonaro - Ratra Livre | Inform",
            "link": "https://catracalivre.com.br/cidadania/dimenstein-joice-e-vitima-de-machismo-de-eduardo-bolsnaro/",
            "pub_date": "2018-12-07 18:09:56 GMT",
            "source_nm": "Free Ratchet | Inform",
            "source_url": "https://catracalivre.com.br",
            "desc": "Os ataques Eduardo Bolsonaro contra Joice Hasselmann tem uma indisfarçável carga de machismo. Basta analisar a troca de críticas entre os dois deputados devido à disputa pela liderança na câmara. “Joice, sua fama já não é das melhores. A continuar assim vai chegar com fama ainda maior de louca no Congresso. Favor não confundir humildade com subordinação. Liderança é algo automático, não imposto”, disse Eduardo Bolsonaro Joice rebateu: “Qual é o problema em eu ou qualquer outro deputado querer disputar a liderança??? O fato de termos um deputado que também é filho do nosso presidente (por qu..."
        },
        {
            "title": "Bolsonaro allies star in &#39;barraco&#39; in WhatsApp group - Diário do Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/aliados-de-bolsonaro-protagonizam-barraco-em-grupo-de-whatsapp/",
            "pub_date": "2018-12-06 18:15:06 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Major Olímpio e Joice Hasselmann. Foto: Reprodução/Facebook Do Globo Um bate-boca num grupo de WhatsApp batizado de “Bancada PSL 2019”, travado na madrugada desta quinta-feira, expõe intrigas, disputas de poder e a desconexão nas relações de atuais congressistas do partido do presidente eleito, Jair Bolsonaro, com futuros parlamentares da sigla. No epicentro da confusão, está a deputada eleita Joice Hasselmann (PSL-SP), que ganhou a antipatia de alguns correligionários por tentar impor-se como liderança do partido nas articulações com o governo. Na discussão, Joice acusa o partido de ter ar..."
        },
        {
            "title": "Bolsonaro calls meeting with PSL to appease the moods - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/bolsonaro-chama-reuniao-com-psl-para-apaziguar-os-animos/",
            "pub_date": "2018-12-07 16:03:39 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Com clima tenso na bancada do PSL na Câmara, o presidente eleito Jair Bolsonaro deve fazer uma reunião com os parlamentares eleitos na próxima quarta-feira (12). Segundo parlamentares ouvidos pela Folha, o objetivo é apaziguar os ânimos na segunda maior bancada da Casa, com 52 deputados eleitos. A assessoria do presidente eleito afirma que a agenda da próxima semana está em análise, mas deputados eleitos confirmaram que um encontro foi marcado para o dia 12. A disputa interna pelos postos de liderança do governo e de liderança do partido têm atiçado os ânimos entre os parlamentares, mesmo a..."
        },
        {
            "title": "Joice Hasselmann says there is &#39;big chance&#39; to be head of government in the House",
            "link": "https://politica.estadao.com.br/noticias/geral,joice-hasselmann-diz-que-ha-grande-possibilidade-de-ser-lider-do-governo-na-camara,70002634807",
            "pub_date": "2018-12-05 23:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "BRASÍLIA - A deputada eleita Joice Hasselmann (PSL-SP) afirmou, nesta quarta-feira, 5, que existe \"grande possibilidade\" de se tornar líder do governo Jair Bolsonaro na Câmara. Joice acompanhou as reuniões com as bancadas do PR e do PSDB ao longo do dia e conversou rapidamente com a imprensa ao deixar o Centro Cultural Banco do Brasil (CCBB), sede da equipe de transição. Segundo ela, inicialmente havia expectativa de se tornar líder do PSL na Casa, \"mas está se encaminhando para uma coisa maior\". \"Começou pela liderança do partido, passou para liderança do governo na Câmara, e quem sabe\", r..."
        },
        {
            "title": "PSL benchmark marks meeting with Bolsonaro after discussions |",
            "link": "https://www.terra.com.br/noticias/apos-discussao-no-whatsapp-bancada-do-psl-marca-reuniao-com-bolsonaro,03988b2bea9717250bfad4f9881f43ca4ja5j29r.html",
            "pub_date": "2018-12-07 19:10:06 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O presidente eleito, Jair Bolsonaro (PSL/RJ), durante coletiva de imprensa sobre o programa de transição do Governo Federal, realizado no Quartel General do Exército Brasileiro, em Brasília, Distrito FederalOSVALDO LIMA/AGÊNCIA O DIA / Estadão Após discussão no grupo de WhatsApp do PSL sobre protagonismo no partido, os eleitos da legenda se reúnem na próxima quarta-feira, 12, à tarde com o presidente eleito Jair Bolsonaro no Centro Cultural do Banco do Brasil (CCBB), em Brasília, onde se concentra o governo de transição. As disputas recentes devem entrar no debate do encontro, embora não te..."
        },
        {
            "title": "On the brink of war, PSL is threatened with isolation - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/em-pe-de-guerra-psl-vive-ameaca-de-isolamento.shtml",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Em meio a uma disputa interna dentro do seu partido, o presidente eleito, Jair Bolsonaro, deve fazer uma reunião com os deputados federais do PSL na próxima quarta-feira (12), em Brasília. O objetivo é tentar apaziguar os ânimos na segunda maior bancada da Câmara dos Deputados, com 52 parlamentares eleitos, que também está sob ameaça de isolamento devido à articulação para a formação de um \"blocão\" por várias outras legendas. O senhor eleito Major Olímpio (PSL-SP) durante cerimônia de formatura de aspirantes a oficiais na AFA (Academia da Força Aérea), em Pirassununga (SP) Na onda da eleiçã..."
        },
        {
            "title": "Joice says there is possibility of being a leader of the government |",
            "link": "https://www.terra.com.br/noticias/brasil/politica/joice-hasselmann-diz-que-ha-possibilidade-de-ser-lider-do-governo-na-camara,e8b65ea2dec2f15e0db08571ee177a79zj3d28c6.html",
            "pub_date": "2018-12-05 22:34:18 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Deputada do PSL, Joice Hasselmann, no Centro Cultural Banco do Brasil (CCBB), em Brasília (DF), onde funciona o gabinete de transição do governo, nesta quarta-feira (5).FáTIMA MEIRA/FUTURA PRESS / Estadão A deputada eleita Joice Hasselmann (PSL-SP) afirmou, nesta quarta-feira, 5, que existe \"grande possibilidade\" de se tornar líder do governo Jair Bolsonaro na Câmara. Joice acompanhou as reuniões com as bancadas do PR e do PSDB ao longo do dia e conversou rapidamente com a imprensa ao deixar o Centro Cultural Banco do Brasil (CCBB), sede da equipe de transição. Segundo ela, inicialmente hav..."
        },
        {
            "title": "Call of children, Eduardo Bolsonaro says that Joice is &quot;sonsa&quot; - Paraná Portal",
            "link": "https://paranaportal.uol.com.br/politica/562-infantil-eduardo-joice-sonsa/",
            "pub_date": "2018-12-07 09:48:01 GMT",
            "source_nm": "Parana Portal",
            "source_url": "https://paranaportal.uol.com.br",
            "desc": "Por Angela Boldrini e Ranier Bragon Filho de Jair Bolsonaro, o deputado federal Eduardo Bolsonaro (SP) protagonizou nesta quinta-feira (6) um bate-boca acalorado no grupo de WhatsApp que reúne a bancada do PSL, chegando a chamar de “sonsa” uma colega de partido e a dizer que o atual presidente da Câmara, Rodrigo Maia (DEM-RJ), ameaça votar uma “pauta bomba” contra seu pai. O principal alvo de Eduardo foi a deputada eleita Joice Hasselmann (SP), que disputa a liderança do partido na Câmara e participa das articulações da formação do novo governo. A reportagem teve acesso à conversa em que o ..."
        },
        {
            "title": "Maia and Renan balance between government and opposition for support to command Congress - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/maia-e-renan-se-equilibram-entre-governo-e-oposicao-por-apoio-para-comandar-congresso.shtml",
            "pub_date": "2018-12-01 15:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Símbolos da política tradicional renegada por Jair Bolsonaro (PSL), os dois principais candidatos ao comando da Câmara e do Senado colocaram em marcha um plano de articulação que equilibra interesses da esquerda e do novo governo. O deputado Rodrigo Maia (DEM-RJ) e o senador Renan Calheiros (MDB-AL) elaboraram pelo menos dois discursos para tentar convencer seus pares de que são a melhor opção para assumir as Casas a partir de fevereiro de 2019. Aos aliados do presidente eleito, garantem que vão fazer avançar sua pauta econômica liberal. Aos partidos de centro-esquerda, que serão uma espéci..."
        },
        {
            "title": "In the WhatsApp shack, Eduardo Bolsonaro reveals secretive joints in the Chamber - O Globo",
            "link": "https://oglobo.globo.com/brasil/em-barraco-no-whatsapp-eduardo-bolsonaro-revela-articulacoes-sigilosas-na-camara-23286116",
            "pub_date": "2018-12-06 20:34:00 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO —O deputado Eduardo Bolsonaro (PSL-SP) também participou do barraco protagonizado por integrantes do PSL num grupo de WhatsApp, iniciado na madrugada desta quinta-feira. Um novo conjunto de mensagens obtido pelo GLOBO mostra que, no início da tarde, o deputado Eduardo Bolsonaro (PSL-SP) entrou na discussão e acabou revelando um suposto plano do presidente eleito, Jair Bolsonaro, para influenciar na disputa pela presidência da Câmara. O filho do presidente eleito entrou na discussão do grupo “Bancada PSL 2019” por volta de 12h50, depois de uma longa troca de acusações entre a deputada el..."
        },
        {
            "title": "Judgment of Moro by the National Council of Justice divides members of the organ - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/monicabergamo/2018/12/julgamento-de-moro-pelo-conselho-nacional-de-justica-divide-membros-do-orgao.shtml",
            "pub_date": "2018-12-08 05:01:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O CNJ (Conselho Nacional de Justiça) deve adiar o julgamento do ex-juiz Sergio Moro, acusado, entre outras coisas, de parcialidade em decisões que tomou como magistrado. CHUVEIRO? O corregedor nacional de Justiça, Humberto Martins, queria decidir se Moro ainda poderia ser julgado pelo CNJ, já que deixou a carreira. Outros integrantes do colegiado questionaram a pressa. BANHEIRA? De acordo com um deles, não é hora de tirar Moro do alcance do CNJ, arquivando de pronto seus processos. NA MIRA? Por outro lado, não há clima para condená-lo. O melhor, portanto, seria deixar os casos em banho-ma..."
        },
        {
            "title": "With closed team, Bolsonaro begins to define articulators in the Legislative - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/politica/2018/12/02/interna_politica,722734/bolsonaro-comeca-a-definir-articuladores-no-legislativo.shtml",
            "pub_date": "2018-12-02 15:00:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Ao passo que a Esplanada dos Ministérios começa a tomar forma, com 20 indicações para comandar as pastas do Executivo, o presidente eleito Jair Bolsonaro ainda precisa colocar em prática estratégias de negociação com o Congresso Nacional. Nomes que podem fazer a ponte entre o Planalto e o Legislativo já foram anunciados, mas ainda não há uma liderança definida para puxar os acordos. Com um pré-governo pouco baseado em uma política de coalizão, o futuro chefe de Estado, porém, espera conseguir boa governabilidade entre os congressistas. Especialistas consultados pelo Correio analisam, cont..."
        },
        {
            "title": "Police open investigation to investigate pork head sent to Joice Hasselmann - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-05/inquerito-ameaca-a-joice-hasselmann.html",
            "pub_date": "2018-12-05 15:06:46 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Joyce Hasselmann recebeu uma cesta com uma cabeça de porco, uma peruca e um bilhete ameaçadorReprodução A Polícia Civil de São Paulo abriu inquérito para investigar quem enviou pacote com uma cabeça de porco, uma peruca loira e um bilhete de ameaça para o apartamento da deputada eleita Joice Hasselmann (PSL). Leia também: PT e PSL são os partidos que mais elegeram deputados; veja como ficou a Câmara Joice Hasselmann, eleita deputada federal por São Paulo neste ano, denunciou a ameaça de morte que recebeu na última sexta-feira (30) por meio de suas redes sociais. Segundo Joice, o pacote esta..."
        }
    ]
}