{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNR2czYUdJMEVnVndkQzFDVWlnQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 11:47:03 GMT",
    "content": [
        {
            "title": "Russia promises to continue supporting dictator Maduro in Venezuela - Renova Media",
            "link": "https://renovamidia.com.br/russia-promete-seguir-apoiando-o-ditador-maduro-na-venezuela/",
            "pub_date": "2018-12-07 19:36:18 GMT",
            "source_nm": "Renova Media",
            "source_url": "https://renovamidia.com.br",
            "desc": ""
        },
        {
            "title": "Venezuela: Maduro gives &quot;canetada&quot; and increases price of criptomoeda Petro by 150% - Portal do Bitcoin",
            "link": "https://portaldobitcoin.com/venezuela-maduro-da-canetada-e-aumenta-preco-da-criptomoeda-petro-em-150/",
            "pub_date": "2018-12-04 10:56:00 GMT",
            "source_nm": "Bitcoin Portal",
            "source_url": "https://portaldobitcoin.com",
            "desc": "Nicolás Maduro aumentou o preço da criptomoeda da Venezuela, a Petro, de 3600 bolivares para 9.000 bolívares a partir do dia 01 de dezembro de 2018."
        },
        {
            "title": "Turkish President visits Venezuela to strengthen alliance with Maduro - G1",
            "link": "https://g1.globo.com/mundo/noticia/2018/12/03/presidente-turco-visita-venezuela-para-estreitar-alianca-com-maduro.ghtml",
            "pub_date": "2018-12-03 21:05:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Erdogan depositou uma oferenda de flores no túmulo de Simón Bolívar antes de reunião com presidente venezuelano. Relações entre os países se estreitaram ..."
        },
        {
            "title": "Nicolás Maduro&#39;s government takes abattoirs - CartaCapital",
            "link": "https://www.cartacapital.com.br/internacional/governo-da-venezuela-ocupa-matadouros",
            "pub_date": "2018-12-01 13:30:00 GMT",
            "source_nm": "Home",
            "source_url": "https://www.cartacapital.com.br",
            "desc": "Caracas anuncia ocupação para evitar suposto contrabando de gado e carne."
        },
        {
            "title": "Vladimir Putin repudiates use of force to &#39;change political situation&#39; in Venezuela - G1",
            "link": "https://g1.globo.com/mundo/noticia/2018/12/05/vladimir-putin-repudia-uso-da-forca-para-mudar-situacao-politica-na-venezuela.ghtml",
            "pub_date": "2018-12-05 17:57:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Presidente da Rússia se reuniu com Nicolás Maduro em Moscou para tentar fechar um acordo bilateral."
        },
        {
            "title": "Peru will propose Lima Group countries to cut off relations with Venezuela - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/peru-propora-a-paises-do-grupo-de-lima-que-cortem-relacoes-com-a-venezuela.shtml",
            "pub_date": "2018-12-08 03:44:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O Peru proporá ao Grupo de Lima romper as relações diplomáticas com a Venezuela e proibir a entrada de todos os membros da cúpula do governo de Nicolás Maduro nos países do bloco, informou nesta sexta-feira (7) o chanceler peruano, Néstor Popolizio. \"Como não reconhecemos as eleições [venezuelanas] de maio passado, a consequência natural é propor como uma das ações a ruptura das relações diplomáticas com a Venezuela\", disse Popolizio. O Grupo de Lima foi criado por iniciativa do Peru em agosto de 2017 e é integrado por 14 países, incluindo o Brasil e Argentina, Canadá, Chile, Colômbia, Cost..."
        },
        {
            "title": "OAS accuses Cuban agents of torturing opponents of Caracas and Managua",
            "link": "https://veja.abril.com.br/mundo/oea-acusa-agentes-cubanos-de-torturar-opositores-de-caracas-e-managua/",
            "pub_date": "2018-12-07 18:54:01 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O secretário-geral da Organização dos Estados Americanos (OEA), Luis Almagro, acusou nesta sexta-feira, 7, agentes do governo de Cuba de torturar opositores políticos na Venezuela e na Nicarágua. Almagro prometeu acabar com a “impunidade” de Havana e “fazer justiça” nos países onde tem assumido a responsabilidade por esses crimes. “Já passou da hora de acabar com a impunidade dos ditadores cubanos. Faremos justiça, faremos justiça nos países da América Latina que sofreram esta agressão, tortura, repressão e privação de liberdades”, disse Almagro na abertura da conferência na OEA sobre direi..."
        },
        {
            "title": "On a visit to Putin, Maduro gets $ 6 billion from Russia",
            "link": "https://veja.abril.com.br/mundo/em-visita-a-putin-maduro-consegue-us-6-bilhoes-da-russia/",
            "pub_date": "2018-12-06 19:11:19 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente da Venezuela, Nicolás Maduro, anunciou nesta quinta-feira, 6, em Moscou, a assinatura de vários contratos com a Rússia para investir mais de 6 bilhões de dólares em projetos conjuntos nos setores petrolíferos e auríferos (de produção de ouro). Trata-se de um alívio para as contas de seu governo. “Estamos bem. Encerramos uma visita extraordinária”, disse Maduro, em um vídeo postado na sua conta do Twitter. Mais cedo, nesta quinta-feira, o venezuelano comemorou na rede social a primeira vitória de Hugo Chávez nas eleições presidenciais do país, em 1998. Líder da corrente política..."
        },
        {
            "title": "Maduro makes US $ 6 billion contracts with Russia in oil and gold sectors - EXAME",
            "link": "https://exame.abril.com.br/economia/maduro-faz-contratos-de-us-6-bi-com-russia-em-setores-de-petroleo-e-ouro/",
            "pub_date": "2018-12-06 18:31:37 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Moscou – O presidente da Venezuela, Nicolás Maduro, anunciou nesta quinta-feira a assinatura de vários contratos com a Rússia para investir mais de 6 bilhões de dólares em projetos conjuntos nos setores petrolíferos e auríferos. “Estamos bem. Encerramos uma visita extraordinária”, disse Maduro em um vídeo postado na sua conta do Twitter. Maduro, que se reuniu ontem com o presidente da Rússia, Vladimir Putin, explicou que hoje em Moscou foi assinado um contrato que garante “investimentos de mais de 5 bilhões de dólares para elevar a produção petrolífera com nossos parceiros russos nas empres..."
        },
        {
            "title": "Maduro announces that Russia will invest $ 6 billion in Venezuela",
            "link": "https://www.terra.com.br/noticias/maduro-anuncia-que-russia-vai-investir-us-6-bilhoes-na-venezuela,c0c189c81d72f30d36f8d8d7132620deafqknsdv.html",
            "pub_date": "2018-12-06 19:03:27 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Em viagem à Rússia, Maduro se encontrou com PutinDW / Deutsche Welle Ao fim de visita a Moscou em busca de ajuda financeira, presidente venezuelano anuncia assinatura de contratos nos setores petrolíferos e auríferos de seu país, assolado por uma grave crise econômica.O presidente da Venezuela, Nicolás Maduro, anunciou nesta quinta-feira (06/12) que a Rússia pretende investir mais de 6 bilhões de dólares na Venezuela em projetos nos setores petrolíferos e auríferos. \"Temos garantias de um investimento superior a 5 bilhões de dólares no setor petrolífero e contratos de mineração de ouro no v..."
        },
        {
            "title": "Venezuela to receive Russian investments in oil and gold sectors, says Maduro",
            "link": "https://www.terra.com.br/noticias/mundo/venezuela-recebera-investimentos-da-russia-nos-setores-de-petroleo-e-ouro-diz-maduro,546cf182dd96388f665753a690b922a2fs2j9d52.html",
            "pub_date": "2018-12-06 18:46:22 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Presidente da Venezuela, Nicolás Maduro, se reúne com presidente russo, Vladimir Putin, em Moscou REUTERS/Maxim ShemetovReuters A Venezuela assinou contratos de investimento da Rússia nos setores de petróleo e ouro do país, disse o presidente venezuelano, Nicolás Maduro, nesta quinta-feira ao final de uma visita de três dias a Moscou. \"Assinamos contratos para garantir investimentos de mais de 5 bilhões de dólares com nossos parceiros russos em empreendimentos conjuntos para aumentar a produção de petróleo\", disse Maduro em um vídeo publicado em sua conta de Twitter. \"Também estamos garanti..."
        },
        {
            "title": "Future chancellor announces support of government Bolsonaro to the re-election of Almagro in the OAS - O Globo",
            "link": "https://oglobo.globo.com/mundo/futuro-chanceler-anuncia-apoio-de-governo-bolsonaro-reeleicao-de-almagro-na-oea-23286625",
            "pub_date": "2018-12-06 22:28:59 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "O futuro chanceler Ernesto Araújo anunciou nesta quinta-feira no Twitter o apoio do governo Bolsonaro à reeleição de Luis Almagro como secretário-geral da Organização dos Estados Americanos. Almagro afirmara horas antes a intenção de permanecer à frente da OEA. \"Luis Almagro tem exercido o cargo de secretário-geral da OEA com firmeza e coragem, apontando caminhos para defender a democracia e combater o autoritarismo na região. Sua candidatura à reeleição como SGOEA contará com o apoio do Brasil no governo Bolsonaro\", tuitou Araújo. Mais cedo, Almagro anunciara que sua decisão de tentar se r..."
        },
        {
            "title": "Russia to invest $ 23 billion in Venezuela - Citizenship Blog",
            "link": "https://blogdacidadania.com.br/2018/12/russia-investira-us23-bilhoes-na-venezuela/",
            "pub_date": "2018-12-07 12:37:46 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Nicolás Maduro, anunciou nesta quinta-feira (6) a assinatura de acordos da ordem de US$ 6 bilhões (R$ 23 bilhões) em investimentos russos nos setores do petróleo e de mineração, durante visita a Moscou. “Foi uma jornada intensa de trabalhos. Estamos garantindo um investimento petrolífero de mais de US$ 5 bilhões”, afirmou Maduro em declarações à TV estatal venezuelana VTV, além de “contratos de mais de US$ 1 bilhão” para a exploração de ouro”. Maduro se reuniu na quarta com o presidente russo, Vladimir Putin, em uma ofensiva diplomática para buscar apoio internacional diante da crise econôm..."
        },
        {
            "title": "# We verified: Lula&#39;s picture before Chávez was adulterated",
            "link": "https://www.terra.com.br/noticias/mito-ou-fato/verificamos-foto-de-lula-diante-de-chavez-foi-adulterada,f3527e6aa368dfcb143f15ca447b5a78l62t3tce.html",
            "pub_date": "2018-12-06 17:58:36 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Agência Lupa Cristina Tardáguila Circula nas redes sociais uma foto do ex-presidente Luiz Inácio Lula da Silva (PT) ajoelhando-se diante do ex-presidente da Venezuela Hugo Chávez e do presidente da Bolívia, Evo Morales. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa: \"Enquanto os petistas falam da continência de Bolsonaro ao [presidente] americano, não vamos deixá-los esquecer da referência de joelho que Lula fez aos ditadores Hugo Chávez e Evo Morales\" Imagem que circula ..."
        },
        {
            "title": "20 years of chavismo: 12 facts about the verbal harassment of Hugo Chávez - O Globo",
            "link": "https://epoca.globo.com/20-anos-de-chavismo-12-fatos-sobre-as-peculiaridades-verborragicas-de-hugo-chavez-23285106",
            "pub_date": "2018-12-06 18:55:01 GMT",
            "source_nm": "The globe",
            "source_url": "https://epoca.globo.com",
            "desc": "1 — Chávez falando em seu ouvido dois meses sem parar Segundo a Comissão Interamericana de Direitos Humanos, nos primeiros dez anos de seu governo, entre 1999 e 2009, Hugo Chávez protagonizou uma verborragia inédita na presidência venezuelana ao falar durante 1.252 horas e 41 minutos em 1.992 redes nacionais de TV e rádio. O tempo gasto por Chávez equivaleria a 52 dias. Ou, para explicar de outra forma: seria como ter Chávez falando no ouvido de milhões de pessoas ininterruptamente por quase dois meses. Em seus discursos, Chávez dissertava sobre uma miríade de temas, declamava poemas e cant..."
        },
        {
            "title": "Peru defends in the Group of Lima to break relations with Venezuela - Minas State",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011476/peru-defende-no-grupo-de-lima-romper-relacoes-com-venezuela.shtml",
            "pub_date": "2018-12-08 02:58:22 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O Peru proporá ao Grupo de Lima a ruptura das relações diplomáticas com a Venezuela e a proibição de entrada nos países do bloco de todos os membros da cúpula do governo de Nicolás Maduro, informou nesta sexta-feira (7) o chanceler peruano, Néstor Popolizio. \"Como desconhecemos as eleições (venezuelanas) de maio passado, a consequência natural é propor como uma das ações a ruptura das relações diplomáticas com a Venezuela\", disse Popolizio. O Grupo de Lima é integrado por 14 países americanos, incluindo o Canadá. O Peru levará essas propostas a uma reunião com o bloco programada para 19 de ..."
        },
        {
            "title": "Unidentified, Venezuelans to elect councilors - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1011096/desacreditados-venezuelanos-elegerao-vereadores.shtml",
            "pub_date": "2018-12-06 21:58:43 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Devastados pela crise econômica e com o voto em descrédito, os venezuelanos irão eleger vereadores neste domingo (9) em um dia sem grandes obstáculos para que o governo reforce a sua hegemonia ante a exclusão dos principais partidos opositores. A um mês de o presidente Nicolás Maduro tomar posse para um segundo mandato (2019-2025), com o rechaço de grande parte da comunidade internacional, o chavismo se prepara para ampliar seu controle nas regiões com a eleição de 335 conselhos municipais. \"Vamos deixar algo aos esquálidos? Não, não merecem. Que o mundo nos chame como quiser. O espaço que ..."
        },
        {
            "title": "Almagro announces that it will fight for re-election for OAS General Secretariat - UOL",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/06/almagro-anuncia-que-disputara-reeleicao-para-secretaria-geral-da-oea.htm",
            "pub_date": "2018-12-06 16:52:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Washington, 6 dez (EFE).- O secretário-geral da Organização dos Estados Americanos (OEA), Luis Almagro, anunciou nesta quinta-feira que buscará a reeleição para o cargo em 2020, atendendo pedidos de vários países, entre eles a Colômbia e os Estados Unidos. \"Embaixadores da Colômbia e dos EUA me transmitiram que há um conjunto de países expressando apoio à minha candidatura para reeleição como secretário-geral da OEA. Decidi aceitar tal responsabilidade\", anunciou Almagro no Twitter. Ex-ministro das Relações Exteriores do Uruguai, Almagro assumiu o comando da OEA em 2015, com um mandato de c..."
        },
        {
            "title": "Igor Fuser: Maduro proves that Venezuela is not alone - Brazil 247",
            "link": "",
            "pub_date": "2018-12-06 20:26:57 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 Integrante do coletivo Jornalistas pela Democracia, o professor Igor Fuser avalia que, com sua visita surpresa à Rússia, o presidente venezuelano Nicolás Maduro provou que a Venezuela não está isolada na arena internacional. Na sua opinião, o risco de uma agressão militar à Venezuela, atacada frequentemente pelos Estados Unidos e hostilizada pela Colômbia e pelo regime bolsonarista, se torna menor. \"Foi uma visita muito importante e que mostra que a Venezuela tem plena capacidade de se defender, caso seja agredida\", diz ele Jornalistas pela Democracia – Integrante do coletivo Jornalistas pe..."
        },
        {
            "title": "Peru will ask the Lima Group to break diplomatic relations with Venezuela",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/08/peru-pedira-ao-grupo-de-lima-que-rompa-relacoes-diplomaticas-com-a-venezuela.htm",
            "pub_date": "2018-12-08 00:37:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Lima, 7 dez (EFE).- O governo do Peru vai propor ao Grupo de Lima, na próxima reunião, em janeiro, \"a ruptura de relações diplomáticas com a Venezuela\", anunciou nesta sexta-feira o ministro da Relações Exteriores peruano, Néstor Popolizio. Durante uma reunião com os correspondentes da Associação de Imprensa Estrangeira no Peru (APEP), Popolizio afirmou que, como o Grupo de Lima não reconheceu as eleições presidenciais em maio passado na Venezuela, vencida por Nicolás Maduro, \"a consequência natural é quebrar relações diplomáticas com a Venezuela\". \"É uma proposta que faremos em grupo, e ve..."
        },
        {
            "title": "Turkey gives breath to Venezuela when announcing investments and political support",
            "link": "https://oglobo.globo.com/mundo/turquia-da-folego-venezuela-ao-anunciar-investimentos-apoio-politico-23280907",
            "pub_date": "2018-12-05 14:16:58 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "CARACAS — O presidente da Turquia, Recep Tayyip Erdogan, chegou a Caracas como um salvador da pátria. Em sua primeira visita oficial à Venezuela, foi recebido com honras pelo presidente Nicolás Maduro, pela Orquestra Sinfônica nacional, ofereceu flores ao Libertador Simón Bolívar no Panteão Nacional e se reuniu com Maduro e 200 empresários no Teatro Teresa Carreño, antes de encerrar o dia com uma reunião no Palácio de Miraflores, sede do Executivo venezuelano. — Cobriremos a maioria das necessidades da Venezuela — afirmou Erdogan na chegada à capital. — Temos essa força e temos uma oportuni..."
        },
        {
            "title": "Maduro announces Russian investments in Venezuela of US $ 6 billion - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1011116/maduro-anuncia-investimentos-russos-na-venezuela-da-ordem-de-us-6-bi.shtml",
            "pub_date": "2018-12-06 22:33:49 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A Venezuela fechou acordos para receber 6 bilhões de dólares em investimentos russos nos setores petroleiro e de mineração, anunciou nesta quinta-feira (6) o presidente Nicolás Maduro, em Moscou. \"Foi um dia intenso, de trabalho (...) Estamos organizando um investimento petroleiro acima de 5 bilhões de dólares\" e \"contratos acima de 1 bilhão de dólares\" para a exploração de ouro, garantiu Maduro à emissora estatal venezuelana VTV. Maduro se reuniu na quarta-feira na residência oficial de Novo Ogarevo com seu colega russo, Vladimir Putin, em uma ofensiva diplomática para buscar apoio em meio..."
        },
        {
            "title": "Russia backs Venezuela against US threats - Citizenship Blog",
            "link": "https://blogdacidadania.com.br/2018/12/russia-apoia-venezuela-contra-ameacas-dos-eua-2/",
            "pub_date": "2018-12-06 14:52:10 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O presidente russo, Vladimir Putin, ofereceu nesta quarta-feira (5) apoio ao presidente venezuelano, Nicolás Maduro, que está em viagem oficial ao país asiático para pedir ajuda financeira russa para enfrentar a grave crise econômica no seu país. “Apoiamos seus esforços para conseguir a paz social e todas suas ações visando a harmonizar as relações com a oposição”, afirmou Putin no começo de seu encontro com Maduro, na residência oficial de Novo Ogarevo, perto Moscou. “E, naturalmente, condenamos todas as ações de caráter evidentemente terrorista, todas as tentativas de derrubar a situação ..."
        },
        {
            "title": "New president takes office in Mexico",
            "link": "https://internacional.estadao.com.br/noticias/geral,novo-presidente-toma-posse-no-mexico,70002629427",
            "pub_date": "2018-12-01 20:04:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "CIDADE DO MÉXICO - O presidente eleito do México, Andrés Manuel López Obrador, assumiu o cargo neste sábado, 1º. Em seu primeiro discurso, ele disse que não vai concorrer à reeleição nem realizar referendo durante a administração. López Obrador é o primeiro presidente de esquerda a tomar posse, após 32 anos de governos marcados por políticas liberais. Depois de fazer juramento na Câmara dos Deputados do país, ele participou de outra cerimônia na principal praça da Cidade do México, Zócalo. Sobre a área comercial, o novo presidente enfatizou que está falando com representantes dos Estados Un..."
        },
        {
            "title": "Bachelet&#39;s visit to Venezuela must have &quot;clear conditions&quot;, says ACNUDH - UOL",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/07/visita-de-bachelet-a-venezuela-deve-ter-condicoes-claras-diz-acnudh.htm",
            "pub_date": "2018-12-07 20:36:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Gerard Soler. Santiago, 7 dez (EFE).- A possível visita da Alta Comissária da ONU para os Direitos Humanos, Michelle Bachelet, à Venezuela deve ter \"condições claras\" para que ela possa se reunir com todos os atores envolvidos na crise do país. As exigências foram feitas pela representante para a América do Sul do Alto Comissariado da ONU para os Direitos Humanos (ACNUDH), Birgit Gerstenberg, em entrevista à Agência Efe. \"Para monitorar a situação temos que falar com todos os atores, sem nenhuma limitação, não somente com o governo. E devemos ter acesso a certos lugares que queremos ver\", a..."
        },
        {
            "title": "&#39;Today begins the change of a political regime&#39;, says López Obrador in possession - O Globo",
            "link": "https://oglobo.globo.com/mundo/hoje-comeca-mudanca-de-um-regime-politico-diz-lopez-obrador-na-posse-23274424",
            "pub_date": "2018-12-01 19:10:03 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "CIDADE DO MÉXICO - O esquerdista Andrés Manuel López Obrador tomou posse neste sábado como novo presidente do México com um discurso focado em \"transformação\", tendo como desafio cumprir sua extensa agenda social sem prejudicar as finanças da segunda maior economia da América Latina. Eleito em julho passado com amplo apoio popular, o político de 65 anos terá de procurar esse equilíbrio delicado em um país mergulhado em uma sangrenta guerra contra o narcotráfico e o crime organizado, com índices de corrupção sem precedentes e com quatro em cada 10 habitantes vivendo na pobreza. A promessa de..."
        },
        {
            "title": "&#39;Tamara&#39; film tells the story of the first transgender deputy of Venezuela - O Globo",
            "link": "https://oglobo.globo.com/cultura/filmes/filme-tamara-conta-historia-da-primeira-deputada-transgenero-da-venezuela-23274303",
            "pub_date": "2018-12-02 06:30:27 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "Um funcionário público morto de tédio come um sanduíche enquanto convence Tamara a desistir de dar entrada nos papéis pra mudar nome e gênero em seus documentos. “Vai ser arquivado”, garante. Quase num reflexo, a advogada, professora e ativista tira o salto e aniquila uma barata em cima da mesa da repartição. Se a cena é ou não pura ficção da diretora Elia Schneider para a história de “Tamara”, fato é que até hoje Tamara Adrián, a primeira deputada transgênero da Venezuela, não é reconhecida como mulher pelo seu país. Eleita em 2015 pelo partido Vontade Popular, de oposição ao governo de Ni..."
        },
        {
            "title": "We will never be a socialist country again, says Eduardo Bolsonaro - EXAME",
            "link": "https://exame.abril.com.br/brasil/nunca-mais-seremos-um-pais-socialista-diz-eduardo-bolsonaro/",
            "pub_date": "2018-12-01 18:31:17 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Em viagem aos Estados Unidos, o deputado Eduardo Bolsonaro (PSL -SP), filho do presidente eleito, Jair Bolsonaro, disse que o Brasil nunca mais será “um país socialista”. A declaração foi dada na noite desta sexta-feira (30) em entrevista ao jornalista Lou Dobbs da Fox News e foi retuitada por Jair Bolsonaro hoje (1º). “Estamos muito otimistas porque o Brasil está mudando de uma gestão extremamente socialista para uma economia muito mais liberal. O que eu vim fazer aqui nos Estados Unidos é dar os primeiros passos para o resgate da nossa credibilidade e mandar uma mensagem clara de que nunc..."
        },
        {
            "title": "Russia to continue helping Venezuela, says Kremlin spokesman - Sputnik Brazil",
            "link": "https://br.sputniknews.com/russia/2018120712858101-russia-venezuela-ajuda-financeira-peskov/",
            "pub_date": "2018-12-07 12:26:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "O presidente russo Vladimir Putin e seu homólogo venezuelano Nicolás Maduro realizaram negociações em 5 de dezembro em Moscou. \"Foi discutido um conjunto de questões ligadas à interação bilateral. Naturalmente, o apoio à Venezuela por parte da Rússia continuará sendo efetuado, vamos dizer assim, em um ou outro grau \", disse Peskov aos jornalistas, respondendo a uma pergunta depois das conversações se a Rússia e Venezuela chegaram a acordo sobre a ajuda financeira. Maduro diz que Venezuela só venderá petróleo em petro no ano que vem À pergunta se se trata de apoio financeiro, o porta-voz do ..."
        },
        {
            "title": "López Obrador to take office as president of Mexico - EXAME",
            "link": "https://exame.abril.com.br/mundo/lopez-obrador-tomara-posse-como-presidente-do-mexico/",
            "pub_date": "2018-12-01 13:11:28 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Cidade do México – O esquerdista Andrés Manuel López Obrador será empossado neste sábado como novo presidente do México com a promessa de realizar uma “transformação”, tendo como desafio cumprir sua extensa agenda social sem prejudicar as finanças da segunda maior economia da América Latina. O político de 65 anos, conhecidos como AMLO, terá de procurar esse equilíbrio delicado em um país mergulhado em uma sangrenta guerra contra o narcotráfico e o crime organizado, com índices de corrupção sem precedentes e com quatro em cada 10 habitantes vivendo na pobreza. “Há muito entusiasmo … Vêm pres..."
        },
        {
            "title": "López Obrador takes over Presidency of Mexico after 32 years of liberal governments - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000941229/lopez-obrador-assume-presidencia-do-mexico-apos-32-anos-de-governos-liberais.html",
            "pub_date": "2018-12-01 18:38:25 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "O presidente eleito pelos cidadãos mexicanos no dia 1º de julho, o político de esquerda Andrés Manuel López Obrador, assume o cargo neste sábado após 32 anos de governos marcados por políticas liberais. Depois de fazer juramento na Câmara dos Deputados do país, ele deve participar de outra cerimônia neste sábado, mais tarde, na principal praça da Cidade do México, Zócalo. Para ela foram convidados vários líderes mundiais, dentre os quais o presidente da Venezuela, Nicolás Maduro, que não confirmou presença. Parlamentares conservadores protestaram contra a possível presença do venezuelano, p..."
        },
        {
            "title": "Russian president promises support to Maduro and criticizes &#39;terrorist&#39; actions against the country - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/presidente-russo-promete-apoio-a-maduro-e-critica-acoes-de-carater-terrorista-contra-o-pais.shtml",
            "pub_date": "2018-12-05 18:29:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O presidente russo, Vladimir Putin, ofereceu nesta quarta-feira (5) apoio ao ditador venezuelano, Nicolás Maduro, que está em viagem oficial ao país asiático para pedir ajuda financeira russa para enfrentar a grave crise econômica no seu país. \"Apoiamos seus esforços para conseguir a paz social e todas suas ações visando a harmonizar as relações com a oposição\", afirmou Putin no começo de seu encontro com Maduro, na residência oficial de Novo Ogarevo, perto Moscou. \"E, naturalmente, condenamos todas as ações de caráter evidentemente terrorista, todas as tentativas de derrubar a situação com..."
        },
        {
            "title": "President of Mexico highlights &quot;respectful&quot; treatment of Trump at takeover - Informs +",
            "link": "https://www.informamais.pt/presidente-do-mexico-destaca-tratamento-respeitoso-de-trump-na-tomada-de-posse/",
            "pub_date": "2018-12-02 06:12:59 GMT",
            "source_nm": "Informa +",
            "source_url": "https://www.informamais.pt",
            "desc": "Cidade do México, 01 dez (Lusa) – O Presidente do México, Andrés Manuel López Obrador, sublinhou hoje o “tratamento respeitoso” por parte do seu homólogo norte-americano, Donald Trump, desde que ganhou as eleições. “Quero destacar que desde 01 de julho, dia da minha eleição, recebi um tratamento respeitoso por parte do Presidente Donald Trump”, afirmou López Obrador, no discurso de tomada de posse do cargo, na Cidade do México. Trump enviou à cerimónia a sua filha, Ivanka Trump, num gesto de “amizade”, o que López Obrador agradeceu. A comitiva norte-americana incluiu ainda o vice-presidente..."
        },
        {
            "title": "López Obrador takes office in Mexico - Diario de Centro del Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/lopez-obrador-toma-posse-no-mexico/",
            "pub_date": "2018-12-01 17:07:36 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "López Obrador, o novo presidente do México Da Agência Brasil Eleito presidente do México em 1º de julho com 53% dos votos, Andrés López Obrador, de 65 anos, toma posse hoje (1º) sucedendo Enrique Peña Nieto. A sessão do Congresso da União, que reúne deputados e senadores mexicanos, começou. A sessão, realizada na Câmara dos Deputados do México, começou às 9h07 locais (13h07 em Brasília). O plenário estava dominado de integrantes do Movimento de Regeneração Nacional (Morena), o partido de López Obrador, maioria nas duas casas legislativas. Houve momentos de tensão quando um grupo de deputado..."
        },
        {
            "title": "&#39;Americans will react aggressively&#39;: analyst comments on new Russian-Venezuelan agreements - Sputnik Brazil",
            "link": "https://br.sputniknews.com/opiniao/2018120712857778-acordos-investimentos-russia-venezuela-reacao-eua/",
            "pub_date": "2018-12-07 11:59:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Entre outros contratos mencionados pelo líder venezuelano, está um investimento garantido de mais de US$ 1 bilhão no setor de mineração, em primeiro lugar na área da exploração de ouro, e um contrato de fornecimento de 600.000 toneladas de trigo para a Venezuela. Maduro diz que Venezuela só venderá petróleo em petro no ano que vem Para o cientista político Maksim Zharov, as informações sobre os acordos firmados mostram que a Venezuela é um país importante para a Rússia na América Latina, de forma a manter a estabilidade estratégica na região e no mundo. Apesar de ser acusada de expansão, Mo..."
        },
        {
            "title": "Maduro embarks for Russia to meet with Putin - EXAME",
            "link": "https://exame.abril.com.br/mundo/maduro-embarca-para-a-russia-para-se-reunir-com-putin/",
            "pub_date": "2018-12-04 10:57:35 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Moscou – O presidente da Venezuela, Nicolás Maduro, disse, na noite de segunda-feira, estar a caminho da Rússia para se encontrar com o presidente russo, Vladimir Putin. O porta-voz do Kremlin, Dmitry Peskov, confirmou que Putin encontrará Maduro na quarta-feira em Moscou, segundo a agência de notícias Interfax. Maduro começa a viagem após receber o presidente da Turquia, Tayyip Erdogan, em Caracas, na primeira visita oficial de um líder turco ao país. Na segunda-feira, Erdogan se comprometeu a fortalecer o comércio com a Venezuela em um gesto de solidariedade. No final de novembro, o chefe..."
        },
        {
            "title": "Putin and Maduro to discuss financial aid to Venezuela - Young Pan",
            "link": "https://jovempan.uol.com.br/noticias/mundo/putin-e-maduro-vao-discutir-ajuda-financeira-a-venezuela.html",
            "pub_date": "2018-12-05 14:06:07 GMT",
            "source_nm": "Young pan",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "Os presidentes de Rússia, Vladimir Putin, e Venezuela, Nicolás Maduro, vão discutir sobre uma possível ajuda econômica russa ao governo venezuelano em reunião bilateral nesta quarta-feira. A informação foi confirmada pelo porta-voz do Kremlin, Dmitry Peskov. “Como sabem, a situação econômica (na Venezuela) permanece difícil e, embora haja certas indicações de melhoras, estas ainda são bastante modestas”, afirmou Peskov em entrevista coletiva. “Nesse contexto, a assistência de que o governo venezuelano precisa será abordada na reunião de hoje entre Putin e Maduro e, de fato, é por isso que o..."
        },
        {
            "title": "Committee on the Protection of Journalists denounces detention of German reporter in Venezuela - O Globo",
            "link": "https://oglobo.globo.com/mundo/comite-para-protecao-de-jornalistas-denuncia-detencao-de-reporter-alemao-na-venezuela-23283989",
            "pub_date": "2018-12-06 00:01:00 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "CARACAS - O Comitê para a Proteção de Jornalistas (CPJ) manifestou nesta quarta-feira sua preocupação com a detenção na Venezuela do jornalista freelancer alemão Billy Six. Agentes do serviço de contraespionagem detiveram Six no estado de Falcón, Noroeste do país, em 17 de novembro, segundo seus pais. Ele foi acusado de rebelião e espionagem e está sendo mantido preso na sede do Servicio Bolivariano de Inteligencia Nacional (Sebin). No prédio do Sebin, conhecido como Helicoide, estão presos também o deputado Juan Requesens. Advogados já denunciaram violações de direitos humanos ocorridas no..."
        },
        {
            "title": "López Obrador takes over presidency of Mexico this Saturday - Metropolis",
            "link": "https://www.metropoles.com/mundo/lopez-obrador-assume-presidencia-do-mexico-neste-sabado",
            "pub_date": "2018-12-01 19:13:48 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Presidente eleito pelos cidadãos mexicanos no dia 1º de julho, o político de esquerda Andrés Manuel López Obrador, assume o posto neste sábado (1º/12). Obrador ocupa o cargo após 32 anos de governos marcados pelo liberalismo. Depois de fazer juramento na Câmara dos Deputados do país, ele deve participar de outra cerimônia, na principal praça da Cidade do México, Zócalo. Para a ocasião, foram convidados vários líderes mundiais. Entre eles, o presidente da Venezuela, Nicolás Maduro, que não confirmou presença. Parlamentares conservadores protestaram contra a possível presença do venezuelano...."
        },
        {
            "title": "Erdogan visits Caracas and consolidates alliance with Maduro - Estadão",
            "link": "https://internacional.estadao.com.br/noticias/geral,erdogan-visita-caracas-e-consolida-alianca-com-maduro,70002632062",
            "pub_date": "2018-12-04 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "O presidente turco, Recep Tayyip Erdogan, visitou ontem seu colega venezuelano, Nicolás Maduro. Em Caracas, Erdogan condenou as sanções impostas pelos EUA à Venezuela e prometeu ajudar a “suprir a maioria das necessidades” do país. “Restrições comerciais e sanções unilaterais são um erro. Não se pode castigar um povo inteiro para resolver desacordos políticos”, disse Erdogan durante encontro com empresários locais. A Turquia é a mais recente tábua de salvação bolivariana contra a crise que dizima a economia da Venezuela, depois que recursos chineses, russos e até uma criptomoeda não foram s..."
        },
        {
            "title": "Putin promises support to Maduro on visit to Russia - Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/05/interna_internacional,1010746/putin-promete-apoio-a-maduro-em-visita-a-russia.shtml",
            "pub_date": "2018-12-05 19:06:31 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente russo, Vladimir Putin, ofereceu nesta quarta-feira apoio a seu homólogo venezuelano, Nicolás Maduro, em viagem oficial à Rússia para discutir uma possível ajuda financeira em Moscou. \"Apoiamos seus esforços para conseguir a paz social e todas suas ações visando a harmonizar as relações com a oposição\", declarou Putin no começo de seu encontro com Maduro, na residência oficial de Novo Ogarevo, perto Moscou. \"E, naturalmente, condenamos todas as ações de caráter evidentemente terrorista, todas as tentativas de derrubar a situação com ajuda da força\", afirmou. Pouco mais de um mês..."
        },
        {
            "title": "Mexico begins historic alternation with leftist López Obrador - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/01/interna_internacional,1009725/mexico-inicia-historica-alternancia-com-esquerdista-lopez-obrador.shtml",
            "pub_date": "2018-12-01 20:58:02 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O México terá um presidente de esquerda pela primeira vez em sua história recente, a partir deste sábado (1), quando a posse de Andrés Manuel López Obrador (AMLO) se converter em uma \"celebração\" para muitos, ainda que em meio a um crescente nervosismo dos mercados e uma maior polarização política. O Legislativo mexicano abriu por volta das 09h00 locais (13h00 de Brasília) a sessão do Congresso geral, com a presença de senadores e deputados que, em duas horas, receberão primeiro o a partir de hoje ex-presidente Enrique Peña Nieto e depois López Obrador. López Obrador saiu de sua casa em um ..."
        },
        {
            "title": "President of Turkey promises to &#39;cover needs&#39; of Venezuela",
            "link": "https://veja.abril.com.br/mundo/presidente-da-turquia-promete-cobrir-necessidades-da-venezuela/",
            "pub_date": "2018-12-03 20:31:59 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Em visita oficial a Caracas, o presidente da Turquia, Recep Tayyip Erdogan, prometeu nesta segunda-feira cobrir “a maioria das necessidades da Venezuela”, que enfrenta grave crise econômica e humanitária. Mais de 3 milhões de venezuelanos deixaram o país desde 2015 devido as condições geradas pela ditadura de Nicolás Maduro. “Nós vamos cobrir a maioria das necessidades da Venezuela. Temos esta força, temos esta oportunidade. Gostaria de destacar isso”, afirmou Erdogan, acompanhado por empresários turcos, durante encontro com Maduro. A Turquia tem se aproximado da Venezuela nos últimos anos..."
        },
        {
            "title": "UN seeks $ 2.8 billion to deal with crisis in Venezuela in 2019",
            "link": "https://oglobo.globo.com/mundo/onu-busca-28-bilhoes-para-lidar-com-crise-na-venezuela-em-2019-23279879",
            "pub_date": "2018-12-04 16:54:13 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "GENEBRA — As Nações Unidas anunciaram nesta terça-feira que buscam US$ 738 milhões (R$ 2,8 bilhões) em 2019 para ajudar os países vizinhos da Venezuela a lidarem com o fluxo de milhões de solicitantes de refúgio e imigrantes precedentes da nação petroleira. Na apresentação do plano de trabalho humanitário para 2019, em Genebra, a organização avaliou que, dada a crise no país comandado por Nicolás Maduro, não há perspectiva de retorno dos estrangeiros em curto e médio prazo. Pela primeira vez este ano, a crise venezuelana foi incluída no apelo humanitário global da ONU, que apelou por recurs..."
        },
        {
            "title": "López Obrador takes ownership and promises deep and radical transformation in Mexico - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/lopez-obrador-toma-posse-e-promete-transformacao-profunda-e-radical-no-mexico.shtml",
            "pub_date": "2018-12-01 21:21:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Com um discurso em que prometeu ser um divisor de águas na história do México, o esquerdista Andrés Manuel López Obrador, 65, assumiu neste sábado (1º) a Presidência prometendo um governo austero e voltado aos mais pobres. Andrés Manuel López Obrador, 65, acena após ser empossado presidente do México em cerimônia neste sábado (1º) \"Pode soar pretensioso ou exagerado, mas hoje não inicia somente um governo. Hoje começa uma mudança de regime político\", disse López Obrador, no Congresso, diante de parlamentares e convidados estrangeiros. \"A partir de agora, começa uma transformação política e ..."
        },
        {
            "title": "Erdogan visits Maduro to &quot;tighten&quot; political and economic ties - EXAME",
            "link": "https://exame.abril.com.br/mundo/erdogan-visita-maduro-para-estreitar-lacos-politicos-e-economicos/",
            "pub_date": "2018-12-03 09:24:40 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "O presidente da Turquia Recep Tayyip Erdogan realiza, nesta segunda, uma visita ao presidente da Venezuela, Nicolás Maduro, e faz com que a comunidade internacional volte mais uma vez as atenções para a América do Sul. Com o fim do encontro do G20 (20 maiores potências do mundo), no sábado, na Argentina, líderes de todo mundo aproveitam a viagem para realizar encontros bilaterais estratégicos. É o caso de Erdogan, que visita Maduro na segunda e visitou o Paraguai no domingo. Ao jornal turco Yeni Sfak, o presidente turco afirmou que já teve oportunidades de se encontrar com Maduro em outras ..."
        },
        {
            "title": "UN urges US and EU aid to Venezuela",
            "link": "https://internacional.estadao.com.br/noticias/geral,onu-pede-ajuda-de-eua-e-ue-para-venezuela,70002633477",
            "pub_date": "2018-12-05 07:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "Prevendo um aumento do êxodo de venezuelanos em 2019, a ONU pediu ajuda de Europa, EUA e outros países ricos para impedir que o fluxo desestabilize a América do Sul. A avaliação em Genebra é a de que os países sul-americanos já esgotaram seus recursos para lidar com a crise e, diante de milhões de deslocados, o temor é de que a crise e a violência se proliferem. Adotando o modelo que já aplicou no Iêmen, as agências da ONU abandonaram o tom diplomático e passaram a qualificar a situação como “crise humanitária”. No total, até o fim de 2019, a crise pode atingir 5,4 milhões de pessoas. Desse..."
        },
        {
            "title": "President of Turkey arrives in Venezuela",
            "link": "https://internacional.estadao.com.br/noticias/geral,presidente-da-turquia-chega-a-venezuela,70002630871",
            "pub_date": "2018-12-03 04:29:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "CARACAS - O presidente da Turquia, Recep Tayyip Erdogan, chegou neste domingo à Venezuela na sua primeira visita oficial ao país, para se reunir com seu colega Nicolás Maduro e revisar os acordos de cooperação que existem entre ambos os países. Erdogan, que visitou o Paraguai e participou da Cúpula do G20 na Argentina, chegou acompanhado da sua esposa, Emine Erdogan, e foi recebido pela vice-presidente Executiva, Delcy Rodríguez; pelo vice-presidente de Economia, Tareck el Aissami; e pelo ministro de Finanças, Simón Zerpa, no Aeroporto Internacional de Maiquetía, que serve Caracas. Embora a..."
        },
        {
            "title": "UN urges $ 2.8bn to help neighbors receive Venezuelan refugees - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/onu-pede-r-28-bi-para-ajudar-vizinhos-a-receber-refugiados-venezuelanos.shtml",
            "pub_date": "2018-12-04 16:38:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A ONU anunciou nesta terça-feira (4) que precisa de US$ 738 milhões (R$ 2,8 bilhões) para ajudar os países sul-americanos a lidarem com o fluxo de milhões de imigrantes e refugiados da Venezuela em 2019, já que não há perspectiva de retorno no no médio prazo. É a primeira vez em que a crise no país do ditador Nicolás Maduro foi incluída no apelo global da entidade por financiamento para ajuda humanitária. O valor total requisitado para a área em 2019 é de US$ 22,9 bilhões (R$ 83,7 bilhões), sem incluir a verba para auxiliar na Síria. Cerca de três milhões de pessoas já fugiram da crise econ..."
        }
    ]
}