{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRGd4T1RNU0JYQjBMVUpTS0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 11:47:08 GMT",
    "content": [
        {
            "title": "Russia promises to continue supporting dictator Maduro in Venezuela - Renova Media",
            "link": "https://renovamidia.com.br/russia-promete-seguir-apoiando-o-ditador-maduro-na-venezuela/",
            "pub_date": "2018-12-07 19:36:18 GMT",
            "source_nm": "Renova Media",
            "source_url": "https://renovamidia.com.br",
            "desc": ""
        },
        {
            "title": "DC Comics comics with Putin leaks in the net (PHOTO) - Sputnik India",
            "link": "https://br.sputniknews.com/mundo_insolito/2018120712858696-revista-quadrinhos-putin-vaza-foto/",
            "pub_date": "2018-12-07 12:57:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "O líder russo surge na oitava série do Watchmen, uma revista de histórias em quadrinhos. No decorrer da história, o presidente Vladimir Putin surge e, apesar ..."
        },
        {
            "title": "Vladimir Putin repudiates use of force to &#39;change political situation&#39; in Venezuela - G1",
            "link": "https://g1.globo.com/mundo/noticia/2018/12/05/vladimir-putin-repudia-uso-da-forca-para-mudar-situacao-politica-na-venezuela.ghtml",
            "pub_date": "2018-12-05 17:57:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Presidente da Rússia se reuniu com Nicolás Maduro em Moscou para tentar fechar um acordo bilateral."
        },
        {
            "title": "Former Trump lawyer seeks &#39;synergy&#39; with Russia, special prosecutor reveals",
            "link": "https://internacional.estadao.com.br/noticias/geral,ex-advogado-de-trump-buscou-sinergia-com-a-russia-revela-procurador-especial,70002637784",
            "pub_date": "2018-12-08 01:12:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "NOVA YORK - O procurador especial Robert Mueller revelou nesta sexta-feira que Michael Cohen, ex-advogado pessoal do presidente americano, Donald Trump, buscou em novembro de 2015 contato com uma \"pessoa de confiança\" no governo russo para oferecer uma \"sinergia política\" na campanha presidencial e \"uma sinergia a nível governamental\". Cohen disse aos investigadores que a pessoa, cuja identidade não foi revelada, repetidamente propôs um encontro entre Trump e o presidente russo, Vladimir Putin, alegando que tal encontro poderia ter um \"impacto fenomenal, não apenas na política, mas também..."
        },
        {
            "title": "On a visit to Putin, Maduro gets $ 6 billion from Russia",
            "link": "https://veja.abril.com.br/mundo/em-visita-a-putin-maduro-consegue-us-6-bilhoes-da-russia/",
            "pub_date": "2018-12-06 19:11:19 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente da Venezuela, Nicolás Maduro, anunciou nesta quinta-feira, 6, em Moscou, a assinatura de vários contratos com a Rússia para investir mais de 6 bilhões de dólares em projetos conjuntos nos setores petrolíferos e auríferos (de produção de ouro). Trata-se de um alívio para as contas de seu governo. “Estamos bem. Encerramos uma visita extraordinária”, disse Maduro, em um vídeo postado na sua conta do Twitter. Mais cedo, nesta quinta-feira, o venezuelano comemorou na rede social a primeira vitória de Hugo Chávez nas eleições presidenciais do país, em 1998. Líder da corrente política..."
        },
        {
            "title": "Russia undermines US dominant role in Middle East, US newspaper says - Sputnik Brazil",
            "link": "https://br.sputniknews.com/opiniao/2018120712857899-papel-eua-oriente-medio-russia-putin-resolve-crise/",
            "pub_date": "2018-12-07 14:33:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Após 30 anos desde a desintegração da União Soviética e de os EUA se tornarem a superpotência indiscutível no Oriente Médio, a Rússia, em fase de renascimento, regressou à região. Tropas dos EUA permanecerão no Oriente Médio pelo bem de Israel, diz Trump Segundo escreve The Washington Post, sob liderança pessoal do presidente russo Vladimir Putin, esse país está preenchendo o vácuo que surgiu depois de a Administração Obama perder o interesse e devido à imprevisibilidade do mandatário atual, Donald Trump. Tudo isso põe em dúvida e até mesmo mina o domínio dos Estados Unidos na região. Enqua..."
        },
        {
            "title": "Russia seeks &#39;synergy&#39; with Trump team at the end of 2015 - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011481/russia-buscou-sinergia-com-equipe-de-trump-no-final-de-2015.shtml",
            "pub_date": "2018-12-08 02:58:15 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Um importante funcionário russo ofereceu à campanha de Donald Trump \"sinergia a um nível de governo\" em um contato em novembro de 2015, revela nesta sexta-feira o relatório do procurador especial Robert Mueller, que investiga a suposta interferência da Rússia na campanha presidencial dos EUA. O ex-advogado pessoal de Trump Michael \"Cohen recebeu informação do contato e falou com um cidadão russo, que afirmou ser uma 'pessoa de confiança' da Federação Russa que ofereceu à campanha 'sinergia política' e 'sinergia a um nível de governo'\", destaca o documento. O cidadão russo - que não foi iden..."
        },
        {
            "title": "Maduro makes US $ 6 billion contracts with Russia in oil and gold sectors - EXAME",
            "link": "https://exame.abril.com.br/economia/maduro-faz-contratos-de-us-6-bi-com-russia-em-setores-de-petroleo-e-ouro/",
            "pub_date": "2018-12-06 18:31:37 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Moscou – O presidente da Venezuela, Nicolás Maduro, anunciou nesta quinta-feira a assinatura de vários contratos com a Rússia para investir mais de 6 bilhões de dólares em projetos conjuntos nos setores petrolíferos e auríferos. “Estamos bem. Encerramos uma visita extraordinária”, disse Maduro em um vídeo postado na sua conta do Twitter. Maduro, que se reuniu ontem com o presidente da Rússia, Vladimir Putin, explicou que hoje em Moscou foi assinado um contrato que garante “investimentos de mais de 5 bilhões de dólares para elevar a produção petrolífera com nossos parceiros russos nas empres..."
        },
        {
            "title": "US accuses Assad of chemical attack in Aleppo - Sputnik Brasil",
            "link": "https://br.sputniknews.com/oriente_medio_africa/2018120712862049-eua-assad-aleppo-ataque-quimico/",
            "pub_date": "2018-12-07 19:35:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "O Departamento de Estado dos EUA acusou as forças pró-Damasco de \"provavelmente\" usar gás lacrimogêneo contra civis em Aleppo em 24 de novembro, acrescentando que Washington \"tem informações\" indicando que supostos militares russos e sírios estariam envolvidos no incidente. \"O regime de Assad e a Rússia acusaram falsamente a oposição e grupos extremistas de realizar um ataque com cloro no noroeste de Aleppo\", disse o porta-voz do Departamento de Estado, Robert Palladino. Segundo o porta-voz, Washington \"refuta fortemente esta narrativa\". Putin: ataque químico de terroristas em Aleppo não de..."
        },
        {
            "title": "Putin says Russia will manufacture banned missiles if US leaves nuclear treaty",
            "link": "https://www.terra.com.br/noticias/mundo/putin-diz-que-russia-fabricara-misseis-proibidos-se-eua-deixarem-tratado-nuclear,4eb9f47b42bd82d80e9775047ce540829od33p8h.html",
            "pub_date": "2018-12-05 14:10:25 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O presidente da Rússia, Vladimir Putin, durante reunião em Moscou 05/12/2018 REUTERS/Maxim Shemetov Reuters A Rússia desenvolverá mísseis hoje proibidos pelo Tratado de Forças Nucleares de Alcance Intermediário (INF) se os Estados Unidos deixarem o pacto de controle de armas e começarem a fabricar tais armamentos, disse o presidente Vladimir Putin nesta quarta-feira. Na terça-feira os EUA deram um ultimato de 60 dias para a Rússia se pronunciar a respeito do que Washington vê como uma violação do tratado de armas nucleares de 1987, dizendo que serão forçados a iniciar um processo de seis me..."
        },
        {
            "title": "Putin repudiates force intervention in Venezuela - The Associated Press",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/putin-repudia-tentativa-de-intervencao-a-forca-na-venezuela/",
            "pub_date": "2018-12-05 17:28:51 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Putin Da Agência Brasil O presidente da Rússia, Vladimir Putin, condenou hoje (5) qualquer tentativa de mudar a situação na Venezuela à força ao receber o mandatário venezuelano, Nicolás Maduro, em sua residência nos arredores de Moscou. “Certamente, condenamos qualquer ação que tenha uma clara natureza terrorista, qualquer tentativa de mudar a situação com ajuda da força”, disse Putin no encontro na residência em Novo-Ogaryovo. Após admitir que “a situação na Venezuela continua sendo difícil”, Putin destacou que a Rússia apoia os esforços de Maduro para “conseguir o entendimento na socied..."
        },
        {
            "title": "Maduro announces that Russia will invest $ 6 billion in Venezuela",
            "link": "https://www.terra.com.br/noticias/maduro-anuncia-que-russia-vai-investir-us-6-bilhoes-na-venezuela,c0c189c81d72f30d36f8d8d7132620deafqknsdv.html",
            "pub_date": "2018-12-06 19:03:27 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Em viagem à Rússia, Maduro se encontrou com PutinDW / Deutsche Welle Ao fim de visita a Moscou em busca de ajuda financeira, presidente venezuelano anuncia assinatura de contratos nos setores petrolíferos e auríferos de seu país, assolado por uma grave crise econômica.O presidente da Venezuela, Nicolás Maduro, anunciou nesta quinta-feira (06/12) que a Rússia pretende investir mais de 6 bilhões de dólares na Venezuela em projetos nos setores petrolíferos e auríferos. \"Temos garantias de um investimento superior a 5 bilhões de dólares no setor petrolífero e contratos de mineração de ouro no v..."
        },
        {
            "title": "Russia to invest $ 23 billion in Venezuela - Citizenship Blog",
            "link": "https://blogdacidadania.com.br/2018/12/russia-investira-us23-bilhoes-na-venezuela/",
            "pub_date": "2018-12-07 12:37:46 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Nicolás Maduro, anunciou nesta quinta-feira (6) a assinatura de acordos da ordem de US$ 6 bilhões (R$ 23 bilhões) em investimentos russos nos setores do petróleo e de mineração, durante visita a Moscou. “Foi uma jornada intensa de trabalhos. Estamos garantindo um investimento petrolífero de mais de US$ 5 bilhões”, afirmou Maduro em declarações à TV estatal venezuelana VTV, além de “contratos de mais de US$ 1 bilhão” para a exploração de ouro”. Maduro se reuniu na quarta com o presidente russo, Vladimir Putin, em uma ofensiva diplomática para buscar apoio internacional diante da crise econôm..."
        },
        {
            "title": "Igor Fuser: Maduro proves that Venezuela is not alone - Brazil 247",
            "link": "",
            "pub_date": "2018-12-06 20:26:57 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 Integrante do coletivo Jornalistas pela Democracia, o professor Igor Fuser avalia que, com sua visita surpresa à Rússia, o presidente venezuelano Nicolás Maduro provou que a Venezuela não está isolada na arena internacional. Na sua opinião, o risco de uma agressão militar à Venezuela, atacada frequentemente pelos Estados Unidos e hostilizada pela Colômbia e pelo regime bolsonarista, se torna menor. \"Foi uma visita muito importante e que mostra que a Venezuela tem plena capacidade de se defender, caso seja agredida\", diz ele Jornalistas pela Democracia – Integrante do coletivo Jornalistas pe..."
        },
        {
            "title": "Trump received Moscow political cooperation offer in 2015 - Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/08/interna_internacional,1011485/trump-recebeu-oferta-de-cooperacao-politica-de-moscou-em-2015.shtml",
            "pub_date": "2018-12-08 02:58:11 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A campanha presidencial de Donald Trump recebeu uma oferta de cooperação \"política\" de Moscou em novembro de 2015, revelam documentos enviados pelo procurador especial Robert Mueller a um tribunal de Nova York. Um importante funcionário russo ofereceu à campanha de Trump \"sinergia a um nível de governo\" em um contato em novembro de 2015, segundo os documentos entregues por Mueller ao tribunal de Nova York que julga Michael Cohen, ex-advogado do atual presidente americano. \"Cohen recebeu informação do contato e falou com um cidadão russo, que afirmou ser uma 'pessoa de confiança' da Federaçã..."
        },
        {
            "title": "Trump on Russian interference puts Trump on alert - EXAME",
            "link": "https://exame.abril.com.br/mundo/delacao-sobre-interferencia-russa-coloca-trump-em-alerta/",
            "pub_date": "2018-12-06 11:32:11 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Washington – O gabinete do promotor especial Robert Mueller divulgou na terça-feira, dia 4, um documento revelando que o ex-conselheiro de segurança da Casa Branca, Michael Flynn, cooperou “substancialmente” com a investigação sobre a interferência russa nas eleições presidenciais de 2016 e o suposto conluio entre agentes do governo russo e a campanha de Donald Trump. Por causa da cooperação, Mueller pediu à justiça federal que não o condene à prisão. Sem revelar pormenores sobre os 19 depoimentos de Flynn, por se tratar de “informação sensível sobre uma investigação em curso”, Mueller subl..."
        },
        {
            "title": "Merkel is elected the most powerful woman in the world for the 8th time",
            "link": "https://www.terra.com.br/noticias/merkel-e-eleita-a-mulher-mais-poderosa-do-mundo-pela-8-vez,8f1631c36d18359d1706b95b8e8180cco3na8g9f.html",
            "pub_date": "2018-12-05 15:15:32 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Em ranking das pessoas mais poderosas do mundo, Merkel ficou atrás apenas de Xi Jinping, Putin e TrumpDW / Deutsche Welle Apesar de ter anunciado que deixará a política ao fim do mandato atual, chanceler federal da Alemanha segue no topo da lista da revista \"Forbes\". Para publicação, Merkel é a \"líder de facto da Europa\".Mesmo após anunciar que este será seu último mandato como chanceler federal da Alemanha, Angela Merkel continua sendo a mulher mais poderosa do mundo, segundo a revista Forbes. Pela oitava vez consecutiva, a revista americana escolheu Merkel para encabeçar a lista de 100 mu..."
        },
        {
            "title": "Maduro announces Russian investments in Venezuela of US $ 6 billion - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/06/interna_internacional,1011116/maduro-anuncia-investimentos-russos-na-venezuela-da-ordem-de-us-6-bi.shtml",
            "pub_date": "2018-12-06 22:33:49 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A Venezuela fechou acordos para receber 6 bilhões de dólares em investimentos russos nos setores petroleiro e de mineração, anunciou nesta quinta-feira (6) o presidente Nicolás Maduro, em Moscou. \"Foi um dia intenso, de trabalho (...) Estamos organizando um investimento petroleiro acima de 5 bilhões de dólares\" e \"contratos acima de 1 bilhão de dólares\" para a exploração de ouro, garantiu Maduro à emissora estatal venezuelana VTV. Maduro se reuniu na quarta-feira na residência oficial de Novo Ogarevo com seu colega russo, Vladimir Putin, em uma ofensiva diplomática para buscar apoio em meio..."
        },
        {
            "title": "Russia threatens to manufacture banned missiles if US leaves nuclear treaty",
            "link": "https://veja.abril.com.br/mundo/russia-ameaca-fabricar-misseis-proibidos-se-eua-deixarem-tratado-nuclear/",
            "pub_date": "2018-12-05 17:43:44 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente russo Vladimir Putin garantiu nesta quarta-feira, 5, que se os Estados Unidos desenvolverem mísseis de médio e curto alcances, a Rússia também irá fazê-lo. As ameaças foram feitas depois que Washington anunciou sua decisão de deixar o primeiro tratado de desarmamento nuclear da Guerra Fria, o INF, assinado em 1987. “Agora se vê que nossos parceiros americanos consideram que a situação mudou tanto que os Estados Unidos também devem dispor dessas armas. Qual será a nossa resposta? Simples: nós também vamos fazê-las”, disse Putin à imprensa local. Na terça-feira 4, os Estados Unid..."
        },
        {
            "title": "Venezuela to receive Russian investments in oil and gold sectors, says Maduro",
            "link": "https://www.terra.com.br/noticias/mundo/venezuela-recebera-investimentos-da-russia-nos-setores-de-petroleo-e-ouro-diz-maduro,546cf182dd96388f665753a690b922a2fs2j9d52.html",
            "pub_date": "2018-12-06 18:46:22 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Presidente da Venezuela, Nicolás Maduro, se reúne com presidente russo, Vladimir Putin, em Moscou REUTERS/Maxim ShemetovReuters A Venezuela assinou contratos de investimento da Rússia nos setores de petróleo e ouro do país, disse o presidente venezuelano, Nicolás Maduro, nesta quinta-feira ao final de uma visita de três dias a Moscou. \"Assinamos contratos para garantir investimentos de mais de 5 bilhões de dólares com nossos parceiros russos em empreendimentos conjuntos para aumentar a produção de petróleo\", disse Maduro em um vídeo publicado em sua conta de Twitter. \"Também estamos garanti..."
        },
        {
            "title": "Paris agreement is talk for environmentalist to sleep - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/leandro-narloch/2018/12/acordo-de-paris-e-conversa-para-ambientalista-dormir.shtml",
            "pub_date": "2018-12-05 21:50:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Ambientalistas temem que Bolsonaro retire o Brasil do Acordo de Paris e desista da candidatura para sediar a COP-25, a conferência anual da ONU para negociações sobre o clima. De fato, não sei se seria uma boa estratégia do governo. O Acordo de Paris é tão fraco e impraticável que talvez nem valha a pena desafiá-lo. Meu resumo do Acordo de Paris. Em 2015, depois de anos de muito discurso e enrolação, líderes mundiais acordaram que cada país signatário produziria relatórios (ou seja, mais discurso e enrolação) com metas de redução de emissão de carbono na atmosfera. Por pressão de diversos l..."
        },
        {
            "title": "Russia backs Venezuela against US threats - Citizenship Blog",
            "link": "https://blogdacidadania.com.br/2018/12/russia-apoia-venezuela-contra-ameacas-dos-eua-2/",
            "pub_date": "2018-12-06 14:52:10 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O presidente russo, Vladimir Putin, ofereceu nesta quarta-feira (5) apoio ao presidente venezuelano, Nicolás Maduro, que está em viagem oficial ao país asiático para pedir ajuda financeira russa para enfrentar a grave crise econômica no seu país. “Apoiamos seus esforços para conseguir a paz social e todas suas ações visando a harmonizar as relações com a oposição”, afirmou Putin no começo de seu encontro com Maduro, na residência oficial de Novo Ogarevo, perto Moscou. “E, naturalmente, condenamos todas as ações de caráter evidentemente terrorista, todas as tentativas de derrubar a situação ..."
        },
        {
            "title": "Putin warns that if the US builds missiles, Russia will do the same - Band Journalism",
            "link": "https://noticias.band.uol.com.br/noticias/100000941690/putin-alerta-que-se-eua-construirem-misseis-russia-fara-o-mesmo.html",
            "pub_date": "2018-12-05 16:14:11 GMT",
            "source_nm": "Band Journalism",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "O presidente da Rússia, Vladimir Putin, alertou nesta quarta-feira, 5, que se os Estados Unidos se retirarem de um importante tratado nuclear e começarem a desenvolver mísseis de médio alcance banidos pelo acordo, Moscou fará o mesmo. Os comentários de Putin, divulgados por agências de notícias russas, vieram um dia depois de o Secretário de Estado dos EUA, Mike Pompeo, anunciar durante reunião da Organização do Tratado do Atlântico Norte (Otan) que Washington irá suspender obrigações previstas no Tratado de Forças Nucleares de Alcance Intermediário (INF, pela sigla em inglês) em 60 dias, d..."
        },
        {
            "title": "The story of Sully, the dog who viralized by &#39;veiling&#39; the coffin of its owner, former President George HW Bush",
            "link": "https://www.terra.com.br/noticias/a-historia-de-sully-o-cao-que-viralizou-ao-velar-o-caixao-de-seu-dono-o-ex-presidente-george-hw-bush,c5f144653d2bac3662f101384f0c8f9c2cm3hk7z.html",
            "pub_date": "2018-12-04 01:15:52 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O cão Sully se deitou ao lado do caixão do ex-presidente americano George H. W. Bush, que morreu neste fim de semana aos 94 anosReuters / BBC News Brasil Nesta segunda-feira, uma imagem do cão Sully, que pertencia ao ex-presidente dos Estados Unidos George H. W. Bush, viralizou na internet e em sites de notícias. Na fotografia, o labrador aparece deitado em frente ao caixão onde estava o corpo de Bush, que morreu no sábado aos 94 anos. Sully é um \"cão de serviço\", tem dois anos e foi doado ao ex-presidente neste ano. Como Bush usava uma cadeira de rodas, o cachorro o ajudava a fazer algumas..."
        },
        {
            "title": "Russia, Saudi Arabia extend agreement until 2019 to reduce oil production",
            "link": "https://oglobo.globo.com/economia/russia-arabia-saudita-prorrogam-ate-2019-acordo-para-reduzir-producao-de-petroleo-23275663",
            "pub_date": "2018-12-03 00:35:55 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "BUENOS AIRES - Rússia e Arábia Saudita aceitaram prorrogar até 2019 o acordo para redução da produção de petróleo e sustentação do preço do petróleo, que vigora desde 2016. O anúncio foi feito pelo presidente russo, Vladimir Putin, em Buenos Aires, no âmbito da cúpula do G-20, onde se reuniu com o príncipe saudita, Mohammed bin Salman. - Acertamos prorrogar nosso acordo para a redução da produção. Vamos supervisionar junto com a Arábia Saudita a situação do mercado e reagiremos operacionalmente - disse. O anúncio abre caminho para um acordo na reunião da Organização dos Países Exportadores ..."
        },
        {
            "title": "Putin and Maduro to discuss financial aid to Venezuela - Young Pan",
            "link": "https://jovempan.uol.com.br/noticias/mundo/putin-e-maduro-vao-discutir-ajuda-financeira-a-venezuela.html",
            "pub_date": "2018-12-05 14:06:07 GMT",
            "source_nm": "Young pan",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "Os presidentes de Rússia, Vladimir Putin, e Venezuela, Nicolás Maduro, vão discutir sobre uma possível ajuda econômica russa ao governo venezuelano em reunião bilateral nesta quarta-feira. A informação foi confirmada pelo porta-voz do Kremlin, Dmitry Peskov. “Como sabem, a situação econômica (na Venezuela) permanece difícil e, embora haja certas indicações de melhoras, estas ainda são bastante modestas”, afirmou Peskov em entrevista coletiva. “Nesse contexto, a assistência de que o governo venezuelano precisa será abordada na reunião de hoje entre Putin e Maduro e, de fato, é por isso que o..."
        },
        {
            "title": "Dogs and cats accompanying political leaders around the world",
            "link": "https://noticias.uol.com.br/ultimas-noticias/bbc/2018/12/03/os-caes-e-gatos-que-acompanham-lideres-politicos-pelo-mundo.htm",
            "pub_date": "2018-12-03 17:46:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Nesta segunda-feira, uma imagem do cão Sully, que pertencia ao ex-presidente dos Estados Unidos George H. W. Bush, viralizou na internet e em sites de notícias. Na fotografia, o labrador aparece deitado em frente ao caixão onde estava o corpo de Bush, que morreu no sábado aos 94 anos. Sully é um \"cão de serviço\", tem dois anos e foi doado ao ex-presidente neste ano. Como Bush usava uma cadeira de rodas, o cachorro o ajudava a fazer algumas tarefas, como abrir portas e buscar o telefone quando ele tocava. Mas Sully, que tem até um perfil em uma rede social, não é o único cachorro famoso por ..."
        },
        {
            "title": "Baptist Chagas de Almeida Column - Minas Gerais State",
            "link": "https://www.em.com.br/app/noticia/politica/2018/12/02/interna_politica,1009846/coluna-do-baptista-chagas-de-almeida.shtml",
            "pub_date": "2018-12-02 20:00:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O encontro nacional do PT que terminou ontem, ora, quem diria, tucanou. A primeira versão do documento que os petistas fariam era muito mais enfática em relação às autocríticas que vinham dos cabeças pretas do partido, os mais jovens. Eles tanto discutiram que voltaram atrás e decidiram amenizar. Mesmo preso em Curitiba, Lula, pelo jeito, ainda dá as cartas. Bem, para não passar recibo, o encontro do PT decidiu ungir Fernando Haddad “como nova liderança do partido”. “Não tem autocrítica no texto. O PT faz autocrítica na prática. O PT fez financiamento público de campanha, o PT está reorgani..."
        },
        {
            "title": "From the discomfort to the &#39;high five&#39;: the presence of the Saudi prince at the G-20 summit",
            "link": "https://oglobo.globo.com/mundo/do-desconforto-ao-high-five-presenca-do-principe-saudita-na-cupula-do-20-23273093",
            "pub_date": "2018-12-01 14:00:52 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "BUENOS AIRES - No primeiro dia da cúpula do G-20, que reúne os líderes das 20 maiores economias do planeta, a presença de um líder especificamente tem provocado reações diversas. Nesta sexta-feira, o príncipe herdeiro saudita Mohammed bin Salman foi visto numa conversa séria com o presidente francês, Emmanuel Macron. Depois, foi efusivamente cumprimentado pelo russo Vladimir Putin, com um high five em meio a largos sorrisos de ambos. Em outra foto, aparece isolado num canto enquanto líderes se cumprimentavam ajeitando-se para o registro oficial do evento. É a primeira viagem oficial ao Ocid..."
        },
        {
            "title": "After US ultimatum, Putin says that exit from INF Treaty has another reason: new missiles - Sputnik Brazil",
            "link": "https://br.sputniknews.com/russia/2018120512845684-putin-misseis-tratado-inf/",
            "pub_date": "2018-12-06 00:02:09 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "Falando a ministros de Relações Exteriores da OTAN na terça-feira, o secretário de Estado, Mike Pompeo, acusou a Rússia de violar o Tratado de Forças Nucleares de Alcance Intermediário (INF). Rússia controla Trump? Porta-voz de Putin chama ideia de 'bobagem' e 'caça às bruxas' \"À luz desses fatos, hoje a América anunciará que percebe a Rússia em violação do tratado e isso nos retirará do tratado em 60 dias, a menos que a Rússia retorne ao cumprimento dele\", disse Pompeo. O presidente russo rebateu e questionou as intenções estadunidenses. \"A declaração do senhor Pompeo chegou um pouco tarde..."
        },
        {
            "title": "Around the world in 60seg: Boca x River in Madrid, G20 in Argentina and Trump vs. Putin - Power360",
            "link": "https://www.youtube.com/watch?v=FzTPRF9n-1A",
            "pub_date": "2018-12-01 23:43:19 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.youtube.com",
            "desc": "O Poder360 resume os principais fatos da semana que terminou. Acesse ao site de notícias do Poder360: https://www.poder360.com.br/ Assine nossa newsletter: https://www.poder360.com.br/newsletters Curta o Poder360 no Facebook: https://www.facebook.com/poder360 Siga o Poder360 no Twitter: https://twitter.com/Poder360 Siga Poder360 no Instagram: https://www.instagram.com/poder360/"
        },
        {
            "title": "Russia to continue helping Venezuela, says Kremlin spokesman - Sputnik Brazil",
            "link": "https://br.sputniknews.com/russia/2018120712858101-russia-venezuela-ajuda-financeira-peskov/",
            "pub_date": "2018-12-07 12:26:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "O presidente russo Vladimir Putin e seu homólogo venezuelano Nicolás Maduro realizaram negociações em 5 de dezembro em Moscou. \"Foi discutido um conjunto de questões ligadas à interação bilateral. Naturalmente, o apoio à Venezuela por parte da Rússia continuará sendo efetuado, vamos dizer assim, em um ou outro grau \", disse Peskov aos jornalistas, respondendo a uma pergunta depois das conversações se a Rússia e Venezuela chegaram a acordo sobre a ajuda financeira. Maduro diz que Venezuela só venderá petróleo em petro no ano que vem À pergunta se se trata de apoio financeiro, o porta-voz do ..."
        },
        {
            "title": "G20 summit for Saudi prince has Putin&#39;s compliment and embarrassing photograph - Reuters Brazil",
            "link": "https://br.reuters.com/article/topNews/idBRKBN1O10H0-OBRTP",
            "pub_date": "2018-12-02 13:24:21 GMT",
            "source_nm": "Reuters Brazil",
            "source_url": "https://br.reuters.com",
            "desc": "Por Cassandra Garrison BUENOS AIRES (Reuters) - O presidente russo, Vladimir Putin, caminhou até o príncipe da coroa saudita, Mohammed bin Salman, na cúpula dos líderes mundiais do G20, deu um 'high-five' nele e então apertou sua mão firmemente. Momentos antes, o príncipe havia sido fotografado na beirada do tradicional \"retrato de família\", ignorado por outros líderes. Os dois momentos capturam o dilema que enfrentaram líderes mundiais na cúpula do G20 em Buenos Aires neste fim de semana: como lidar com o príncipe da coroa, que está no centro de uma controvérsia pelo assassinato de um jorn..."
        },
        {
            "title": "Maduro embarks for Russia to meet with Putin - EXAME",
            "link": "https://exame.abril.com.br/mundo/maduro-embarca-para-a-russia-para-se-reunir-com-putin/",
            "pub_date": "2018-12-04 10:57:35 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Moscou – O presidente da Venezuela, Nicolás Maduro, disse, na noite de segunda-feira, estar a caminho da Rússia para se encontrar com o presidente russo, Vladimir Putin. O porta-voz do Kremlin, Dmitry Peskov, confirmou que Putin encontrará Maduro na quarta-feira em Moscou, segundo a agência de notícias Interfax. Maduro começa a viagem após receber o presidente da Turquia, Tayyip Erdogan, em Caracas, na primeira visita oficial de um líder turco ao país. Na segunda-feira, Erdogan se comprometeu a fortalecer o comércio com a Venezuela em um gesto de solidariedade. No final de novembro, o chefe..."
        },
        {
            "title": "Mattis: Russia&#39;s immediate return to INF compliance would be &#39;best result&#39; - Sputnik India",
            "link": "https://br.sputniknews.com/americas/2018120712854188-russia-inf-conformidade-tratado-james-mattis/",
            "pub_date": "2018-12-07 02:28:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "\"Nosso melhor resultado seria que a Rússia retorne imediatamente à conformidade. E isso não é como uma armadilha para eles\", disse Mattis. \"Mais uma vez, há anos dois governos [e] vários aliados conversaram com eles sobre o retorno à conformidade. Portanto, essa não é uma expectativa irrealista.\" EUA pretendem justificar saída do INF através de ultimato à Rússia, diz analista Na terça-feira, o secretário de Estado dos EUA, Mike Pompeo, disse que os Estados Unidos suspenderiam sua adesão ao Tratado INF em 60 dias, a menos que a Rússia retornasse ao cumprimento total do acordo. A Rússia negou..."
        },
        {
            "title": "Trump says it will discuss &quot;uncontrollable arms race&quot; with China and Russia",
            "link": "https://www.terra.com.br/noticias/mundo/trump-diz-que-discutira-incontrolavel-corrida-armamentista-com-china-e-russia,72b4400e2ff3b27aba3b3bece0f137f194oea8iq.html",
            "pub_date": "2018-12-03 14:12:29 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Presidente dos EUA, Donald Trump 30/11/2018 REUTERS/Kevin LamarqueReuters O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira que em algum momento no futuro discutirá questões militares com os presidentes da China, Xi Jinping, e da Rússia, Vladimir Putin, com a expectativa de encerrar o que descreveu como uma corrida armamentista com os dois países. \"Estou certo de que, em algum momento no futuro, o presidente Xi e eu, junto com o presidente Putin da Rússia, começaremos a conversar sobre uma interrupção significativa do que se tornou uma importante e incontrolável corri..."
        },
        {
            "title": "What makes it possible for Russia to be victorious over international conflicts? French newspaper explains - Sputnik Brazil",
            "link": "https://br.sputniknews.com/russia/2018120512841433-russia-presidente-vladimir-putin-segredo-forca-geografia/",
            "pub_date": "2018-12-05 13:14:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "A edição destaca que a excelente e profunda formação acadêmica do líder russo desempenha um papel vital na tomada de decisões políticas e, consequentemente, afeta o rumo exterior do país em geral. Em particular, seus conhecimentos de geografia, do mapa político do mundo e os traços especiais de cada país e de cada povo, com sua cultura única, permitem ao presidente russo atingir o sucesso na arena mundial, destaca o jornal. Rússia controla Trump? Porta-voz de Putin chama ideia de 'bobagem' e 'caça às bruxas' Para ilustrar tal ponto de vista, a mídia francesa dá o exemplo do encontro de Puti..."
        },
        {
            "title": "No agreement with Russia, OPEC oil supply cut runs risk - News",
            "link": "https://www.noticiasagricolas.com.br/noticias/politica-economia/226422-sem-acordo-com-russia-corte-de-oferta-de-petroleo-da-opep-corre-risco.html",
            "pub_date": "2018-12-06 13:16:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Por Rania El Gamal e Ahmad Ghaddar VIENA (Reuters) - A Opep e aliados estão trabalhando para reduzir a produção de petróleo em até 1,5 milhão de barris por dia, mas não conseguirão chegar a um pacto se não houver um acordo com a Rússia, que não integra o grupo, disse o ministro saudita da Energia, Khalid al-Falih, nesta quinta-feira. A Organização dos Países Exportadores de Petróleo (Opep) se reúne nesta quinta-feira em Viena, mas está à espera de notícias do ministro da Energia da Rússia, Alexander Novak, que deixou a capital austríaca para possíveis conversas com o presidente russo, Vladi..."
        },
        {
            "title": "10 years ago was the first G20 summit to face crisis - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/02/interna_internacional,1009867/ha-10-anos-era-celebrada-primeira-cupula-do-g20-para-enfrentar-crise.shtml",
            "pub_date": "2018-12-02 15:21:56 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Dez anos parecem uma eternidade. Em novembro de 2008, os líderes do G20 se reuniram pela primeira vez para defender o multilateralismo, naquela ocasião uma promessa vaga, embora de consenso. Hoje em dia, algo similar é impensável. Foi em 14 e 15 de novembro de 2008. A economia mundial tinha sofrido um cataclismo financeiro e pela primeira vez se reunia em Washington uma cúpula do G20 no mais alto nível. Participaram 19 países: Brasil, Alemanha, Arábia Saudita, Argentina, Austrália, Canadá, China, Coreia do Sul, Estados Unidos, França, Índia, Indonésia, Itália, Japão, México, Reino Unido, Rú..."
        },
        {
            "title": "Graffiti author with Trump and Bolsonaro kissing mistrusts censorship - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/autor-de-grafite-com-trump-e-bolsonaro-se-beijando-desconfia-de-censura/",
            "pub_date": "2018-12-05 09:42:07 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O grafite feito por Yuri Sousa, 21, não durou 48 horas. A cena desenhada no dia 25 de novembro chamava a atenção: o presidente eleito, Jair Bolsonaro, dava um beijo na boca do presidente dos EUA, Donald Trump. Alguém parece não ter gostado e passou por cima uma tinta azul, apagando a obra do artista que demorou quase nove horas para ficar pronta. “Desconfio quem possa ter sido, desconfio”, disse Sousa, conhecido no meio dos artistas urbanos do Ceará como Bad Boy Preto. O muro escolhido para a arte ficava em uma alameda em que há outros grafites, na ligação entre duas ruas no bairro Jereissa..."
        },
        {
            "title": "Putin promises support to Maduro on visit to Russia - Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/05/interna_internacional,1010746/putin-promete-apoio-a-maduro-em-visita-a-russia.shtml",
            "pub_date": "2018-12-05 19:06:31 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente russo, Vladimir Putin, ofereceu nesta quarta-feira apoio a seu homólogo venezuelano, Nicolás Maduro, em viagem oficial à Rússia para discutir uma possível ajuda financeira em Moscou. \"Apoiamos seus esforços para conseguir a paz social e todas suas ações visando a harmonizar as relações com a oposição\", declarou Putin no começo de seu encontro com Maduro, na residência oficial de Novo Ogarevo, perto Moscou. \"E, naturalmente, condenamos todas as ações de caráter evidentemente terrorista, todas as tentativas de derrubar a situação com ajuda da força\", afirmou. Pouco mais de um mês..."
        },
        {
            "title": "Putin: Poroshenko cleverly creates provocations to blame Russia - Sputnik India",
            "link": "https://br.sputniknews.com/russia/2018120512839912-putin-poroshenko-provocacoes/",
            "pub_date": "2018-12-05 11:31:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "\"Não é que eu simplesmente evite ou não queira falar com Pyotr [Poroshenko], não é isso\", afirmou Putin, quando lhe foi pedido por jornalistas para comentar a ausência de uma conversa telefônica com Poroshenko, solicitada pelo lado ucraniano. 'Dor crescerá com o tempo': Washington ameaça Moscou pelo incidente no estreito de Kerch \"É que eu não quero participar de sua campanha eleitoral\", explicou. De acordo com ele, o presidente ucraniano cria habilmente situações de crise e provocações para responsabilizar por elas a Rússia, e depois ele quer demonstrar que é \"capaz de resolver com êxito o..."
        },
        {
            "title": "Russian president promises support to Maduro and criticizes &#39;terrorist&#39; actions against the country - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/presidente-russo-promete-apoio-a-maduro-e-critica-acoes-de-carater-terrorista-contra-o-pais.shtml",
            "pub_date": "2018-12-05 18:29:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O presidente russo, Vladimir Putin, ofereceu nesta quarta-feira (5) apoio ao ditador venezuelano, Nicolás Maduro, que está em viagem oficial ao país asiático para pedir ajuda financeira russa para enfrentar a grave crise econômica no seu país. \"Apoiamos seus esforços para conseguir a paz social e todas suas ações visando a harmonizar as relações com a oposição\", afirmou Putin no começo de seu encontro com Maduro, na residência oficial de Novo Ogarevo, perto Moscou. \"E, naturalmente, condenamos todas as ações de caráter evidentemente terrorista, todas as tentativas de derrubar a situação com..."
        },
        {
            "title": "G20: final statement marks deep divisions - Euronews English",
            "link": "https://pt.euronews.com/2018/12/02/g20-comunicado-final-assinala-divisoes-profundas",
            "pub_date": "2018-12-02 15:17:09 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "\"A cimeira G20, em Buenos Aires, chegou ao fim com todos os líderes mundiais presentes a concordarem com um comunicado conjunto. A cimeira teve como objetivo abordar questões do comércio mundial, mudanças climáticas e reforma tributária. O comunicado assinala que há divisões profundas quando se trata de comércio e não há críticas diretas a algumas das atividades protecionistas que vimos nos últimos anos. Agora, a pedido do presidente francês, Emmanuel Macron, e da primeira-ministra britânica, Theresa May, há o reconhecimento de que a Organização Mundial do Comércio (OMC) precisa urgentement..."
        },
        {
            "title": "Putin, Macron, Merkel and Gorbachev mourn Bush death - EXAME",
            "link": "https://exame.abril.com.br/mundo/putin-macron-merkel-e-gorbachev-lamentam-morte-de-bush/",
            "pub_date": "2018-12-01 16:08:19 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Os presidentes da Rússia, Vladimir Putin, e da França, Emmanuel Macron, assim como a chanceler da Alemanha, Angela Merkel, lamentaram hoje (1º) a morte do ex-presidente norte-americano George H. W. Bush, de 94 anos. Eles destacaram as contribuições de Bush para a política internacional e, em particular, para cada região. Putin enviou telegrama de condolências para George W. Bush, filho e também ex-presidente da República dos Estados Unidos. Segundo ele, Bush foi um “homem extraordinário, que durante toda sua vida serviu fielmente ao seu país; durante a guerra, com as armas na mão, e em temp..."
        },
        {
            "title": "US says Russian violations of INF treaty pose &quot;threat&quot;",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/06/eua-afirmam-que-violacoes-russas-do-tratado-inf-representam-ameaca.htm",
            "pub_date": "2018-12-06 22:57:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Washington, 6 dez (EFE).- Os Estados Unidos defenderam nesta quinta-feira seu ultimato à Rússia com relação à possível suspensão do Tratado de Forças Nucleares de Alcance Intermediário, conhecido como Tratado INF, por considerar que as violações do mesmo por parte de Moscou representam uma \"ameaça\" para Washington e a Europa. \"As violações russas representam uma ameaça para a segurança dos Estados Unidos e a Europa\", declarou o embaixador americano na Rússia, Jon Huntsman, durante uma entrevista coletiva telefônica realizada nesta quinta-feira. O diplomata assegurou que a decisão se justifi..."
        },
        {
            "title": "Russia condemns any attempt to change Venezuela&#39;s situation by force, says Putin - Sputnik Brazil",
            "link": "https://br.sputniknews.com/russia/2018120512844903-russia-condena-mudar-situacao-venezuela-forca/",
            "pub_date": "2018-12-05 19:45:00 GMT",
            "source_nm": "Sputnik Brazil",
            "source_url": "https://br.sputniknews.com",
            "desc": "\"Condenamos qualquer ação que tenha um óbvio caráter terrorista, qualquer tentativa de mudar a situação pela força\", disse Putin. Ele ressaltou que na Rússia eles sabem e entendem que a situação na Venezuela ainda é difícil. \"Apoiamos seus esforços com o objetivo de alcançar o entendimento mútuo na sociedade, todas as suas ações destinadas a resolver as relações com a oposição\", disse Putin. Maduro, por sua vez, destacou que está \"muito feliz\" por estar na Rússia. 23% dos jovens no Brasil não têm trabalho nem estudo, mas 'mantêm sonhos e expectativas' Afirmou que a Venezuela era alvo de dif..."
        },
        {
            "title": "Trump talks to Putin in G20",
            "link": "https://www.terra.com.br/noticias/mundo/porta-voz-diz-que-trump-conversou-com-putin-no-g20,d7c43531c678286b5daed68deb8c6f6c1y5cue36.html",
            "pub_date": "2018-12-01 14:36:11 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Porta-voz diz que Trump conversou com Putin no G20ANSA / Ansa - Brasil A porta-voz da Casa Branca, Sarah Huckabee Sanders, disse neste sábado (1) que o presidente dos Estados Unidos, Donald Trump, conversou brevemente com o líder russo, Vladimir Putin, durante a Cúpula do G20 em Buenos Aires, na Argentina. O diálogo breve ocorreu um dia após Trump cancelar uma reunião oficial com Putin, alegando como motivo a escalada da tensão entre o país e a Ucrânia. \"Os presidentes Trump e Putin trocaram comentários amáveis antes da foto oficial do G20, como ele (Trump) fez com os outros líderes present..."
        },
        {
            "title": "Trump talked twice with Putin during G20 summit in Buenos Aires",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/01/trump-conversou-2-vezes-com-putin-durante-cupula-do-g20-em-buenos-aires.htm",
            "pub_date": "2018-12-01 16:43:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "(Atualiza com a confirmação de uma segunda conversa). Buenos Aires, 1 dez (EFE).- O presidente dos Estados Unidos, Donald Trump, teve duas breves conversas na sexta-feira com o presidente da Rússia, Vladimir Putin, durante a Cúpula do G20 realizada em Buenos Aires, depois de cancelar uma reunião bilateral devido à crise marítima com a Ucrânia. \"Os presidentes Trump e Putin trocaram comentários amáveis antes da foto oficial do G20, como ele (Trump) fez com outros líderes presentes\", disse neste sábado à Agência Efe a porta-voz da Casa Branca, Sarah Huckabee Sanders, em um e-mail. Sarah não d..."
        },
        {
            "title": "Trump wants to work with China and Russia to stop arms race - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/03/interna_internacional,1010150/trump-quer-trabalhar-com-china-e-russia-para-frear-corrida-armamentist.shtml",
            "pub_date": "2018-12-03 22:17:54 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O presidente americano, Donald Trump, expressou nesta segunda-feira (3) a sua vontade de trabalhar com China e Rússia para acabar com uma corrida armamentista que chamou de \"descontrolada\", mas foi evasivo sobre o calendário e o impacto dessas eventuais discussões. As declarações de Trump, que desde a sua eleição tem enviado sinais contraditórios sobre este tema sensível, são feitas em um momento de agravamento das tensões entre Washington e Moscou, que se acusam mutuamente de violar ou contornar os tratados existentes sobre armas. Muitos países europeus alertaram nos últimos meses sobre os..."
        },
        {
            "title": "Trump and Xi Jinping concluded trade truce - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/02/interna_internacional,1009891/trump-e-xi-jinping-concluiram-tregua-comercial.shtml",
            "pub_date": "2018-12-02 17:50:53 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Donald Trump e Xi Jinping declararam no sábado (1) à noite uma trégua em sua disputa comercial, que ameaça a economia global, ao final da cúpula do G20 em Buenos Aires. Os dois presidentes \"chegaram a um acordo para acabar com a implementação de novas tarifas\", declarou o ministro das Relações Exteriores da China, Wang Yi, após um jantar de trabalho de duas horas dos líderes e seus assessores. O vice-ministro do Comércio, Wang Shouwen, disse que Washington renunciava ao aumento tarifário de 10% a 25% sobre 200 bilhões de dólares em produtos importados da China - metade do total - a partir d..."
        },
        {
            "title": "Merkel and Macron put pressure on Putin for the release of Ukrainian sailors",
            "link": "https://noticias.uol.com.br/ultimas-noticias/reuters/2018/12/01/merkel-e-macron-pressionam-putin-pela-liberacao-de-marinheiros-ucranianos.htm",
            "pub_date": "2018-12-01 15:38:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "NOVA YORK (Reuters) - O presidente francês Emmanuel Macron e a chanceler alemã Angela Merkel pressionaram o presidente russo Vladimir Putin pela liberação de marinheiros ucranianos que foram aprisionados e tiveram seus barcos apreendidos pela Rússia no mês passado, disse o porta-voz de Putin. Merkel e Macron encontraram-se com Putin separadamente durante a cúpula do G20, na Argentina. Putin disse a eles que o problema dos marinheiros era uma assunto para os tribunais, disse o seu porta-voz. A emissora russa TV Rain informou na sexta-feira que 24 marinheiros ucranianos foram levados para pri..."
        },
        {
            "title": "Russia and Arabia agree to extend pact to stabilize oil, says Putin - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/economia/2018/12/02/internas_economia,1009938/russia-e-arabia-concordam-em-estender-pacto-para-estabilizar-petroleo.shtml",
            "pub_date": "2018-12-03 02:23:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "A Rússia e a Arábia Saudita concordaram em estender os esforços da Organização dos Países Exportadores de Petróleo (Opep) para estabilizar os mercados da commodity, afirmou o presidente russo, Vladimir Putin, neste fim de semana. Segundo Putin, a Rússia ainda precisa decidir o quanto cortará de sua oferta. A Opep e aliados, como a Rússia, devem se reunir na quinta-feira e na sexta-feira em Viena para decidir se são necessários cortes na produção, após os preços da commodity recuarem cerca de um terço desde o início de outubro, por causa do excesso de oferta. \"Nós temos um pacto para estende..."
        },
        {
            "title": "Azov Sea Crisis Affects European Economy - Euronews English",
            "link": "https://pt.euronews.com/2018/12/05/crise-no-mar-de-azov-afeta-economia-europeia",
            "pub_date": "2018-12-05 16:59:24 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "A União Europeia está \"extremamente preocupada\" com as crescentes tensões entre a Rússia e a Ucrânia no Mar de Azov, segundo a chefe da diplomacia da União Europeia, Federica Mogherini. Não só porque é um novo desafio para a integridade territorial e a soberania da Ucrânia, mas também porque desacelera a atividade da marinha mercante. \"As atividades no Mar de Azov atrasam muitíssimo o movimento dos navios que ostentam bandeiras dos países membros da União Europeia, de modo que estamos já a sofrer impacto nas nossas próprias economias\", disse Mogherini à entrada para o segundo dia da reunião..."
        }
    ]
}