{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTkwyY3ZNVEZpZUhsbk9EbHRaeElGY0hRdFFsSW9BQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 12:59:21 GMT",
    "content": [
        {
            "title": "Bruno Henrique communicates to the Santos desire to wear the colors of the Cruise; Fish to name names",
            "link": "https://www.terra.com.br/esportes/futebol/brasileiro-serie-a/bruno-henrique-comunica-ao-santos-desejo-de-vestir-as-cores-do-cruzeiro-peixe-definira-nomes,cc8cac2a103b3fe304b86466c148253041tcpz5t.html",
            "pub_date": "2018-12-07 17:16:16 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O atacante Bruno Henrique já comunicou ao Santos o desejo de deixar a equipe paulista e partir para a sua terra natal e vestir a camisa do Cruzeiro. A Gazeta Esportiva apurou com pessoas próximas ao jogador que o atleta conversou com o Peixe, entendendo que é uma boa oportunidade na sua carreira e sonha em fazer sucesso com a camisa celeste na Copa Libertadores. Há ainda uma pressão de familiares e de seu empresário para que ele se mude novamente para Belo Horizonte. Diante disso, o Peixe aguarda apenas a definição de seu novo treinador para escolher nomes na lista enviada pelo Cruzeiro ao ..."
        },
        {
            "title": "With Gabriel&#39;s departure and few goals, Santos prioritizes search for striker",
            "link": "https://www.terra.com.br/esportes/lance/com-saida-de-gabriel-e-poucos-gols-santos-prioriza-busca-por-atacante,cd94fcc26cab633f7c361f9b5d8e3780wo6s0ink.html",
            "pub_date": "2018-12-07 08:03:17 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Queda no número de gols e saída de Gabigol repetem problemas enfrentados no fim de 2017 (Foto: Flavio Hopp)Lance! Não há dúvidas de que o Santos tem muito a fazer pensando na temporada 2019, a começar pela contratação de um treinador, após a saída de Cuca, aliada à correção de problemas internos, que culminam no desempenho ruim dentro de campo. No entanto, vale destacar uma dor de cabeça a ser resolvida de forma mais imediata no elenco: a diminuição na quantidade de gols ano após ano. Algo que tende a piorar com Gabigol longe da Vila Belmiro e que força o clube a ir para o mercado buscar um..."
        },
        {
            "title": "Bruno Henrique overcomes injuries and goes on vacation before defining his future |",
            "link": "https://www.terra.com.br/esportes/lance/bruno-henrique-supera-lesoes-e-entra-em-ferias-antes-de-definir-seu-futuro,64e66a52b342d1d50992f7818b9e741209iutskw.html",
            "pub_date": "2018-12-06 13:18:49 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Bruno Henrique deve fazer pré-temporada normalmente com o Santos, caso permaneça no clube (Foto: Ivan Storti)LANCE! Depois de superar as lesões que teve em 2018, Bruno Henrique voltou ao time titular com o técnico Cuca no segundo semestre do ano. Entretanto, não rendeu como deveria. O atacante analisou sua temporada e diz que a lesão mais grave que teve, a do olho direito, foi superada e está 100%. Bruno foi desfalque nas últimas rodadas por um problema no joelho direito, mas já está recuperado e foi liberado pelo CEPRAF para curtir suas férias. - Acho que a temporada não foi nos conformes,..."
        },
        {
            "title": "Businessman says Bruno Silva did not have Mano Menezes&#39; support in Cruzeiro - Superesportes",
            "link": "https://www.mg.superesportes.com.br/app/noticias/futebol/cruzeiro/2018/12/07/noticia_cruzeiro,555721/empresario-diz-que-bruno-silva-nao-teve-respaldo-de-mano-no-cruzeiro.shtml",
            "pub_date": "2018-12-07 23:10:00 GMT",
            "source_nm": "Supporters",
            "source_url": "https://www.mg.superesportes.com.br",
            "desc": "Contratado pelo Cruzeiro ao Botafogo por R$ 6 milhões, Bruno Silva não rendeu o esperado em 2018 e, mesmo tendo vínculo até dezembro de 2020, foi colocado como moeda de troca pela diretoria celeste. Na temporada, disputou 34 partidas, sendo 20 como titular, e marcou dois gols. Para o empresário Carlinhos Sabiá, o volante de 32 anos não teve o respaldo necessário da comissão técnica liderada por Mano Menezes. “Tem cinco anos que o Bruno Silva vem jogando em alto nível. Mas ele vestiu uma camisa grande há dois anos, em 2016, quando começou a jogar no Botafogo. No ano passado, fez uma campanha..."
        },
        {
            "title": "Chapecoense surprises Santos in Pacaembu and returns to win away from home after 20 games - VAVEL Brasil",
            "link": "https://www.vavel.com/br/futebol/2018/11/12/chapecoense/955885-chapecoense-surpreende-santos-no-pacaembu-e-volta-a-vencer-fora-de-casa-apos-20-jogos.html",
            "pub_date": "2018-12-08 08:33:37 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "Nesta segunda-feira (12), pela trigésima terceira rodada da Serie A do Campeonato Brasileiro, Santos e Chapecoense se enfrentaram no Pacaembu. O alvinegro praiano foi surpreendido pelo time alviverde diante de sua torcida e acabou saindo derrotada por 1 a 0. Com esse resultado, o Peixe perde a oportunidade de entrar no G-6 do campeonato e estaciona em oitavo lugar, com 46 pontos e fica a dois do Atlético MG, atual sexto colocado. Por outro lado, o Verdão respira na parte debaixo da tabela, pula para a décima sétima posição e agora se encontra com 37 pontos, mesmo número do Sport, primeiro t..."
        },
        {
            "title": "Marcelo Djian, director of Cruzeiro, analyzes names of Bruno Henrique and Dodo for 2019 - VAVEL Brasil",
            "link": "https://www.vavel.com/br/futebol/2018/11/15/cruzeiro/956213-diretor-do-cruzeiro.html",
            "pub_date": "2018-12-08 05:58:21 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "Com muito dinheiro em caixa, o Cruzeiro não para de pensar no plantel para 2019. Nomes como Bruno Henrique e Gabigol ainda estão no radar da Raposa, porém, nenhuma proposta oficial foi encaminhada. Além da dupla santista, outro nome que agrada a cúpula cruzeirense é o lateral Dodô, também do Santos - informação revelada pela Rádio Itatiaia. Marcelo Djian, diretor de futebol do Cruzeiro, confirma o interesse do clube nesses nomes. \"São jogadores que eu vi e que estão sendo cogitados, são jogadores que realmente têm qualidade. Mas para conseguirmos, temos que falar com o Santos, porque os doi..."
        },
        {
            "title": "Santos receives Fluminense reserve in an eye duel in the G-6 of Brasileirão - VAVEL Brasil",
            "link": "https://www.vavel.com/br/futebol/2018/10/27/santos/952632-santos-recebe-fluminense-reserva-em-duelo-de-olho-no-g-6-do-brasileirao.html",
            "pub_date": "2018-12-08 05:58:21 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "Em confronto direto por uma vaga na Libertadores, Santos e Fluminense se enfrentam neste sábado (27), às 16h30 (de Brasília), na Vila Belmiro, em Santos, pela 31ª rodada do Campeonato Brasileiro. O Peixe, que vem de empate por 2 a 2 com o Internacional no Rio Grande do Sul, é o sétimo colocado com 43 pontos, três a menos que o Atlético-MG, que fecha a zona de classificação para o torneio continental. Já o Tricolor, que derrotou o próprio Galo por 1 a 0 no domingo passado, tem quarenta pontos, porém, teve um baque no meio de semana, ao não conseguir mais do que no 1 a 1 com o Nacional do Uru..."
        },
        {
            "title": "Mano says Cruzeiro works &#39;minealmente&#39; by Bruno Henrique",
            "link": "https://www.terra.com.br/esportes/lance/mano-diz-que-cruzeiro-trabalha-mineiramente-por-bruno-henrique,b60d79c8be96be11711331b84f61965756s36bhq.html",
            "pub_date": "2018-12-05 22:18:38 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Bruno Henrique desmentiu recentemente o presidente do Santos, José Carlos Peres, sobre ter sete clubes interessados em seu futebol- (Foto: Ivan Storti/Santos)LANCE! A busca do Cruzeiro pelo atacante do Santos, Bruno Henrique, ganha cada vez mais publicidade. Com declarações do vice de futebol, Itair Machado, que revelou diversas vezes o desejo de contar com o jogador na Toca da Raposa, o empenho por Bruno ganhou um apoiador de peso: o técnico Mano Menezes. O treinador celeste, que está participando do curso para técnicos promovido pela CBF, no Rio de Janeiro, admitiu que o Cruzeiro trabalha..."
        },
        {
            "title": "Press, Flamengo and Santos face off at Maracanã - VAVEL Brasil",
            "link": "https://www.vavel.com/br/futebol/2018/11/14/flamengo/956105-flamengo-e-santos-se-enfrentam-no-maracan.html",
            "pub_date": "2018-12-08 05:58:21 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "Após derrota por 2 a 1 no sábado (10) para o Botafogo, o Flamengo enfrenta o Santos nesta quinta-feira (15), no Rio de Janeiro. O time carioca pretende não se afastar mais da ponta da tabela. A equipe paulista, por sua vez, busca os três pontos para se aproximar do G-6 e tentar garantir uma vaga na Libertadores 2019. Até a noite de terça-feira (13), cerca de 38 mil ingressos já haviam sido vendidos para o duelo, sem mais ingressos disponíveis para o Setor Norte do Maracanã. Cuéllar analisa reta final no Brasileirão “Ainda estamos pensando no título” Nesta terça-feira (13), antes do treino n..."
        },
        {
            "title": "No need to operate, Vladimir must participate in Santos&#39; full preseason",
            "link": "https://esportes.estadao.com.br/noticias/futebol,sem-precisar-operar-vladimir-deve-participar-da-pre-temporada-completa-do-santos,70002634290",
            "pub_date": "2018-12-05 15:30:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "Vladimir recebeu uma boa notícia neste início de férias do elenco do Santos. Após lesionar o ombro direito às vésperas da última partida da equipe na temporada, o duelo de domingo com o Sport, o goleiro realizou exames médicos que não detectaram necessidade de cirurgia. Assim, ele deverá iniciar a pré-temporada ao lado dos seus companheiros. O Santos comunicou que Vladimir passou por uma reavaliação, que não detectou grande gravidade na lesão no ombro direito do goleiro. Assim, a recomendação para ele foi repousar e utilizar medicação anti-inflamatória. Desse modo, a expectativa é de que el..."
        },
        {
            "title": "Cruzeiro proposes Thiago Neves by B. Henrique ao Santos; Grêmio looks for half - UOL",
            "link": "https://esporte.uol.com.br/futebol/ultimas-noticias/2018/12/07/cruzeiro-propoe-thiago-neves-por-b-henrique-ao-santos-gremio-procura-meia.htm",
            "pub_date": "2018-12-07 04:00:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "Thiago Neves virou o centro das atenções nesta janela de transferências. Antes tratado como peça essencial para o Cruzeiro em 2019, o meia entrou no radar de Grêmio e Santos, e pode acabar sendo negociado para uma dessas equipes. Aos 33 anos, o jogador já não tem mais o status de inegociável, e as duas equipes aparecerem como candidatas a levá-lo. Com estratégias distintas, paulistas e gaúchos traçam os caminhos para tentarem se acertar com o jogador e a diretoria da Raposa. Santos tem Bruno Henrique, mas quer mais que uma troca Segundo apuração do UOL, o Cruzeiro ofereceu Thiago Neves em t..."
        },
        {
            "title": "Bruno Henrique overcomes injuries in Santos and must make preseason - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/esportes/santos/2018/12/bruno-henrique-supera-lesoes-deve-fazer-pre-temporada-102469603.html",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Depois de superar as lesões que teve em 2018, Bruno Henrique voltou ao time titular com o técnico Cuca. Entretanto, não rendeu como deveria. O atacante analisou sua temporada e diz que a lesão mais grave que teve, a do olho direito, foi superada e está 100%. - Acho que a temporada não foi nos conformes, do jeito que eu queria que fosse, mas coisas acontecem e não prevemos. Tive a lesão, logo em seguida mais duas. Isso me tirou bastante do que eu fiz em 2017. Não consegui repetir. Agora só tenho que descansar para voltar ano que vem e fazer o que eu fiz em 2017 - disse. - A lesão no olho est..."
        },
        {
            "title": "Inter is approaching and can confirm Bruno Silva as reinforcer",
            "link": "https://www.terra.com.br/esportes/cruzeiro/inter-se-aproxima-e-pode-confirmar-bruno-silva-como-reforco,27c2dde6c7a682ba1a74f4664f2cbe2585ilxs70.html",
            "pub_date": "2018-12-07 01:33:44 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O Internacional está muito próximo de confirmar o reforço do volante Bruno Silva para a temporada 2019. O Colorado tenta o atleta por empréstimo de uma temporada com direitos fixados. A Gazeta Esportiva apurou que o atleta recebeu a proposta da equipe colorada e aceitou, faltando apenas detalhes entre os clubes para que o negócio seja concretizado. Algo certo para o volante é que o futuro dele não será com a camisa do Cruzeiro. Diante disso, o time mineiro analisa a melhor situação que lhe satisfaça, afinal, arcou com alto custo pelo atleta, cerca de R$ 6 milhões para contrato até dezembro ..."
        },
        {
            "title": "In different contexts, Santos receives Atlético-MG - VAVEL Brasil",
            "link": "https://www.vavel.com/br/futebol/2018/11/24/santos/957328-em-contextos-diferentes-santos-recebe-atletico-mg.html",
            "pub_date": "2018-12-08 07:06:54 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "Sem chances de disputar a Libertadores em 2019, o Santos recebe o Atlético-MG, neste sábado (24), às 20h (de Brasília), pela 37 rodada da Série A do Campeonato Brasileiro. O Peixe que vem de uma sequência de maus resultados busca uma vitória para confirmar vaga na Copa Sul-Americana. Diferente do Galo, que vem de uma vitória sobre o Internacional, fora de casa, resultado que tirou o sonho do Alvinegro Praiano disputar a Pré- Libertadores. Santos quer uma vitória em casa para acalmar os ânimos O Santos vem de um empate por 1 a 1, na última rodada, resultado que tirou de vez todas as chances..."
        },
        {
            "title": "Cruzeiro insists on exchange with Bruno Henrique; Saints wait technical - Terra",
            "link": "https://www.terra.com.br/esportes/santos/cruzeiro-insiste-por-troca-com-bruno-henrique-santos-espera-tecnico,0659bf1fe1e38d980a0c2365ea6dbfa04otk71qr.html",
            "pub_date": "2018-12-06 08:09:48 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "O Cruzeiro está totalmente empenhado em contratar Bruno Henrique, do Santos, para 2019. O Peixe, em contrapartida, não avança nas negociações por causa da indefinição sobre o substituto de Cuca. A Raposa oferece uma lista de jogadores e aceita pagar uma compensação financeira de acordo com quem interessar ao Alvinegro. Por exemplo: se o novo treinador quiser apenas um atleta, o valor precisará ser maior. Bruno Henrique é desejo antigo e faz o Cruzeiro cogitar envolver até Thiago Neves, titular absoluto. Sonho do Santos, De Arrascaeta não será cedido sob nenhuma hipótese. Outros jogadores es..."
        },
        {
            "title": "Cruzeiro has already received offers for Bruno Silva, but has not yet reached an agreement - Superesportes",
            "link": "https://www.mg.superesportes.com.br/app/noticias/futebol/cruzeiro/2018/12/06/noticia_cruzeiro,555515/cruzeiro-ja-recebeu-ofertas-por-bruno-silva.shtml",
            "pub_date": "2018-12-06 17:30:00 GMT",
            "source_nm": "Supporters",
            "source_url": "https://www.mg.superesportes.com.br",
            "desc": "O Cruzeiro recebeu ofertas por empréstimo e trocas envolvendo o volante Bruno Silva, mas ainda não houve acordo. A informação foi repassada ao Superesportes pelo empresário do atleta, o ex-jogador Carlinhos Sabiá. \"Já tivemos propostas oficiais, mas o Cruzeiro ainda não aceitou. Dois, três clubes mostraram interesse e conversaram com o Cruzeiro\", disse o agente, que preferiu resguardar o nome das equipes. A diretoria do Cruzeiro já definiu que o volante não permanecerá em 2019. A tentativa é encontrar um negócio vantajoso ao clube celeste, que investiu alto para trazê-lo para a Toca da Rapo..."
        },
        {
            "title": "Cruzeiro bets on exchanges to compose negotiation by Bruno Henrique, do Santos - Superesportes",
            "link": "https://www.mg.superesportes.com.br/app/noticias/futebol/cruzeiro/2018/12/06/noticia_cruzeiro,555503/cruzeiro-aposta-em-trocas-para-contratar-bruno-henrique-do-santos.shtml",
            "pub_date": "2018-12-06 16:01:00 GMT",
            "source_nm": "Supporters",
            "source_url": "https://www.mg.superesportes.com.br",
            "desc": "O Cruzeiro segue confiante de que poderá contratar Bruno Henrique, do Santos, para a temporada 2019. A aposta da diretoria é oferecer jogadores em troca, além de uma quantia em dinheiro ainda não definida. Segundo apurou o Superesportes, o clube celeste disponibilizou uma lista para que a direção do Peixe escolha um ou dois jogadores. Estão na relação o zagueiro Manoel, o volante Bruno Silva, o meia Mancuello e os atacantes Sassá e Rafael Sobis. Com 45% dos direitos econômicos ligados ao Cruzeiro, Sassá foi o que recebeu mais aprovação do Santos, principalmente por ter potencial para, futur..."
        },
        {
            "title": "Bruno Henrique denies Santos president: &#39;He speaks what he wants&#39; - Earth",
            "link": "https://www.terra.com.br/esportes/lance/bruno-henrique-desmente-presidente-do-santos-ele-fala-o-que-ele-quiser,7bce5ae3624d1a806dc99ff3eecb89d2d3zpdoxp.html",
            "pub_date": "2018-12-05 00:24:07 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Atacante desmentiu o presidente José Carlos Peres (Foto: Ivan Storti/Santos)LANCE! O atacante Bruno Henrique desmentiu o presidente José Carlos Peres, que afirmou em entrevistas recentes que o jogador teria sete clubes interessados. Entretanto, o camisa 11 explicou que até existem propostas, mas não sete. - Não existe isso de sete clubes. Existem clubes atrás, mas não são sete. Meu futuro é no Santos, tenho contrato e quero permanecer. Vou ficar. São boatos que surgem, ele é o presidente do time e fala o que quiser. Há clubes atrás, mas não sete. Ele fala o que ele quiser - disse. Peres, in..."
        },
        {
            "title": "Bruno Henrique reveals grief, but says he stays in Santos after year to forget - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/esporte/2018/12/bruno-henrique-revela-magoa-mas-diz-que-fica-no-santos-apos-ano-para-esquecer.shtml",
            "pub_date": "2018-12-06 11:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Bruno Henrique, 27, não acredita em azar, mas teria motivos de sobra para justificar a crença em 2018. \"Não acredito nisso, minha família é toda evangélica. Estão sempre orando por mim\", disse em entrevista à Folha. \"Sério, ninguém passa 365 dias do ano bem. Se há uma pessoa assim me apresente porque vou tirar o chapéu para ela\". O fato é que o atacante do Santos gostaria, ao menos, de poder apagar a atual temporada da sua carreira. A gota d?água foi ouvir do próprio presidente do clube, José Carlos Peres, que poderia ser usado como peça em um \"leilão\" com clubes interessados para dar retor..."
        },
        {
            "title": "Defeat for Sport shows weaknesses of Santos for 2019 - Gazeta Online",
            "link": "https://www.gazetaonline.com.br/esportes/santos/2018/12/derrota-para-sport-mostra-fragilidades-para-2019-102469079.html",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Além de ser derrotado por 2 a 1 para o Sport, rebaixado para a série B, o Santos expôs no último domingo suas fragilidades e dificuldades para o treinador que comandará o time em 2019. Com dez desfalques para o duelo contra o time de Pernambuco (Vladimir, Lucas Veríssimo, Dodô, Alison, Anderson Ceará, Bryan Ruiz, Carlos Sánchez, Derlis González, Gabigol e Bruno Henrique), os suplentes ganharam a oportunidade de mostrar técnica e qualidade. Entretanto, não foi o que ocorreu contra o Sport. Jean Mota, por exemplo, errou tudo que tentou. Improvisado na armação, o jogador errou o último passe e..."
        },
        {
            "title": "Bruno Henrique denies Santos president: &quot;There is no such thing as seven clubs&quot;",
            "link": "https://www.terra.com.br/esportes/santos/bruno-henrique-desmente-presidente-do-santos-nao-existe-isso-de-sete-clubes,0cf0bf9071d66430d792cdc08e515e1fmgb3h74s.html",
            "pub_date": "2018-12-05 00:24:45 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Bruno Henrique desmentiu o presidente do Santos, José Carlos Peres, sobre haver sete clubes interessados em seu futebol para 2019. O camisa 11 do Peixe admite o interesse de algumas equipes, mas nega que sejam tantas. Três delas são Atlético-MG, Cruzeiro e Flamengo. \"Não existe isso de sete clubes. Existem clubes atrás, mas não são sete. Meu futuro é no Santos, tenho contrato e quero permanecer. Vou ficar. São boatos que surgem, ele é o presidente do time e fala o que quiser. Há clubes atrás, mas não sete\", disse Bruno Henrique, durante o jogo beneficente \"Natal sem fome\", na Vila Belmiro, ..."
        },
        {
            "title": "On vacation, Santos cast still has 4 players in the medical department - Estadão",
            "link": "https://esportes.estadao.com.br/noticias/futebol,em-ferias-elenco-do-santos-ainda-tem-4-jogadores-no-departamento-medico,70002633003",
            "pub_date": "2018-12-04 18:21:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "A temporada 2018 chegou ao fim para o Santos com a derrota por 2 a 1 para o Sport, domingo, na Ilha do Retiro, mas alguns jogadores têm problemas a resolver. Nesta terça-feira, o clube comunicou que quatro atletas ainda se recuperam de lesões, entre eles o volante Guilherme Nunes, que se contundiu na rodada final do Campeonato Brasileiro. O Santos esclareceu que o meio-campista sofreu uma trauma no tornozelo direito. Mas a preocupação com a possibilidade de fratura não existe mais, com o volante, assim, apenas tratando os sintomas. Guilherme Nunes pouco foi aproveitado pelo Santos em 2018, ..."
        },
        {
            "title": "On vacation, Santos still has four athletes in the medical department - Young Pan",
            "link": "https://jovempan.uol.com.br/esportes/futebol/santos/de-ferias-santos-ainda-tem-quatro-atletas-no-departamento-medico.html",
            "pub_date": "2018-12-04 17:45:36 GMT",
            "source_nm": "Young pan",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "O Santos se despediu da temporada 2018 com uma derrota por 2 a 1 para o Sport, no último domingo (2), na Ilha do Retiro, pela 38ª rodada do Campeonato Brasileiro, mas nem todos os jogadores poderão curtir as férias de fim de ano. Nesta terça-feira (4), o Peixe comunicou que quatro atletas ainda se recuperam de lesões. Dentre os jogadores machucados, está Guilherme Nunes, que se contundiu na rodada final da competição nacional de pontos corridos. O Santos esclareceu que o volante sofreu um trauma no tornozelo direito e descartou a possibilidade de fratura. Diferente de Guilherme Nunes, que t..."
        },
        {
            "title": "List of reinforcements of Santos has 20 names and prioritizes &quot;xerifão&quot; to zaga - UOL",
            "link": "https://esporte.uol.com.br/futebol/ultimas-noticias/2018/12/04/lista-de-reforcos-do-santos-tem-20-nomes-e-prioriza-xerifao-para-zaga.htm",
            "pub_date": "2018-12-04 04:00:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://esporte.uol.com.br",
            "desc": "A lista de reforços do Santos para a temporada 2019 possui cerca de 20 nomes, sendo apenas três mais conhecidos - os chamados \"medalhões\". Segundo apurou o UOL Esporte, a diretoria santista prioriza a contratação de um \"xerifão\" para a zaga nesta relação. O presidente José Carlos Peres, o novo dirigente Renato e outros integrantes do departamento de futebol entendem que o elenco santista carece de um zagueiro experiente, com passagens por seleção - seja brasileira ou de outros países - para comandar o setor defensivo. Nesta temporada, o Santos sofreu com problemas na defesa. Na reta final d..."
        },
        {
            "title": "Sport vs Santos: likely teams, where to see, embezzlements and hunches",
            "link": "https://www.terra.com.br/esportes/lance/sport-x-santos-provaveis-times-onde-ver-desfalques-e-palpites,1cf8155cd1af12de23e447e625bb03e6rpg8u97g.html",
            "pub_date": "2018-12-01 20:09:04 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Último confronto: Santos 3 x 0 Sport – Campeonato Brasileiro – Vila Belmiro (18/08/2018)Flavio Hopp / LANCE! Sport e Santos se enfrentam neste domingo, às 17h, na Ilha do Retiro, em Recife, pela despedida do Campeonato Brasileiro. O time da casa, em 18ª na tabela, com 39 pontos, tenta fugir da queda. O Peixe está em décimo, com 50. Para o jogo, o técnico Milton Mendes não terá o lateral-direito Claudio Winck e o volante Jael. Já Cuca não contará com Alison, Dodô, Gabigol e Sánchez (suspensos) e Bruno Henrique, Lucas Veríssimo, Derlis González, Vladimir e Bryan Ruiz (todos no departamento mé..."
        },
        {
            "title": "Luiz Felipe expects difficulties for Santos against desperate Sport in Recife - Estadão",
            "link": "https://esportes.estadao.com.br/noticias/futebol,luiz-felipe-espera-dificuldades-para-o-santos-contra-desesperado-sport-no-recife,70002629589",
            "pub_date": "2018-12-01 21:54:00 GMT",
            "source_nm": "The",
            "source_url": "https://esportes.estadao.com.br",
            "desc": "Na despedida do Campeonato Brasileiro, o Santos enfrenta o Sport neste domingo, às 17 horas (de Brasília), no estádio da Ilha do Retiro, no Recife. Enquanto o time da casa tenta fugir da queda, o Santos já está garantido na Copa Sul-Americana do próximo ano. Em entrevista coletiva neste sábado, o zagueiro Luiz Felipe revelou que o time espera conquistar a sua 14.ª vitória na competição. \"Será um jogo importante, que envolve muitas coisas. Sabemos que para o Santos está praticamente definido para o ano que vem. Não alcançamos nosso objetivo, mas tem muita coisa em jogo para o Sport e para nó..."
        },
        {
            "title": "With 10 embezzlements, Santos says goodbye to coach Cuca against the desperate Sport - R7 Sports",
            "link": "https://esportes.r7.com/futebol/com-10-desfalques-santos-se-despede-do-tecnico-cuca-contra-o-desesperado-sport-02122018",
            "pub_date": "2018-12-02 11:10:00 GMT",
            "source_nm": "R7 Sports",
            "source_url": "https://esportes.r7.com",
            "desc": "O Santos se despede neste domingo da temporada de 2018 decepcionado e cheio de desfalques. Sem grandes pretensões na rodada final do Campeonato Brasileiro, o time enfrenta o desesperado Sport a partir das 17 horas (de Brasília), no estádio da Ilha do Retiro, no Recife, sem a maior parte das suas principais peças, tanto que terá 10 desfalques, e no último compromisso sob o comando do técnico Cuca. Após correr risco de rebaixamento durante parte do Brasileirão, o Santos se recuperou com Cuca e chegou a almejar a conquista de uma vaga na próxima edição da Copa Libertadores. Mas uma sequência d..."
        }
    ]
}