{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNR3R6WTNrd0VnVndkQzFDVWlnQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:16:37 GMT",
    "content": [
        {
            "title": "Duterte encourages killing Catholic bishops of the Philippines because &#39;they are of no use&#39; - G1",
            "link": "https://g1.globo.com/mundo/noticia/2018/12/06/duterte-encoraja-matar-bispos-catolicos-das-filipinas-porque-nao-servem-para-nada.ghtml",
            "pub_date": "2018-12-06 09:40:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "'Esses bastardos não servem para nada. A única coisa que sabem fazer é criticar', afirmou o presidente."
        },
        {
            "title": "Duterte encourages killing of Catholic bishops: &quot;They serve no purpose&quot; - EXAME",
            "link": "https://exame.abril.com.br/mundo/duterte-encoraja-matar-bispos-catolicos-nao-servem-para-nada/",
            "pub_date": "2018-12-06 13:38:00 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": ""
        },
        {
            "title": "Duterte wants to increase term for martial law in southern Philippines",
            "link": "https://internacional.estadao.com.br/noticias/geral,duterte-quer-aumentar-prazo-para-lei-marcial-no-sul-das-filipinas,70002636824",
            "pub_date": "2018-12-07 12:24:00 GMT",
            "source_nm": "The",
            "source_url": "https://internacional.estadao.com.br",
            "desc": "MANILA - O presidente das Filipinas, Rodrigo Duterte, pediu nesta sexta-feira, 7, permissão ao Congresso para estender em mais um ano a lei marcial em vigor no sul do país desde maio de 2017. Segundo o presidente filipino, o prazo maior é necessário para prevenir supostos ataques de grupos filiados ao Estado Islâmico (EI), que têm influência na região de Mindanao. As informações foram divulgadas por Salvador Medialdea, secretário do governo, sem revelar mais detalhes dos planos de Duterte. “O presidente do Senado e da Câmara convocarão uma sessão conjunta, provavelmente por solicitação do p..."
        },
        {
            "title": "Duterte urges Catholics to be killed in Philippines |",
            "link": "https://veja.abril.com.br/mundo/duterte-encoraja-matar-bispos-catolicos-das-filipinas-porque-sao-inuteis/",
            "pub_date": "2018-12-06 12:01:17 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente filipino Rodrigo Duterte atacou novamente os bispos católicos do país e encorajou os cidadãos a matá-los, afirmando que “são inúteis”. Nas Filipinas, 85% da população é católica. “Os bispos de vocês, matem-nos. Esses bastardos são inúteis. A única coisa que sabem fazer é criticar”, disse na noite de quarta-feira 5 o presidente em discurso em Manila, cuja transcrição foi divulgada pelo escritório presidencial. Em um ato posterior, o presidente afirmou que a Igreja Católica é a instituição “mais hipócrita do mundo” e garantiu que 90% dos seus sacerdotes são gays. A Conferência do..."
        },
        {
            "title": "President of the Philippines wants to increase term of martial law in the south of the country - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/mundo/2018/12/07/interna_mundo,723914/presidente-das-filipinas-quer-aumentar-prazo-de-lei-marcial-no-sul-do.shtml",
            "pub_date": "2018-12-07 21:28:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O presidente das Filipinas, Rodrigo Duterte, pediu nesta sexta-feira, 7, permissão ao Congresso para estender em mais um ano a lei marcial em vigor no sul do país desde maio de 2017. Segundo o presidente filipino, o prazo maior é necessário para prevenir supostos ataques de grupos filiados ao Estado Islâmico (EI), que têm influência na região de Mindanao. As informações foram divulgadas por Salvador Medialdea, secretário do governo, sem revelar mais detalhes dos planos de Duterte. \"O presidente do Senado e da Câmara convocarão uma sessão conjunta, provavelmente por solicitação do presidente..."
        },
        {
            "title": "President of the Philippines encourages killing Catholic bishops: &#39;Unhelpful&#39; - Young Pan",
            "link": "https://jovempan.uol.com.br/noticias/mundo/presidente-das-filipinas-encoraja-matar-bispos-catolicos-inuteis.html",
            "pub_date": "2018-12-06 11:57:38 GMT",
            "source_nm": "Young pan",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "O presidente das Filipinas, Rodrigo Duterte, voltou a atacar os bispos católicos e encorajou matá-los. Segundo ele, os bispos são “inúteis”. “Os bispos de vocês, matem-nos. Esses bastardos não servem para nada. A única coisa que sabem fazer é criticar”, disse na noite desta quarta-feira (5), em discurso em Manila. Depois, o presidente afirmou ainda que a Igreja Católica é a instituição “mais hipócrita do mundo” e garantiu que 90% de seus sacerdotes são gays. Cerca de 85% da população filipina é católica. A Conferência dos Bispos Católicos das Filipinas se recusou responder aos comentários d..."
        }
    ]
}