{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNRE5qWTNKcU5oSUZjSFF0UWxJb0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 12:59:27 GMT",
    "content": [
        {
            "title": "Vasco tries reinforcements package with Guerra, Bruno César and Johnny Lucas - Extra",
            "link": "https://extra.globo.com/esporte/vasco/vasco-tenta-pacote-de-reforcos-com-guerra-bruno-cesar-johnny-lucas-rv1-1-23283052.html",
            "pub_date": "2018-12-05 19:39:00 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": ""
        },
        {
            "title": "Understand what Vasco can win with Bruno César - Jornal O Globo",
            "link": "https://oglobo.globo.com/esportes/entenda-que-vasco-pode-ganhar-com-bruno-cesar-23290233",
            "pub_date": "2018-12-08 08:00:15 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "Bruno César ganhou de Ronaldo Fenômeno o apelido de Chuta-Chuta. Até hoje, na resenha com os amigos, o ex-camisa 9 do Corinthians brinca que ..."
        },
        {
            "title": "ABOLA.PT - Sporting - Bruno César among the seven &quot;forgotten Brazilians&quot; - A Bola",
            "link": "https://www.abola.pt/Nnh/Noticias/Ver/762297",
            "pub_date": "2018-12-03 16:27:00 GMT",
            "source_nm": "The ball",
            "source_url": "https://www.abola.pt",
            "desc": "Numa altura em que o campeonato brasileiro se encontra parado, depois do Palmeiras se ter sagrado campeão, a janela de transferências de inverno abre ..."
        },
        {
            "title": "Vasco begins conversation to have half Bruno César - O Globo",
            "link": "https://oglobo.globo.com/esportes/vasco-inicia-conversa-para-ter-meia-bruno-cesar-23290082",
            "pub_date": "2018-12-08 00:15:31 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "O Vasco já iniciou conversas com o Sporting, de Portugal, para contratar o meia Bruno César. Por intermediários, o clube de Lisboa já tomou ciência do interesse vascaíno e das condições que podem ser oferecidas para que o negócio saia do papel. O que foi posto à mesa: o Vasco não tem condição de fazer um investimento para trazer o jogador, cotado para ser o camisa 10 da Colina em 2019. Em compensação, pode dar ao Sporting a preferência na compra dos direitos econômicos de algum nome do elenco. Yago Pikachu e Andrey são os principais ativos no momento. O jogador de 30 anos tem mais um ano e ..."
        },
        {
            "title": "Vasco eyes Bruno César of Sporting (POR) as reinforcer for 2019",
            "link": "https://www.terra.com.br/esportes/lance/vasco-mira-bruno-cesar-do-sporting-por-como-reforco-para-2019,4b9e33b8c4e175be068d272ab4ac229492sedv8m.html",
            "pub_date": "2018-12-05 19:39:37 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Bruno César, do Sporting-POR, está na mira do Vasco. Confira a seguir outras imagens na galeria especial do LANCE!Divulgação / LANCE! Além da definição nesta semana sobre dispensas e possíveis vendas, o Vasco começou a tratar sobre possibilidades de reforços para 2019. Um dos mais experientes até agora que entrou na mira do clube presidido por Alexandre Campello é do meia Bruno César, do Sporting, de Portugal. O jogador, de 30 anos, tem contrato com o Leão até 30 de junho de 2020, mas tem o desejo de retornar ao Brasil para a próxima temporada. As fontes ouvidas pelo LANCE! afirmaram que a ..."
        },
        {
            "title": "Vasco tries reinforcements package with Guerra, Bruno César and Johnny Lucas - O Globo",
            "link": "https://oglobo.globo.com/esportes/vasco-tenta-pacote-de-reforcos-com-guerra-bruno-cesar-johnny-lucas-23283235",
            "pub_date": "2018-12-05 20:17:00 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "O Vasco tenta as contratações de três reforços para a temporada que vem: o volante Johnny Lucas, do Paraná, os meias Bruno César, do Sporting, e Alejandro Guerra, do Palmeiras. Há conversas em andamento com os três jogadores. Além deles, o clube de São Januário busca reforços para as laterais. Em relação ao paranista, o clube já tratou de bases salariais e tempo de contrato com o pai do jogador. Ele esteve em São Januário para acompanhar uma partida do time da Colina no Campeonato Brasileiro. Entretanto, o acerto com o clube de Curitiba está sendo mais complicado: a prioridade do Paraná é n..."
        }
    ]
}