{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRFJtYm5SdEVnVndkQzFDVWlnQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:28:12 GMT",
    "content": [
        {
            "title": "Privatization of Post Office is not on the agenda, says future minister - Jornal O Globo",
            "link": "https://oglobo.globo.com/economia/privatizacao-dos-correios-nao-esta-na-pauta-diz-futuro-ministro-23285265",
            "pub_date": "2018-12-06 15:34:42 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": ""
        },
        {
            "title": "Marcos Pontes wants to raise S &amp; T prestige to guarantee more resources - diariodoscampos.com.br",
            "link": "https://www.diariodoscampos.com.br/noticia/marcos-pontes-quer-elevar-prestigio-da-ct-para-garantir-mais-recursos",
            "pub_date": "2018-12-06 17:26:00 GMT",
            "source_nm": "More",
            "source_url": "https://www.diariodoscampos.com.br",
            "desc": "O astronauta Marcos Pontes, indicado para o Ministério da Ciência, Tecnologia, Inovações e Comunicações, disse hoje (6) que pretende recuperar o prestígio ..."
        },
        {
            "title": "Marcos Pontes: higher education will remain with Ministry of Education - Dia Online",
            "link": "https://diaonline.r7.com/2018/12/06/marcos-pontes-ensino-superior-permanecera-com-ministerio-da-educacao/",
            "pub_date": "2018-12-06 16:48:15 GMT",
            "source_nm": "Day Online",
            "source_url": "https://diaonline.r7.com",
            "desc": "Indicado para chefiar o Ministério da Ciência e Tecnologia... Marcos Pontes afirmou.. que o ensino superior permanecerá no Ministério da Educação..."
        },
        {
            "title": "Pontes wants partnership with FAB for space development in Brazil - Renova Media",
            "link": "https://renovamidia.com.br/pontes-quer-parceria-com-fab-para-desenvolvimento-espacial-do-brasil/",
            "pub_date": "2018-12-03 09:20:38 GMT",
            "source_nm": "Renova Media",
            "source_url": "https://renovamidia.com.br",
            "desc": "O futuro ministro da Ciência, Marcos Pontes, teve um encontro com o Comandante da Força Aérea Brasileira (FAB), Nivaldo Luiz Rossato."
        },
        {
            "title": "The privatization of the Post Office - O Globo",
            "link": "https://blogs.oglobo.globo.com/lauro-jardim/post/privatizacao-dos-correios.html",
            "pub_date": "2018-12-07 14:30:01 GMT",
            "source_nm": "The globe",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "O astronauta Marcos Pontes disse ontem que a privatização dos Correios não está em pauta. Pode não estar na pauta dele, mas está na da equipe econômica no futuro governo."
        },
        {
            "title": "In meeting with scientists, Marcos Pontes gives motivational speech - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/em-reuniao-com-cientistas-marcos-pontes-da-palestra-motivacional/",
            "pub_date": "2018-12-07 17:47:54 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Com a pontualidade de um foguete em contagem regressiva para o lançamento, o astronauta Marcos Pontes iniciou, às 9h30 desta quinta-feira, sua apresentação a 43 convidados da comunidade científica brasileira que participaram do encontro “Ciência, Tecnologia e Inovação para o Desenvolvimento Sustentável: Debate para o Futuro”. A reunião em Brasília foi a primeira entre o futuro ministro da Ciência, Tecnologia, Inovações e Comunicações e os representantes do setor. O astronauta Marcos Pontes vestia o macacão azul bordado com a bandeira brasileira no peito que não deixa dúvidas de que ele é o ..."
        },
        {
            "title": "Privatization of Correios is not on the agenda, says Marcos Pontes - O Globo",
            "link": "https://oglobo.globo.com/economia/privatizacao-dos-correios-nao-esta-na-pauta-diz-marcos-pontes-23285265",
            "pub_date": "2018-12-06 16:25:32 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA — O ministro da Ciência e Tecnologia, Marcos Pontes, confirmou nesta quinta-feira que os Correios ficarão sob responsabilidade da sua pasta, e afirmou que a privatização do órgão não está prevista no momento. — Por enquanto, não está na pauta — disse Pontes, em entrevista coletiva após reunião com representantes do setor de Ciencia e Teconologia, no Centro Cultural Banco do Brasil (CCBB) de Brasília. O presidente eleito Jair Bolsonaro afirmou, dias antes do segundo turno, que os Correios tinham \"grande chance de entrar\" em um programa de privatizações, porque o fundo de pensão da e..."
        },
        {
            "title": "Posts are in Science and Technology and privatization is off the agenda &quot;for now&quot;, says future minister",
            "link": "https://www.terra.com.br/economia/correios-seguem-em-ciencia-e-tecnologia-e-privatizacao-esta-fora-de-pauta-por-enquanto-diz-futuro-ministro,c0377074988f99c4b9ebffabf3f0d17c3i6ngrf2.html",
            "pub_date": "2018-12-06 16:34:20 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Ex-astronauta Marcos Pontes é recepcionado na chegada a Bauru 21/4/2006 REUTERS/Paulo Whitaker Reuters Os Correios seguirão subordinados à pasta da Ciência e Tecnologia e privatização ainda não está na pauta, disse o futuro ministro Marcos Pontes nesta quinta-feira. \"Os Correios são com a gente, nós temos a parte de comunicações junto e continua junto no nosso organograma\", disse ele na saída do comitê de transição em Brasília. \"Por enquanto não está na pauta (privatização)\", completou o ex-astronauta. Pontes, em conversa com jornalistas, defendeu ainda o desenvolvimento sustentável e disse..."
        },
        {
            "title": "Privatization of the Post Office is discarded by the future minister of MCTIC - Canaltech",
            "link": "https://canaltech.com.br/governo/privatizacao-dos-correios-e-descartada-pelo-futuro-ministro-do-mctic-128637/",
            "pub_date": "2018-12-07 22:05:00 GMT",
            "source_nm": "Canaltech",
            "source_url": "https://canaltech.com.br",
            "desc": "O ex-astronauta Marcos Pontes, que foi convidado pelo presidente eleito Jair Bolsonaro para assumir o Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) a partir de 1º de janeiro de 2019, esteve recentemente em reuniões com diversas entidades do setor científico-tecnológico brasileiro, a fim de estreitar relações com empresas e representantes já para o próximo ano. Na ocasião, ontem (6), o futuro ministro descartou a ideia de privatizar os Correios, dizendo que a entrega da estatal à iniciativa privada não é pauta discutida dentro da montagem e planejamento do novo governo ..."
        },
        {
            "title": "Higher education will remain with MEC, says Marcos Pontes - R7 Cities",
            "link": "https://noticias.r7.com/brasil/ensino-superior-permanecera-com-mec-diz-marcos-pontes-06122018",
            "pub_date": "2018-12-06 17:16:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Pontes chefiará Ministério da Ciência e Tecnologia Walterson Rosa/FramePhoto/Folhapress - 06.12.2018 Indicado para chefiar o Ministério da Ciência e Tecnologia, o engenheiro Marcos Pontes afirmou, nesta quinta-feira (6) que o ensino superior permanecerá no Ministério da Educação. O presidente eleito Jair Bolsonaro (PSL) cogitou transferir a responsabilidade para a pasta que será comandada por Pontes. \"O ensino superior permanece com o Ministério da Educação e essa relação com a ciência e tecnologia é primordial\", declarou Pontes durante coletiva de imprensa no CCBB (Centro Cultural Banco do..."
        },
        {
            "title": "Posts are not going to space! Future minister discards privatization - UOL",
            "link": "https://noticias.uol.com.br/tecnologia/noticias/redacao/2018/12/07/correios-nao-vao-pro-espaco-futuro-ministro-descarta-privatizacao.htm",
            "pub_date": "2018-12-07 11:21:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "O astronauta Marcos Pontes, indicado para o Ministério da Ciência, Tecnologia, Inovações e Comunicações, disse hoje (6) que pretende recuperar o prestígio da ciência e tecnologia neste momento de transição e ao longo do ano que vem, para aumentar os recursos do setor durante o governo de Jair Bolsonaro. O futuro ministro se reuniu esta manhã com representantes de várias entidades para iniciar \"contato direto entre as pessoas que estão no dia a dia da ciência com as estruturas políticas\". Entre os participantes estavam representantes da Academia Brasileira de Ciências e da Sociedade Brasilei..."
        },
        {
            "title": "Privatization of the Post Office is not under discussion, says Marcos Pontes - Metropolis",
            "link": "https://www.metropoles.com/brasil/politica-br/privatizacao-dos-correios-nao-esta-em-discussao-afirma-marcos-pontes",
            "pub_date": "2018-12-06 16:01:00 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "A privatização da Empresa Brasileira de Correios e Telégrafos (ECT) não está em pauta. Ao menos por enquanto. É o que garantiu, nesta quinta-feira (6/12), o futuro ministro de Ciência e Tecnologia, Marcos Pontes. A declaração foi dada em entrevista coletiva a jornalistas no Centro Cultura Banco do Brasil (CCBB). “Por enquanto não está na pauta”, disse Pontes ao ser questionado sobre a ideia de concessão da empresa. Durante a campanha, o presidente eleito, Jair Bolsonaro (PSL), afirmou a intenção de privatizar os Correios. Em outras oportunidades, falou em extinguir a empresa. Mais sobre o a..."
        },
        {
            "title": "Posts are in Science and Technology and privatization is not a &quot;still&quot; hypothesis - EXAME",
            "link": "https://exame.abril.com.br/brasil/correios-ficam-em-ciencia-e-tecnologia-e-privatizar-nao-e-hipotese-ainda/",
            "pub_date": "2018-12-06 17:25:48 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Brasília – Os Correios seguirão subordinados à pasta da Ciência e Tecnologia e privatização ainda não está na pauta, disse o futuro ministro Marcos Pontes nesta quinta-feira, 6. “Os Correios são com a gente, nós temos a parte de comunicações junto e continua junto no nosso organograma”, disse ele na saída do comitê de transição em Brasília. “Por enquanto não está na pauta (privatização)”, completou o ex-astronauta. Pontes, em conversa com jornalistas, defendeu ainda o desenvolvimento sustentável e disse que decisões finais sobre questões climáticas e outros temas como a Conferência do Clima..."
        },
        {
            "title": "Inmetro reacts against possible transfer to Science and Technology - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/tec/2018/12/inmetro-reage-contra-possivel-transferencia-para-ciencia-e-tecnologia.shtml",
            "pub_date": "2018-12-06 21:18:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A possível transferência do Inmetro para o Ministério de Ciência, Tecnologia, Inovações e Comunicações (MCTIC), que será comandado pelo ex-astronauta Marcos Pontes, já causa insatisfação em setores da autarquia, que consideram as atividades do instituto muito mais ligadas ao Ministério da Economia. A transição entre as pastas pode ocorrer devido à extinção do Ministério de Indústria, Comércio Exterior e Serviços, que hoje abriga o instituto, e que será integrado à Economia no governo de Jair Bolsonaro. Marcos Pontes, futuro ministro da Ciência e Tecnologia Entre algumas competências do Inme..."
        },
        {
            "title": "Marcos Pontes promises to advise Bolsonaro about exit of the Paris Agreement - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-06/marcos-pontes.html",
            "pub_date": "2018-12-06 17:22:10 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Ministro da Ciência e Tecnologia de Bolsonaro, Marcos Pontes se reuniu com representantes da comunidade científicaRafael Carvalho/Governo de Transição O futuro ministro da Ciência e Tecnologia, Marcos Pontes, prometeu fornecer informações ao presidente eleito, Jair Bolsonaro (PSL), antes que haja decisão sobre eventual retirada do Brasil do Acordo de Paris. À imagem do presidente norte-americano, Donald Trump, Bolsonaro já manifestou em mais de uma ocasião que não é simpático à íntegra dos termos previstos no tratado internacional sobre o meio ambiente. \"Nós temos, dentro da comunidade cien..."
        },
        {
            "title": "Future minister says privatization of Post office is off the agenda - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/futuro-ministro-diz-que-privatizacao-dos-correios-esta-fora-da-pauta.shtml",
            "pub_date": "2018-12-06 21:11:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O astronauta Marcos Pontes, escolhido por Jair Bolsonaro para ser seu ministro de Ciência, Tecnologia e Comunicações, afirmou nesta quinta-feira (6) que a privatização dos Correios não está na pauta. \"Estão com a gente [os Correios], temos a parte de Comunicações [no ministério]. Por enquanto não está na pauta [a privatização].\" A declaração foi feita no CCBB (Centro Cultural Banco do Brasil), em Brasília, onde funciona o gabinete do governo de transição. A administração dos Correios permanecerá subordinada à pasta que será chefiada pelo astronauta. A fala sobre a privatização diverge do qu..."
        },
        {
            "title": "The search for alternative - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/janiodefreitas/2018/12/a-busca-de-alternativa.shtml",
            "pub_date": "2018-12-06 05:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A novidade, citada de passagem pelo vice eleito Hamilton Mourão, divide-se no equilíbrio instável entre prometer uma solução e agravar uma perspectiva tétrica. \"Estamos tentando criar um centro de governo\", encaixou numa fala o general, sem maior efeito sobre os empresários ouvintes. Um centro de governo é um governo colegiado. Como ideia, muito atraente, para o mundo que testemunha e padece o impasse entre as insatisfatórias formas de governo. O regime brasileiro, no entanto, é presidencialista, com amplo poder administrativo e legislativo. Não sendo a ideia proveniente de uma consolidada ..."
        },
        {
            "title": "Marcos Pontes wants to raise S &amp; T prestige to guarantee more resources - UOL",
            "link": "https://noticias.uol.com.br/ultimas-noticias/agencia-brasil/2018/12/06/marcos-pontes-quer-elevar-prestigio-da-ct-para-garantir-mais-recursos.htm",
            "pub_date": "2018-12-06 15:08:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "O astronauta Marcos Pontes, indicado para o Ministério da Ciência, Tecnologia, Inovações e Comunicações, disse hoje (6) que pretende recuperar o prestígio da ciência e tecnologia neste momento de transição e ao longo do ano que vem, para aumentar os recursos do setor durante o governo de Jair Bolsonaro. O futuro ministro se reuniu esta manhã com representantes de várias entidades para iniciar \"contato direto entre as pessoas que estão no dia a dia da ciência com as estruturas políticas\". Entre os participantes estavam representantes da Academia Brasileira de Ciências e da Sociedade Brasilei..."
        },
        {
            "title": "State Secretary and Minister of Science and Technology meet - O Globo",
            "link": "https://oglobo.globo.com/rio/secretario-estadual-ministro-da-ciencia-tecnologia-se-reunem-23280848",
            "pub_date": "2018-12-04 21:22:17 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - Escolhido pelo governador eleito Wilson Witzel para comandar a Secretaria de Ciência e Tecnologia, Leonardo Rodrigues se encontrou nesta terça-feira com o astronauta Marcos Pontes, que ficará à frente do Ministério da Ciência e Tecnologia na gestão do futuro presidente Jair Bolsonaro. Empresário do setor de maquinário de aviões, Rodrigues debateu com Marcos Pontes a possibilidade da criação de um curso de formação de mecânicos de aeronaves e a construção de um laboratório de grafeno no Rio de Janeiro, que seria erguido com verba federal. - O grafeno é importante porque é um minério ri..."
        }
    ]
}