{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNSGN6TVRsZk5oSUZjSFF0UWxJb0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:57:43 GMT",
    "content": [
        {
            "title": "José de Anchieta dies, former governor of Roraima - G1",
            "link": "https://g1.globo.com/rr/roraima/noticia/2018/12/06/morre-jose-de-anchieta-ex-governador-de-roraima.ghtml",
            "pub_date": "2018-12-07 01:12:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": ""
        },
        {
            "title": "Former governor of Roraima Anchieta Junior dies after suffering heart attack |",
            "link": "https://veja.abril.com.br/politica/ex-governador-de-roraima-anchieta-junior-morre-apos-sofrer-infarto/",
            "pub_date": "2018-12-07 13:11:31 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O ex-governador e presidente do PSDB de Roraima, José de Anchieta Junior, morreu na noite desta quinta-feira 6 vítima de um infarto. Ele estava acompanhado da filha quando, por volta de 20h, começou a se sentir mal e sofreu uma queda. Anchieta foi imediatamente socorrido, e encaminhado para o Hospital da Unimed de Boa Vista. A equipe médica tentou reanimá-lo durante 30 minutos, mas não teve sucesso. O médico que o atendeu, Aderbal Neto, confirmou o óbito às 20h40. O ex-governador tinha 53 anos de idade e se mudou do Ceará para Roraima em 1991. Formado em Engenharia, foi eleito como vice-gov..."
        },
        {
            "title": "Roraima Anchieta Júnior&#39;s former governor&#39;s body to be buried today - EXAME",
            "link": "https://exame.abril.com.br/brasil/corpo-do-ex-governador-de-roraima-anchieta-junior-sera-enterrado-hoje/",
            "pub_date": "2018-12-07 16:23:43 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "O ex-governador de Roraima José de Anchieta Júnior (PSDB), 53 anos, será velado, em Boa Vista (Roraima) e provavelmente sepultado hoje (7), no Ceará. Os detalhes estão sendo definidos pela família. Ele morreu na quinta-ferira, 6, à noite, vítima de um infarto fulminante. Anchieta passou mal, foi levado às pressas ao hospital, mas chegou sem vida. Em 2006, Anchieta Júnior foi eleito vice-governador do estado de Roraima na chapa de Ottomar Pinto, pelo PSDB, para o mandato de 2007 a 2011. Com a morte do governador Ottomar Pinto, assumiu o governo do estado em 11 de dezembro de 2007. Reeleito e..."
        },
        {
            "title": "Former governor of Roraima dies after fulminant infarction - Estadão",
            "link": "https://politica.estadao.com.br/noticias/geral,ex-governador-de-roraima-morre-apos-infarto-fulminante,70002636749",
            "pub_date": "2018-12-07 11:04:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "BOA VISTA – O ex-governador e presidente do PSDB de Roraima, Anchieta Junior, faleceu na noite desta quinta-feira (06), vítima de um infarto fulminante. Ele estava acompanhado da filha quando, por volta de 20h, começou a passar mal e caiu no chão desacordado. Anchieta foi imediatamente socorrido, e encaminhado pra o Hospital da Unimed. A equipe médica tentou reanimá-lo durante 30 minutos, mas não teve sucesso. O médico que o atendeu, Aderbal Neto, confirmou o óbito às 20h40. O ex-governador tinha 53 anos de idade e se mudou do Ceará para Roraima em 1991. Formado em Engenharia, foi eleito co..."
        },
        {
            "title": "Roraima governor-elect to lead military intervention in state - Diario de Centro de Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/governador-eleito-de-roraima-vai-comandar-intervencao-militar-no-estado/",
            "pub_date": "2018-12-08 02:40:59 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Da Agência Brasil. O governador eleito de Roraima, Antônio Denarium (PSL), foi escolhido pelo presidente Michel Temer para comandar o processo de intervenção anunciado nesta noite após o agravamento da crise financeira e de segurança pública no estado. Como a intervenção tem prazo até o dia 31 de dezembro e é integral, ou seja, alcança todas as áreas do estado, a atual governadora Suely Campos, na prática, está afastada definitivamente do cargo. Antonio Denarium foi eleito no segundo turno das eleições de Roraima com 53,34% dos votos. O empresário venceu o segundo turno das eleições contra ..."
        },
        {
            "title": "President Michel Temer announces federal intervention in Roraima until the end of 2018; The state&#39;s penitentiary system is in crisis; Governor-elect of Roraima to lead intervention in state - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/presidente-michel-temer-anuncia-intervencao-federal-em-roraima-ate-o-fim-de-2018-sistema-penitenciario-do-estado-esta-em-crise-governador-eleito-de-roraima-vai-comandar-intervencao-no-estado/",
            "pub_date": "2018-12-08 10:37:36 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Presidente Michel Temer anuncia intervenção federal em Roraima. Governador eleito de Roraima Antonio Oliverio Garcia de Almeida vai comandar intervenção no estado. O presidente Michel Temer determinou a intervenção federal no estado de Roraima, em virtude da crise na segurança pública e penitenciária no estado até 31 de dezembro. A decisão do presidente foi anunciada na noite de sexta-feira (07/12/2018), em reunião com ministros no Palácio da Alvorada. Agentes penitenciários do estado deixaram de trabalhar e policiais civis deflagraram paralisação de 72 horas em razão de meses de salários a..."
        },
        {
            "title": "Former governor of Roraima Anchieta Junior dies after suffering heart attack - Metropolis",
            "link": "https://www.metropoles.com/brasil/politica-br/ex-governador-de-roraima-anchieta-junior-morre-apos-sofrer-enfarte",
            "pub_date": "2018-12-07 11:55:53 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O ex-governador e presidente do PSDB de Roraima, José de Anchieta Junior, faleceu na noite desta quinta-feira (6/12) vítima de um enfarte fulminante. Ele estava acompanhado da filha quando, por volta de 20h, começou a passar mal e caiu no chão desacordado. Anchieta foi imediatamente socorrido, e encaminhado para o Hospital da Unimed de Boa Vista. A equipe médica tentou reanimá-lo durante 30 minutos, mas não teve sucesso. O médico que o atendeu, Aderbal Neto, confirmou o óbito às 20h40. O ex-governador tinha 53 anos de idade e se mudou do Ceará para Roraima em 1991. Formado em Engenharia, fo..."
        },
        {
            "title": "Temer regrets death of former governor of Roraima Anchieta Júnior - Mundo Positivo",
            "link": "http:///noticias/brasil/20490655-temer-lamenta-morte-do-ex-governador-de-roraima-anchieta-junior.html",
            "pub_date": "2018-12-07 08:15:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "O presidente da República, Michel Temer, lamentou na sexta-feira (7) a morte do ex-governador de Roraima José de Anchieta Júnior. Em uma postagem no Twitter, o presidente diz que recebeu com pesar a morte do ex-governador. “Foi com pesar que recebi a notícia do falecimento do ex-governador de Roraima, José de Anchieta Júnior. Meu abraço e sentimento aos familiares”. Anchieta Júnior morreu ontem aos 53 anos - France Telles/Secom RR O ex-governador de Roraima José de Anchieta Júnior (PSDB), 53 anos, está sendo velado em Boa Vista (Roraima) e provavelmente será sepultado ainda hoje (7), no Cea..."
        },
        {
            "title": "Former governor of Roraima José de Anchieta Júnior dies at age 53 - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/ex-governador-de-roraima-jose-de-anchieta-junior-morre-aos-53-anos.shtml",
            "pub_date": "2018-12-07 03:18:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O ex-governador de Roraima José de Anchieta (PSDB), 53, morreu na noite desta quinta-feira (6), em Boa Vista. O tucano sofreu um infarto quando jantava com a filha caçula em casa e foi socorrido às 19h30 (horário local, 21h30 no horário de Brasília) ao Hospital Unimed. Além dos médicos plantonistas, foi atendido por dois cardiologistas, que fizeram procedimentos de reanimação, mas às 20h41 (horário local) o ex-governador sofreu nova parada cardíaca e não resistiu. O ex-governador de Roraima José de Anchieta Júnior (PSDB) durante entrevista em seu escritório em Boa Vista Anchieta governou o ..."
        }
    ]
}