{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNREZvWkd4bUVnVndkQzFDVWlnQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 14:29:52 GMT",
    "content": [
        {
            "title": "Expertise identifies eight of 14 dead during attempted bank robbery in Milagres, Ceará; six are hostages - G1",
            "link": "https://g1.globo.com/ce/ceara/noticia/2018/12/08/pericia-identifica-oito-dos-14-mortos-durante-tentativa-de-assalto-a-bancos-em-milagres-no-ceara-seis-sao-refens.ghtml",
            "pub_date": "2018-12-08 11:29:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": ""
        },
        {
            "title": "Three Sergipanos accused of blowing up banks die in Ceará - Infonet",
            "link": "https://infonet.com.br/noticias/cidade/tres-sergipanos-acusados-de-explodir-bancos-morrem-no-ceara/",
            "pub_date": "2018-12-08 10:36:01 GMT",
            "source_nm": "Infonet",
            "source_url": "https://infonet.com.br",
            "desc": "Uma investigação iniciada há três meses pelo Complexo de Operações Policiais de Sergipe (Cope) desencadeou uma grande investigação entre quatro ..."
        },
        {
            "title": "Armed gang explodes bank in Itatira, Ceará - G1",
            "link": "https://g1.globo.com/ce/ceara/noticia/2018/12/07/quadrilha-armada-explode-banco-em-itatira-no-ceara.ghtml",
            "pub_date": "2018-12-07 09:42:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": ""
        },
        {
            "title": "Missing containers for export of marble and granite in Ceará, denounces union - The POVO Online",
            "link": "https://www.opovo.com.br/noticias/economia/2018/12/faltam-conteiners-para-exportacao-de-marmore-e-granito-no-ceara.html",
            "pub_date": "2018-12-06 21:13:01 GMT",
            "source_nm": "The POVO Online",
            "source_url": "https://www.opovo.com.br",
            "desc": "A situação acontece pois a empresa que fornece e transporta os contêiners para a exportação do material não têm provido a quantidade que as empresas ..."
        },
        {
            "title": "José Dias de Macêdo, 99 years old, died - G1",
            "link": "https://g1.globo.com/ce/ceara/noticia/2018/12/06/morre-o-empresario-cearense-jose-dias-de-macedo-aos-99-anos.ghtml",
            "pub_date": "2018-12-06 12:54:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Morreu, aos 99 anos, o empresário José Dias de Macêdo. A informação foi confirmada por familiares e a causa da morte, na madrugada desta quinta-feira (6), ..."
        },
        {
            "title": "Pigs from Ceará are sacrificed in the NN in the fight against swine fever - OP9",
            "link": "https://www.op9.com.br/rn/noticias/porcos-do-ceara-sao-sacrificados-no-rn-no-combate-a-peste-suina/",
            "pub_date": "2018-12-07 14:23:59 GMT",
            "source_nm": "OP9",
            "source_url": "https://www.op9.com.br",
            "desc": "O Instituto de Defesa e Inspeção Agropecuária do Rio Grande do Norte fez uma grande operação contra a peste suína clássica, na região Oeste do estado, ..."
        },
        {
            "title": "Funceme forecasts rains throughout Ceará until Saturday with a minimum of 23ºC in Fortaleza - G1",
            "link": "https://g1.globo.com/ce/ceara/noticia/2018/12/06/funceme-preve-chuvas-em-todo-o-ceara-ate-sabado-com-minimas-de-23o-em-fortaleza.ghtml",
            "pub_date": "2018-12-06 19:21:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "A previsão do tempo para esta sexta-feira (7) e sábado (8) é de “nebulosidade variável com eventos de chuvas” em todas as regiões do Ceará, segundo a ..."
        },
        {
            "title": "It rains again with intensity in the interior of Ceará; Ubajara records 102 millimeters - G1",
            "link": "https://g1.globo.com/ce/ceara/noticia/2018/12/05/volta-a-chover-cm-intensidade-no-interior-do-ceara-em-ibiapina-foram-registrados-96-milimetros.ghtml",
            "pub_date": "2018-12-05 12:20:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Ao menos 60 cidades registraram chuva no Ceará. Em Uruoca, na Região Norte do Estado, um riacho transbordou com as precipitações das últimas 24 horas."
        },
        {
            "title": "Two bodies are found in a state of decomposition in Fortaleza - G1",
            "link": "https://g1.globo.com/ce/ceara/noticia/2018/12/05/dois-corpos-sao-achados-em-estado-de-decomposicao-em-fortaleza.ghtml",
            "pub_date": "2018-12-05 15:44:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Os corpos de um casal foram encontrados na manhã desta quarta-feira (5), no terreno baldio do Parque Elizabeth, no Bairro Paupina, em Fortaleza, na altura ..."
        },
        {
            "title": "Number of violent deaths in Ceará reduces 30% in November, according to state government - G1",
            "link": "https://g1.globo.com/ce/ceara/noticia/2018/12/06/numero-de-mortes-violentas-no-ceara-reduz-30-em-novembro-segundo-governo-do-estado.ghtml",
            "pub_date": "2018-12-06 14:20:01 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "O número de mortes violentas no Ceará do mês de novembro apresentou um redução de 30% em comparação ao mesmo período do ano de 2017, no Estado."
        },
        {
            "title": "Ceará has a higher proportion of students in the preschool of the Country - POVO Online",
            "link": "https://www.opovo.com.br/noticias/brasil/2018/12/ceara-e-o-segundo-estado-do-nordeste-com-mais-criancas-de-0-a-5-anos-e.html",
            "pub_date": "2018-12-05 16:30:01 GMT",
            "source_nm": "The POVO Online",
            "source_url": "https://www.opovo.com.br",
            "desc": "O Ceará é o estado brasileiro com maior quantidade proporcional de alunos na pré-escola, que atende demanda educacional de pessoas com ida."
        },
        {
            "title": "Only 17 cities in Ceará have specialized care for people with HIV - The Online POVO",
            "link": "https://www.opovo.com.br/noticias/fortaleza/2018/12/apenas-17-cidades-do-ceara-tem-atendimento-especializado-para-pessoas.html",
            "pub_date": "2018-12-05 13:06:01 GMT",
            "source_nm": "The POVO Online",
            "source_url": "https://www.opovo.com.br",
            "desc": "Dos 30 locais do Ceará com estrutura e profissionais especializados para atendimento gratuito de pessoas com o vírus HIV ou que convivem com aids, ..."
        },
        {
            "title": "Eight of the 14 killed in attempt to bank robbery in Ceará are identified - O Globo",
            "link": "https://oglobo.globo.com/brasil/oito-dos-14-mortos-em-tentativa-de-assalto-banco-no-ceara-sao-identificados-23291331",
            "pub_date": "2018-12-08 12:58:26 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - A Secretaria da Seguraça Pública do Ceará informou que foram identificados oito dos 14 mortos numa tentativa de assalto a um banco na cidade de Milagres, no interior do estado. De acordo com o G1, seis dos mortos eram reféns e oito são suspeitos de participação da quadrilha que tentou roubar as agências. Três criminosos foram presos. A tentativa de roubo ocorreu por volta de 2h da madrugada de sexta-feira. A Secretaria de Segurança informou que, durante a tentativa de assalto, cinco criminosos foram baleados nas proximidades das agências e morreram. Outros dois homens foram atingidos ..."
        },
        {
            "title": "14 killed in attempted robbery of banks in the interior of Ceará - O Globo",
            "link": "https://oglobo.globo.com/brasil/chega-14-total-de-mortos-em-tentativa-de-assalto-bancos-no-interior-do-ceara-1-23291111",
            "pub_date": "2018-12-08 01:57:27 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - A tentativa de assalto a duas agências bancárias no município de Milagres, no interior do Ceará, na madrugada desta sexta-feira, deixou 14 mortos, de acordo com informações da Secretaria da Segurança Pública e Defesa Social do estado divulgadas no início da noite desta sexta-feira. Ao todo, foram mortos seis reféns e oito suspeitos. Entre os reféns mortos, há duas crianças e integrantes de duas famílias. Bandidos tentaram roubar agências do Banco do Brasil e do Bradesco por volta de 2h no Centro da cidade, de pouco mais de 28 mil moradores, mas foram surpreendidos por policiais milita..."
        },
        {
            "title": "Family kidnapped and killed in the EC had gone to get relatives for Christmas party - Estadão",
            "link": "https://brasil.estadao.com.br/noticias/geral,familia-sequestrada-e-morta-no-ce-tinha-ido-buscar-parentes-para-festa-de-natal,70002637577",
            "pub_date": "2018-12-07 21:43:00 GMT",
            "source_nm": "The",
            "source_url": "https://brasil.estadao.com.br",
            "desc": "O empresário João Batista Magalhães, de 46 anos, e o filho Vinícius Magalhães, de 14, saíram de casa em Serra Talhada, no sertão de Pernambuco, para uma viagem de mais de 180 quilômetros até o Aeroporto de Juazeiro do Norte, no Ceará. Pai e filho iam buscar parentes que vieram de São Paulo para celebrar o Natal. Na volta, ao passar por Milagres, na região do Cariri cearense, a família foi surpreendida por um bando que tentava assaltar uma agência bancária. Todos acabaram feitos de reféns. Segundo testemunhas, o tiroteio entre criminosos e policiais foi intenso. Os cinco membros da família..."
        },
        {
            "title": "Bodies of family killed in assault in Ceará are buried - Metropolis",
            "link": "https://www.metropoles.com/brasil/corpos-de-familia-morta-em-assalto-no-ceara-sao-sepultados",
            "pub_date": "2018-12-08 13:28:00 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Subiu para 14 o número de mortos durante tentativa de assalto a bancos com reféns na cidade de Milagres, na região do Cariri, no Ceará. Cinco delas eram integrantes de uma mesma família. Três haviam acabado de desembarcar de São Paulo para comemorar o Natal na região. Entre os mortos, estão João Batista Magalhães, 46 anos, e o filho Vinícius, 14 (fotos em destaque). Eles foram ao aeroporto de Juazeiro do Norte buscar os parentes e, quando voltavam para Serra Talhada, em Pernambuco, passaram pelo local onde estava ocorrendo a tentativa de assalto. Os bandidos fizeram o empresário, o adolesce..."
        },
        {
            "title": "Aracati City Hall Competition - CE - Contests in Brazil",
            "link": "https://www.concursosnobrasil.com.br/concursos/ce/concurso-prefeitura-de-aracati-ce.html",
            "pub_date": "2018-12-08 11:39:00 GMT",
            "source_nm": "Contests in Brazil",
            "source_url": "https://www.concursosnobrasil.com.br",
            "desc": "Mais um concurso foi divulgado no Estado do Ceará e, desta vez, no município de Aracati, na região do Jaguaribe, conhecido como a “Terra dos bons ventos”. O concurso Prefeitura de Aracati – CE, de edital nº 12.01/2018, prevê 90 vagas, mais cadastro de reserva, para cargos de níveis fundamental, médio, técnico e superior. Este concurso será de responsabilidade técnica e operacional da Associação Cearense de Estudos e Pesquisas (ACEP). Cargos Concurso Prefeitura de Aracati - CE As 90 oportunidades serão distribuídas da seguinte forma: - 15 vagas para cargo de nível fundamental: Cozinheiro Esc..."
        },
        {
            "title": "Attempted robbery of banks leaves at least 12 dead in Ceará - Estadão",
            "link": "https://brasil.estadao.com.br/noticias/geral,tentativa-de-assalto-a-banco-deixa-pelo-menos-10-mortos-no-ceara,70002636843",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "The",
            "source_url": "https://brasil.estadao.com.br",
            "desc": "FORTALEZA - Ao menos doze pessoas foram mortas em uma tentativa de assalto a dois bancos na madrugada desta sexta-feira, 7, em Milagres, na região do Cariri, no Ceará. ASecretaria da Segurança Pública e Defesa Social do Ceará (SSPDS-CE) informou que após um confronto com policiais, seis integrantes de uma quadrilha morreram, enquanto as demais vítimas seriam reféns. Cinco dos seis reféns mortos seriam da mesma família. \"Entre as vítimas estão os assaltantes e essa família que estava em trânsito. Foi uma fatalidade, pois eles estavam passando na hora e foram pegos como reféns durante o confr..."
        },
        {
            "title": "Roraima Anchieta Júnior&#39;s former governor&#39;s body to be buried today - EXAME",
            "link": "https://exame.abril.com.br/brasil/corpo-do-ex-governador-de-roraima-anchieta-junior-sera-enterrado-hoje/",
            "pub_date": "2018-12-07 16:23:43 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "O ex-governador de Roraima José de Anchieta Júnior (PSDB), 53 anos, será velado, em Boa Vista (Roraima) e provavelmente sepultado hoje (7), no Ceará. Os detalhes estão sendo definidos pela família. Ele morreu na quinta-ferira, 6, à noite, vítima de um infarto fulminante. Anchieta passou mal, foi levado às pressas ao hospital, mas chegou sem vida. Em 2006, Anchieta Júnior foi eleito vice-governador do estado de Roraima na chapa de Ottomar Pinto, pelo PSDB, para o mandato de 2007 a 2011. Com a morte do governador Ottomar Pinto, assumiu o governo do estado em 11 de dezembro de 2007. Reeleito e..."
        },
        {
            "title": "Blast News (Brazil)",
            "link": "https://br.blastingnews.com/brasil/2018/12/tentativa-de-assalto-resulta-em-13-mortes-no-ceara-002792331.html",
            "pub_date": "2018-12-07 23:23:15 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "A cidade de Milagres, localizada a 482 km da capital do Ceará, Fortaleza, foi vítima de uma tentativa de assalto com trágicas consequências. Nada menos do que 13 mortes ocorreram, e destas, 6 foram de reféns inocentes. Logo após as duas horas, o assalto começou, com um terrível tiroteio entre a polícia e os criminosos. O anúncio do número de vítimas fatais ficou a cargo da Coordenadoria de Medicina Legal da Perícia Forense em Juazeiro do Norte (CE), também responsável pela identificação cadavérica. Além dos mortos, houve também suspeitos que sobreviveram e foram prontamente presos pelo depa..."
        },
        {
            "title": "Ceará approves measure to guarantee freedom of teachers - Diario de Centro de Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/ceara-aprova-medida-para-garantir-liberdade-de-professores/",
            "pub_date": "2018-12-06 16:18:21 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Sala de aula. Foto: Tânia Rêgo/Agência Brasil/Agência Brasil Do Governo do Ceará O Plenário do Conselho Estadual de Educação (CEE) aprovou na última terça-feira (4), por unanimidade, a resolução que garante a liberdade de expressão e de pensamento do professor no exercício da docência nas escolas de educação básica e nas universidades integrantes do Sistema de Ensino do Estado do Ceará. A decisão utiliza como base os princípios da Constituição da República Federativa do Brasil de 1988, que assegura o direito de liberdade de expressão e emissão de opiniões no âmbito da educação pública, repu..."
        },
        {
            "title": "Jungmann calls &quot;tragedy&quot; deaths in attempted bank robbery - Metropolis",
            "link": "https://www.metropoles.com/brasil/policia-br/jungmann-chama-de-tragedia-mortes-em-tentativa-de-assalto-a-banco",
            "pub_date": "2018-12-07 22:44:11 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "O ministro da Segurança Pública, Raul Jungmann, classificou nesta sexta-feira (7/12) como uma “tragédia” a morte de seis pessoas feitas reféns por criminosos que tentaram assaltar duas agências bancárias na cidade de Milagres (CE), a cerca de 60km de Juazeiro do Norte. Segundo o ministro, episódios como este reforçam a necessidade de os serviços de inteligência das forças de segurança federais e estaduais atuarem em conjunto. “O Ceará vem reduzindo os índices de violência, mas tragédias como esta, infelizmente, acontecem. Na medida em que possamos nos antecipar e evitar, pouparemos vidas”, ..."
        },
        {
            "title": "In Basco&#39;s command, Bial reencontrates Basketball Cearense in duel by NBB",
            "link": "https://www.terra.com.br/esportes/vasco/no-comando-do-vasco-bial-reencontra-basquete-cearense-em-duelo-pelo-nbb,a339563c4eb5aa771607909ce0d01133ury0dgj7.html",
            "pub_date": "2018-12-07 18:07:25 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Nesta sexta-feira (7), Basquete Cearense e Vasco da ama se enfrentarão no Centro de Formação Olímpica, em Fortalez (CE), às 19 horas. O duelo marcará um reencontro para lá de especial: a volta de Alberto Bial a Fortaleza. O treinador, atualmente no Vasco, foi um dos principais responsáveis por desenvolver a equipe da cidade, onde passou os últimos seis anos de sua longa carreira. A expectativa de Bial para a partida é mais do que especial e o duelo promete ser emocionante tanto dentro quanto fora das quadras.\"Contra o Basquete Cearense será um jogo emotivo demais para mim. Será um confronto..."
        },
        {
            "title": "Jungmann calls for &quot;tragedy&quot; deaths in attempted bank robbery - Positive World",
            "link": "http:///noticias/brasil/20490682-jungmann-chama-de-quottragediaquot-mortes-em-tentativa-de-assalto-a-banco.html",
            "pub_date": "2018-12-07 22:02:17 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "O ministro da Segurança Pública, Raul Jungmann, classificou na sexta-feira (7) como uma “tragédia” a morte de seis pessoas feitas reféns por criminosos que tentaram assaltar duas agências bancárias na cidade de Milagres (CE), a cerca de 60 quilômetros de Juazeiro do Norte, na madrugada desta sexta-feira. Segundo o ministro, episódios como este reforçam a necessidade de os serviços de inteligência das forças de segurança federais e estaduais atuarem em conjunto. “O Ceará vem reduzindo os índices de violência, mas tragédias como esta, infelizmente, acontecem. Na medida em que possamos nos ant..."
        },
        {
            "title": ": The commitment of Cid Gomes to take Renan Calheiros do páreo - Season",
            "link": "https://epoca.globo.com/expresso/o-empenho-de-cid-gomes-para-tirar-renan-calheiros-do-pareo-23285248",
            "pub_date": "2018-12-06 16:00:22 GMT",
            "source_nm": "Time",
            "source_url": "https://epoca.globo.com",
            "desc": "O senador eleito Cid Gomes (PDT-CE) está empenhado em minar as chances de Renan Calheiros (MDB-AL) voltar à presidência do Senado no ano que vem. O esforço de Cid tem chamado a atenção de seus futuros colegas na Casa. Por Murilo Ramos"
        },
        {
            "title": "&quot;My Tricolor of Steel&quot; debuts today and tells the centennial history of Fortaleza - VAVEL Brasil",
            "link": "https://www.vavel.com/br/mais-vavel/2018/12/06/cinema-br/958957-meu-tricolor-de-aco-estreia-hoje-e-conta-a-historia-centenaria-do-fortaleza.html",
            "pub_date": "2018-12-08 14:27:30 GMT",
            "source_nm": "VAVEL Brasil",
            "source_url": "https://www.vavel.com",
            "desc": "Uma paixão de milhões de pessoas chega às telas de cinema de todo o estado do Ceará e de São Paulo: é o filme “Meu Tricolor de Aço”, que conta a história dos 100 anos do Fortaleza Esporte Clube. O longa-metragem, de 72 minutos, foi idealizado pelo ex-presidente do clube Luís Eduardo Girão, e retrata a trajetória do time desde quando foi fundado, em 1918, pelo desportista Alcides Santos. Os produtores do filme entregaram a missão aos renomados cineastas Glauber Filho, Valdo Siqueira e Tibico Brasil. A produção e distribuição é da Estação Luz Filmes. Quem realizou o filme A equipe foi escolhi..."
        },
        {
            "title": "Weather: Instabilities follow in the Center-North and Matopiba region is alert for heavy rain rains this Thursday - Agricultural News",
            "link": "https://www.noticiasagricolas.com.br/noticias/clima/226420-tempo-instabilidades-seguem-no-centro-norte-e-regiao-do-matopiba-tem-alerta-de-chuvas-de-chuvas-intensas.html",
            "pub_date": "2018-12-06 13:02:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Imagem de satélite de todo o Brasil nesta quinta-feira (06) - Fonte: Inmet Instabilidades seguem em atuação em quase toda a faixa Centro-Norte do país, mas com destaque para a região Nordeste e do Matopiba, áreas que voltam a ter alerta de chuvas fortes nesta quinta-feira (06). Precipitações seguem pelo menos até o final de semana. De acordo com o Inmet (Instituto Nacional de Meteorologia), diversos estados da região Nordeste e Norte do Brasil terão chuvas fortes ao longo do dia, dentre eles quase todos os correspondentes à região produtora do Matopiba (Maranhão, Tocantins, Piauí e Bahia). ..."
        },
        {
            "title": ": Eunice, the cicerone - Season",
            "link": "https://epoca.globo.com/expresso/eunicio-cicerone-23284878",
            "pub_date": "2018-12-06 17:00:22 GMT",
            "source_nm": "Time",
            "source_url": "https://epoca.globo.com",
            "desc": "O presidente do Senado, Eunício Oliveira (MDB-CE), tem sido procurado pelos senadores eleitos para a próxima legislatura para que possa explicar a eles o funcionamento da Casa. Eunício, que não foi reeleito, gosta desse assédio. Por Murilo Ramos"
        },
        {
            "title": "Family hostage, including child, decimated after confrontation between bandits and police in the EC - Blasting News (Brazil)",
            "link": "https://br.blastingnews.com/brasil/2018/12/familia-refem-incluindo-crianca-e-dizimada-apos-confronto-entre-bandidos-e-policia-no-ce-002792205.html",
            "pub_date": "2018-12-07 20:50:27 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "Assalto a agências do interior do Brasil já não é mais uma novidade. Quadrilhas fortemente armadas tem praticado este tipo de crime com mais frequência em cidades do interior do país e deixado os rastros de destruição e morte por onde passam. Grupos organizados que financiam, com o dinheiro adquirido nestes assaltos, outros tipos de crime como tráfico de drogas e armas, estão se fortalecendo e quando chegam nas cidades, sempre chegam fortemente armados e 'tocando o terror'. Um grupo armado chegou à cidade de Milagres, Região do Cariri no Ceará, nesta sexta-feira (7) e diante a resistência d..."
        },
        {
            "title": "Jungmann calls &#39;tragedy&#39; deaths in attempted bank robbery - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/brasil/2018/12/07/interna-brasil,723997/jungmann-chama-de-tragedia-mortes-em-tentativa-de-assalto-a-banco.shtml",
            "pub_date": "2018-12-08 02:42:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "O ministro da Segurança Pública, Raul Jungmann, classificou hoje como uma “tragédia” a morte de seis pessoas feitas reféns por criminosos que tentaram assaltar duas agências bancárias na cidade de Milagres (CE), a cerca de 60 quilômetros de Juazeiro do Norte, na madrugada desta sexta-feira (7/12). Segundo o ministro, episódios como este reforçam a necessidade de os serviços de inteligência das forças de segurança federais e estaduais atuarem em conjunto. “O Ceará vem reduzindo os índices de violência, mas tragédias como esta, infelizmente, acontecem. Na medida em que possamos nos antecipar ..."
        },
        {
            "title": "Rise to 14 dead in amid shootout between police and criminals in Ceará - GaúchaZH",
            "link": "https://gauchazh.clicrbs.com.br/seguranca/noticia/2018/12/sobe-para-14-numero-de-mortos-em-meio-a-tiroteio-entre-policiais-e-criminosos-no-ceara-cjpemndjt0jx901piqi1540il.html",
            "pub_date": "2018-12-07 22:54:10 GMT",
            "source_nm": "GaúchaZH",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "Seis das 12 vítimas iniciais eram membros de duas famílias mantidas reféns pelo bandoNormando SORACLES / Agencia Miseria,AFP Subiu para 14 o número de mortos em tiroteio durante tentativa de ataque a bancos em Milagres, no interior do Ceará. Duas pessoas baleadas, que foram socorridas com vida na ocorrência, não resistiram aos ferimentos e morreram no início da noite desta sexta-feira (7), conforme o G1. Leia Mais - Ataques a bancos com reféns deixam mortos no interior do Ceará - Roubos a bancos aumentam 13% no Estado em 2018 - Criminosos armados com fuzis atacam agências bancárias em Rede..."
        },
        {
            "title": "Family of Olavo de Carvalho in Bolsa Familia in luxury hotel - Ratraca Livre | Inform",
            "link": "https://catracalivre.com.br/cidadania/familia-de-olavo-de-carvalho-no-bolsa-familia-no-copacana-palace/",
            "pub_date": "2018-12-07 12:35:17 GMT",
            "source_nm": "Free Ratchet | Inform",
            "source_url": "https://catracalivre.com.br",
            "desc": "Ao fundo, a famosa pérgola do Copacabana Palace, um dos mais luxuosos hotéis do Brasil, cuja diária gira em torno de R$ 1,3 mil. No lado direito da foto, Stephanie Ferro, nora de Olavo de Carvalho, casa com seu filho David. A imagem foi postada por Eduy Ferro, há falecido, pai de Stepahanie e dono de uma pousada em Jericoacoara. Stepahnie ao lado do marido em um casamento em Curitiba Essas fotos são mais um capítulo da A guerra entre Olavo de Carvalho e sua filha Heloísa trouxe um fato: a família do filósofo estava inscrita no Bolsa Família de 2013 a 2016, gerando uma investigação do Minist..."
        },
        {
            "title": "3rd suspect arrested for bank robbery that resulted in the death of hostages in Ceará - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/brasil/2018-12-07/assalto-ceara-banco-suspeito.html",
            "pub_date": "2018-12-07 21:56:37 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Tentativa de assalto no município de Milagres, no Ceará, acabou em intenso tiroteioReprodução/O Povo Foi preso na tarde desta sexta-feira (7) o terceiro suspeito pela tentativa de assalto a agências bancárias que resultou em tiroteio e na morte de 13 pessoas no município de Milagres, no sul do Ceará. Dentre as vítimas estão as seis pessoas feitas reféns durante a ação criminosa. Cinco desses reféns eram da mesma família, entre eles duas crianças, de 10 e 13 anos de idade. De acordo com o jornal local O Povo, o terceiro suspeito pelo assalto foi abordado em um posto de combustível e conduzid..."
        },
        {
            "title": "Fortaleza tries to establish itself as national capital of photography - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/ilustrada/2018/12/fortaleza-tenta-se-firmar-como-capital-nacional-da-fotografia.shtml",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O clima é mais informal do que uma vernissage de artes plásticas. A cerveja substitui a champanhe do ambiente das feiras de arte, e a caipirinha é de caju. Não há finger food sendo servida, mas sim dadinho de tapioca com pimenta e escondidinho de carne seca. Os convidados vestem roupas de linho, vestidos, bermudas e sandálias. A sensação térmica é de 32o C às 23h, com um vento morno que vem do mar. Estamos no centro de cultura Dragão do Mar, em Fortaleza, na quarta (5) à noite. A cerimônia de abertura do festival de fotografia Solar acontece ao ar livre, e a impressão é de que todos são bem..."
        },
        {
            "title": "&quot;My Tricolor of Steel&quot; film celebrates 100 years anniversary of Fortaleza",
            "link": "https://www.terra.com.br/esportes/lance/filme-meu-tricolor-de-aco-celebra-aniversario-de-100-anos-do-fortaleza,f4d745c304cb137487894cdb94615b3cs1tu1ju6.html",
            "pub_date": "2018-12-04 17:21:07 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Filme estará em cartaz nesta quinta-feira (Foto: Divulgação)LANCE! Na próxima quinta-feira, nos cinemas ao redor de Ceará e também no Shopping Center Lapa (zona oeste de São Paulo), estará em cartaz o filme \"Meu Tricolor de Aço'. O longa-metragem tem 71 minutos de duração e conta a história dos 100 anos do Fortaleza Esporte Clube. A direção é de Glauber Filho, Valdo Siqueira e Tibico Brasil; o filme é produzido e distribuído pela Estação Luz Filmes, co-produzido pela Black Jack Films. Ao longo da produção da obra, diversos personagens foram ouvidos, desde ex-dirigentes até atletas, jornalis..."
        },
        {
            "title": "Eunice says that voting on assignment onerous without agreement could &quot;destroy&quot; project",
            "link": "https://www.terra.com.br/economia/eunicio-diz-que-votar-cessao-onerosa-sem-acordo-pode-destruir-projeto,e6ea273ee1fa9656101decc99951e33ektb4yi5b.html",
            "pub_date": "2018-12-06 15:07:24 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Eunício, em evento em Brasiíia 27/3/2018 REUTERS/Ueslei Marcelino Reuters O presidente do Senado, Eunício Oliveira (MDB-CE), reiterou nesta quinta-feira que não colocará em votação o projeto relativo à cessão onerosa enquanto não houver um entendimento com o governo federal sobre a divisão de parte dos recursos para Estados e municípios, e que o caminho é buscar uma negociação. A declaração, somada à de lideranças na Casa durante a semana, joga água fria nas expectativas de votação da matéria ainda este ano, mesmo com a tramitação em regime de urgência e toda a pressão para que seja votada...."
        },
        {
            "title": "EC: Delegate says there was a lack of communication between PM and PRF - Metropolis",
            "link": "https://www.metropoles.com/brasil/policia-br/ce-delegado-afirma-que-houve-falta-de-comunicacao-entre-pm-e-prf",
            "pub_date": "2018-12-07 20:00:26 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Falta de comunicação entre as equipes da Polícia Rodoviária Federal (PRF) e da Polícia Militar (PM) pode ter sido um agravante no confronto que deixou 12 mortos no Ceará, após um ataque a bancos. De acordo com o delegado Gledstone Chaves, titular da 5ª delegacia da PRF, a corporação foi surpreendida ao ser chamada para atender um “acidente” no quilômetro 495 da BR-116, em Milagres. A informação é do jornal O Povo. De acordo com a reportagem, o delegado criticou a falta de informações repassadas para os outros agentes de segurança, afirmando que uma equipe de apenas dois policiais foi direci..."
        },
        {
            "title": "Mourning takes over from Ceará after deaths in attempted bank robbery - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/brasil/2018/12/08/interna-brasil,724047/luto-toma-conta-do-ceara-apos-mortes-em-tentativa-de-assalto-a-banco.shtml",
            "pub_date": "2018-12-08 13:36:03 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Um ataque covarde contra uma pequena cidade no interior do Ceará deixou 14 mortos. Na lista de pessoas que perderam a vida na tentativa de assalto a um banco no município de Milagres, a 400 quilômetros de Fortaleza, estão criminosos e reféns utilizados como escudo humano durante a ação. Dos reféns que morreram, cinco são da mesma família, sendo uma criança de 10 e um adolescente de 14 anos. A cidade, que estremeceu durante a madrugada com o barulho dos tiros de armas de grosso calibre, se fechou em luto durante o dia. A luz do sol trouxe a visão da tragédia que se abateu sobre o município d..."
        },
        {
            "title": "Rainfall goes up by 100 mm in Bahia and Maranhão",
            "link": "https://www.terra.com.br/noticias/climatempo/volume-de-chuva-passa-de-100-mm-na-bahia-e-no-maranhao,15db9211121710f6f797982a6fd2d900b98ii2xw.html",
            "pub_date": "2018-12-04 14:02:54 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Climatempo Grades áreas de instabilidade crescem sobre o Nordeste e as condições para chuva forte e volumosa continuam altas em muitos estados da Região. Municípios da Bahia e do Maranhão tiveram chuva extremamente volumosa no período de 24 horas. Os volumes ficaram próximos ou passaram de 100 mm em diversos municípios. Muita água! O Instituto Nacional de Meteorologia (INMET), registrou 121 mm de chuva em Itamaraju, no sul baiano, entre às 9 horas da segunda-feira (3) e às 9 horas desta terça-feira (4). Foi o maior volume de chuva do Brasil no período. Também choveu 104,8 mm em Estreito (MA..."
        },
        {
            "title": "Blast News (Brazil) - Brazil, Brazil, Brazil",
            "link": "https://br.blastingnews.com/brasil/2018/12/tentativa-de-assaltado-a-bancos-termina-com-12-mortos-no-interior-do-ceara-002791791.html",
            "pub_date": "2018-12-07 13:14:30 GMT",
            "source_nm": "Blasting News (Brasil)",
            "source_url": "https://br.blastingnews.com",
            "desc": "Pelo menos 12 pessoas, sendo duas crianças, foram mortas após uma intensa troca de tiros entre bandidos e policiais, ocorrida na madrugada desta sexta-feira (7), na cidade de e Milagres, na Região do Cariri do Ceará, quando um grupo de criminosos fez reféns na tentativa de assaltar duas agências bancárias. A polícia ainda trabalha na identificação das vítimas. Por volta das 2h15, um grupo tentou assaltar duas agências bancárias que ficam, uma de frente para a outra, na rua Presidente Vargas, Centro de Milagres. Ainda de acordo com informações, moradores da cidade foram feitos de reféns dura..."
        },
        {
            "title": "Rain continues strong over Northeast",
            "link": "https://www.terra.com.br/noticias/climatempo/chuva-continua-forte-sobre-o-nordeste,cfb6998cde9d252c46e9576eaa7c80a9zyj7mv9l.html",
            "pub_date": "2018-12-05 16:27:25 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Climatempo Nos últimos dias, tem chovido com frequência na maior parte do Nordeste do Brasil. A maior parte da chuva que cai sobre o Nordeste está relacionada ao tempo quente e úmido sobre a região e a circulação dos ventos sobre o Brasil que continua facilitando a formação de grandes áreas de instabilidade sobre o Nordeste. Ainda há risco para temporais especialmente no Maranhão, Piauí e Bahia. Volumes elevados de chuva já foram observados na Região, especialmente na Bahia, Piauí, Maranhão e Alagoas. De acordo com o Inmet - Instituto Nacional de Meteorologia, o maior volume de chuva na Reg..."
        },
        {
            "title": "Two arrested in attempted assault that killed 12 in the EC - Metropolis",
            "link": "https://www.metropoles.com/brasil/policia-br/dois-sao-presos-em-tentativa-de-assalto-que-acabou-com-12-mortos-no-ce",
            "pub_date": "2018-12-07 11:27:55 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Criminosos armados fizeram reféns ao tentar assaltar duas agências bancárias na cidade de Milagres, na Região do Cariri, no Ceará, na madrugada desta sexta-feira (7/12). Durante troca de tiros com a polícia, 12 pessoas morreram. A Secretaria de Segurança confirmou que entre as vítimas estão seis reféns, sendo duas crianças. Dois homens foram presos. Cinco pessoas de uma mesma família foram assassinadas. João Batista Magalhães, de 46 anos, tinha ido a Juazeiro do Norte buscar três parentes que estavam vindo de São Paulo para passar os festejos de fim de ano em Pernambuco. Quando ele, que tam..."
        },
        {
            "title": "Ceará inaugurates first center for combating organized crime in the country - Positivo Mundo",
            "link": "http:///noticias/brasil/20490688-ceara-inaugura-primeiro-centro-de-combate-ao-crime-organizado-do-pais.html",
            "pub_date": "2018-12-07 22:02:20 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "O ministro da Segurança Pública, Raul Jungmann, participou na sexta-feira (7), em Fortaleza, da inauguração do primeiro Centro Regional de Inteligência de Segurança Pública do Brasil. O equipamento está instalado em um prédio cedido pelo governo do estado e teve investimento total de R$ 15 milhões. A escolha do Ceará para sediar o centro foi uma deliberação dos governadores do Nordeste em encontro realizado em março em Teresina e se deve aos investimentos e aos trabalhos de inteligência das forças de segurança locais no combate ao crime organizado. Ao todo, são previstos cinco centros regio..."
        },
        {
            "title": "Tucana is invited to secretariat at the Ministry of Health - Estadão",
            "link": "https://politica.estadao.com.br/blogs/coluna-do-estadao/tucana-e-convidada-para-secretaria-no-ministerio-da-saude/",
            "pub_date": "2018-12-04 18:39:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Deputado Mandetta, futuro ministro da Saúde do governo Bolsonaro Candidata derrotada ao Senado pelo Ceará em outubro, a médica pediatra Mayra Pinheiro pode ser o primeiro nome do PSDB na administração Jair Bolsonaro. Ela foi convidada pelo futuro ministro da Saúde Luiz Henrique Mandetta para assumir um cargo no segundo escalão: a Secretaria da Gestão do Trabalho e da Educação da Saúde (SGTES), que responde pela qualificação dos trabalhadores e regulação profissional na área da saúde no Brasil. Em 2018, ela participou de protestos contra o Mais Médicos, segundo o jornal O Povo, do Ceará publ..."
        },
        {
            "title": "Mid-North Northeast - Education School",
            "link": "https://escolaeducacao.com.br/meio-norte/",
            "pub_date": "2018-12-04 15:30:50 GMT",
            "source_nm": "Education School",
            "source_url": "https://escolaeducacao.com.br",
            "desc": "A região Nordeste possui território de mais de 1,5 milhão de km² e é composta por nove estados: Alagoas, Bahia, Ceará, Maranhão, Paraíba, Pernambuco, Piauí, Sergipe e Rio Grande do Norte. Meio-Norte, Sertão, Agreste e Zona da Mata constituem as quatro sub-regiões do Nordeste brasileiro. Por conta da extensão territorial, história e cultura, cada uma guarda características marcantes, que muitas vezes, no senso comum, transformam-se em formas estereotipadas de enxergar o povo nordestino. Localização O Meio-Norte nordestino compreende dois estados, Maranhão e Piauí, e abriga duas das nove capi..."
        },
        {
            "title": "Check out the most sought-after Northeast beaches for the January holidays; keep an eye on packages - Folha de S.Paulo",
            "link": "https://f5.folha.uol.com.br/viva-bem/2018/12/ainda-da-tempo-de-comprar-pacotes-para-as-ferias-de-janeiro-no-nordeste-confira-opcoes.shtml",
            "pub_date": "2018-12-05 18:35:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://f5.folha.uol.com.br",
            "desc": "?O Nordeste continua entre os principais destinos escolhidos pelos paulistanos para passar as férias escolares e de final de ano em família. Maceió, Natal e Fortaleza (que tiveram grande procura o ano todo) estão entre as cidades paradisíacas citadas por Ronaldo Faria, gerente de treinamento & SAC e embaixador Orlando da Flytour MMT Viagens, além litoral baiano. Mas ainda há boas opções de pacotes turísticos em toda a região. \"Isso ocorre pela soma de vários fatores, como sol e calor o ano todo, além da oferta de praias, passeios, compras e gastronomia. É uma equação que faz com que os dest..."
        },
        {
            "title": "Renan Calheiros attacks Tasso, rival for Senate presidency, on Facebook - EXAME",
            "link": "https://exame.abril.com.br/brasil/renan-calheiros-ataca-tasso-rival-para-presidencia-do-senado-no-facebook/",
            "pub_date": "2018-12-04 14:20:02 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo — O senador Renan Calheiros (MDB-AL) usou suas redes sociais nesta segunda-feira (3) para atacar Tasso Jereissati (PSDB-CE), seu rival na disputa para comandar o Senado na próxima legislatura. No texto, o emedebista chama o tucano de “patrimonialista” e “tudo o que os brasileiros mostraram não querer mais”. “Se for contra o Tasso, deverei ganhar no PSDB, no PDT, no Podemos, no DEM. Aliás, essa hipótese dificilmente se viabilizará. Primeiro, porque as urnas deram ao MDB o direito de indicar o candidato. Segundo, porque Tasso continua patrimonialista (tudo que os brasileiros mostrar..."
        },
        {
            "title": "Best Destinations for the 2019 New Year&#39;s Eve in Brazil - Ratra Livre | Entertain",
            "link": "https://catracalivre.com.br/viagem-livre/melhores-destinos-para-o-reveillon-de-2019-no-brasil/",
            "pub_date": "2018-12-04 11:11:06 GMT",
            "source_nm": "Free Ratchet | Entertain",
            "source_url": "https://catracalivre.com.br",
            "desc": "O ano de 2018 já está acabando e logo vamos celebrar a chegada de 2019. Então, está mais o que na hora de planejar a viagem de final de ano. O que não falta é opção para celebrar a virada de ano! O Blog do Guichê Virtual listou os melhores destinos para o réveillon 2019 no Brasil, que estão esperando a sua visita! Fortaleza (CE) Salvador, Bahia | Foto: Banco de imagens A capital do Ceará está entre as três cidades que melhor promovem festas de Réveillon no Brasil. Isso porque Fortaleza reúne muitos atrativos: boa infraestrutura, belíssimas praias e uma grande diversidade de festas para curt..."
        },
        {
            "title": "Attempted robbery leaves dead bandits and hostages in the interior of Ceará - Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/cotidiano/2018/12/tentativa-de-assalto-deixa-bandidos-e-refens-mortos-no-interior-do-ceara.shtml",
            "pub_date": "2018-12-07 13:40:00 GMT",
            "source_nm": "Contact Us |",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Uma tentativa de assalto a duas agências bancárias no município de Milagres (CE), a 480 km de Fortaleza, deixou ao menos 12 mortos na madrugada dessa sexta (7). O confronto ocorreu por volta das 2h, quando cerca de 30 homens armados e com reféns foram abordados por policiais no momento em que se aproximavam das agências do Banco do Brasil e do Bradesco em uma avenida da cidade, a poucos metros da prefeitura. Explosivos apreendidos em tentativa frustrada de assalto no CearáPerícia forense carrega corpo de vítima morta em tentativa frustrada de assalto a banco em Milagres (CE). Ao menos 12 pe..."
        },
        {
            "title": "Attacks on hostage banks leave 12 dead in the interior of Ceará - GaúchaZH",
            "link": "https://gauchazh.clicrbs.com.br/seguranca/noticia/2018/12/ataques-a-bancos-com-refens-deixam-12-mortos-no-interior-do-ceara-cjpe12vk00joa01rx7hd4x3i5.html",
            "pub_date": "2018-12-07 12:50:28 GMT",
            "source_nm": "GaúchaZH",
            "source_url": "https://gauchazh.clicrbs.com.br",
            "desc": "As vítimas ainda não foram identificadas pelas autoridades. Seis reféns morreram na açãoNormando SORACLES / Agencia Miseria,AFP Pelo menos 12 pessoas morreram em uma tentativa de assalto a duas agências bancárias em Milagres, cidade de 10,3 mil habitantes do interior do Ceará, na madrugada desta sexta-feira (7). Segundo informações do portal G1, entre os mortos estão duas crianças, de 10 e 13 anos. Leia Mais - Roubos a bancos aumentam 13% no Estado em 2018 - Criminosos armados com fuzis atacam agências bancárias em Redentora - Polícia Civil investiga envolvimento de facção em ataque a banc..."
        },
        {
            "title": "Tickets for UFC Fortaleza, in February, begin to be sold this Wednesday (5); see - R7 Sports",
            "link": "https://esportes.r7.com/tatame/ingressos-para-o-ufc-fortaleza-em-fevereiro-comecam-a-ser-vendidos-nesta-quarta-5-veja-05122018",
            "pub_date": "2018-12-05 11:48:35 GMT",
            "source_nm": "R7 Sports",
            "source_url": "https://esportes.r7.com",
            "desc": "O UFC volta à cidade de Fortaleza para o primeiro evento no Brasil em 2019. O UFC Fight Night: Assunção x Moraes 2 será realizado no dia 2 de fevereiro, no Centro de Formação Olímpica (CFO), com uma revanche entre os brasileiros Raphael Assunção e Marlon Moraes no peso-galo. O evento vai marcar a terceira passagem da organização pela capital do Ceará. A primeira aconteceu em junho de 2013. Os fãs que quiserem garantir presença na edição podem adquirir suas entradas a partir desta quarta-feira (5), às 10h, horário de Fortaleza (11h, horário de Brasília), pelo site www.tudus.com.br ou na loja..."
        },
        {
            "title": "CRP da 11 Region opens public tender with 40 vacancies - Ache Contests",
            "link": "https://www.acheconcursos.com.br/noticia/crp-da-11-regiao-abre-concurso-publico-com-40-vagas-6571",
            "pub_date": "2018-12-03 18:35:43 GMT",
            "source_nm": "Find Contests",
            "source_url": "https://www.acheconcursos.com.br",
            "desc": "O Conselho Regional de Psicologia do Estado do Ceará, que compreende a 11ª Região do órgão (CRP-11) anunciou a abertura de um novo concurso para provimento de 40 vagas e formação de cadastro de reserva do quadro de pessoal. As inscrições estão a cargo do Instituto Pró-Município e poderão ser realizadas exclusivamente via internet, no endereço eletrônico http://www.promunicipio.com, das 10h do dia 10 de dezembro de 2018 até as 23h59 do dia 09 de janeiro de 2019, observado o horário oficial de Brasília-DF. Para candidatos de nível médio estão sendo ofertadas 30 vagas no cargo de Técnico Admin..."
        },
        {
            "title": "Governors of the Northeast return to Brasilia in search of resources - Jornal Grande Bahia (JGB)",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/governadores-do-nordeste-voltam-a-brasilia-em-busca-de-recursos/",
            "pub_date": "2018-12-04 18:12:12 GMT",
            "source_nm": "Newspaper Grande Bahia (JGB)",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "O governador do Piauí, Wellington Dias (PT), disse que a meta é pressionar para que temas considerados fundamentais que estão no Congresso avancem. Na expectativa de reforçar o caixa dos estados a partir de 2019, governadores eleitos ou reeleitos do Nordeste estão reunidos hoje (04/12/2018), em Brasília. Desta vez, os novos governadores da região Norte também foram convidados, mas só o do Amapá, Waldez Goes, que foi reeleito, compareceu. Segundo o governador do Piauí, Wellington Dias (PT), a ideia do encontro é pressionar para que temas considerados fundamentais que estão no Congresso avanc..."
        },
        {
            "title": "Weather: It rains again in the northeastern sertão and more rainfall is foreseen this Monday - Agricultural News",
            "link": "https://www.noticiasagricolas.com.br/noticias/clima/226252-tempo-volta-a-chover-no-sertao-nordestino-e-mais-precipitacoes-sao-previstas-nesta-3-feira.html",
            "pub_date": "2018-12-04 13:10:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Imagem de satélite de todo o Brasil nesta terça-feira (04) - Fonte: Inmet Instabilidades voltaram para áreas do Nordeste do Brasil nas últimas horas por conta de ar quente e úmido e aproximação da Zona de Convergência Intertropical (ZCIT) sobre a costa Norte da região. Com isso, chuvas retornaram para áreas do sertão, inclusive com alertas em algumas localidades. \"Grandes áreas de instabilidade vão continuar crescendo e a expectativa é de volumes elevados principalmente no Oeste, no Sul e no litoral da Bahia. Salvador pode ter chuva moderada à forte\", informa a Climatempo. Tem devem ocorrer..."
        },
        {
            "title": "Against Renan, senators consider supporting Tasso&#39;s candidacy - R7 Cities",
            "link": "https://noticias.r7.com/brasil/contra-renan-senadores-cogitam-apoiar-candidatura-de-tasso-02122018",
            "pub_date": "2018-12-02 10:23:47 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Senadores cogitam apoiar candidatura de Tasso Jereissati (PSDB-CE) Marcos Oliveira/14.06.2017/Agência Senado Em uma tentativa de quebrar a hegemonia do MDB no comando do Senado e frear a articulação do senador Renan Calheiros (MDB-AL) para voltar à presidência da Casa, senadores eleitos do PSDB, PDT, PPS, Rede e setores do PSL avaliam apoiar a candidatura de Tasso Jereissati (PSDB-CE). O nome do tucano conta com a simpatia do senador eleito Cid Gomes (PDT-CE), que foi adversário político de Tasso no Ceará, e também do bloco PPS, PDT e Rede, que soma 14 senadores. \"Tasso é um nome excelente,..."
        },
        {
            "title": "Attempted robbery leaves at least 12 dead in Ceará city - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/tentativa-de-assalto-deixa-ao-menos-12-mortos-em-cidade-cearense/",
            "pub_date": "2018-12-07 19:59:34 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Ao menos dez pessoas foram mortas em uma tentativa de assalto a um banco na madrugada desta sexta-feira, 7, em Milagres, na região do Cariri, no Ceará. Informações divulgadas pela imprensa local dão conta de que seis vítimas eram reféns. A Polícia Militar trocou tiros para conter a quadrilha, que não conseguiu levar o dinheiro. O município de Milagres fica a 487 quilômetros de Fortaleza e já havia sofrido uma tentativa de ataque na semana anterior, segundo o diretor do Sindicato do Bancários do Ceará Gabriel Mota. Por conta disso, a polícia vinha investigando a ação da quadrilha, intercepta..."
        },
        {
            "title": "El Niño must bring rain irregularity in Ceará - Agricultural News",
            "link": "https://www.noticiasagricolas.com.br/noticias/clima/226339-el-nino-deve-trazer-irregularidade-de-chuva-no-ceara.html",
            "pub_date": "2018-12-05 13:03:00 GMT",
            "source_nm": "Agricultural News",
            "source_url": "https://www.noticiasagricolas.com.br",
            "desc": "Com 99% de chances de ocorrer no primeiro mês do ano de 2019, o \"El Niño\" deve ocasionar um período de irregularidades na quadra chuvosa no Ceará, segundo o coordenador-Geral de Meteorologia do Instituto Nacional de Meteorologia (Inmet), Expedito Rebello. \"Tem que aproveitar para armazenar água nos meses chuvosos\", destaca. O coordenador explica que as águas do Oceano Pacífico Equatorial já estão aquecidas e assim devem permanecer em janeiro, mas o período não necessariamente deve ser de \"seca\" no Nordeste. A Fundação Cearense de Meteorologia e Recursos Hídricos (Funceme) explicou em setemb..."
        }
    ]
}