{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSkwyMHZNRFptTjJvMEVnVndkQzFDVWlnQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:09:21 GMT",
    "content": [
        {
            "title": "Samba schools say they can not do parade only with R $ 500 thousand from the city - Extra",
            "link": "https://extra.globo.com/noticias/rio/escolas-de-samba-dizem-que-nao-da-para-fazer-desfile-so-com-500-mil-da-prefeitura-23290697.html",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": ""
        },
        {
            "title": "MP investigates samba school for diversions of SP carnival funds - R7 Cities",
            "link": "https://noticias.r7.com/sao-paulo/mp-investiga-escola-de-samba-por-desvios-de-verbas-do-carnaval-de-sp-05122018",
            "pub_date": "2018-12-05 07:00:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Vai-Vai é alvo de denúncia por uso indevido de recursos repassados pela Prefeitura de São Paulo. MP-SP não descarta investigar outras escolas."
        },
        {
            "title": "Police do operation against money laundering at samba school - EBC",
            "link": "http://agenciabrasil.ebc.com.br/geral/noticia/2018-12/policia-faz-operacao-contra-lavagem-de-dinheiro-em-escola-de-samba",
            "pub_date": "2018-12-06 09:11:00 GMT",
            "source_nm": "EBC",
            "source_url": "http://agenciabrasil.ebc.com.br",
            "desc": "Policiais civis cumprem hoje (6) 11 mandados de busca e apreensão contra integrantes da escola de samba Acadêmicos do Grande Rio, em Duque de Caxias, ..."
        },
        {
            "title": "See the rehearsal schedule on the samba schools of São Paulo - G1",
            "link": "https://g1.globo.com/sp/sao-paulo/carnaval/2019/noticia/2018/12/07/veja-o-calendario-de-ensaios-nas-quadras-das-escolas-de-samba-de-sao-paulo.ghtml",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Os ensaios na quadra das escolas de samba do grupo especial de São Paulo já estão atraindo muita gente. É para aprender a cantar o samba enredo e ..."
        },
        {
            "title": "City Hall, finally, releases money for samba schools of the Special Group - Jornal O Globo",
            "link": "https://oglobo.globo.com/rio/prefeitura-enfim-libera-verba-para-escolas-de-samba-do-grupo-especial-23275803",
            "pub_date": "2018-12-02 21:26:47 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - Em meio a mais um ano de crise nos barracões e até mesmo com o cancelamento de ensaios técnicos de rua e na Sapucaí, a prefeitura do Rio enfim ..."
        },
        {
            "title": "Samba School de Venda Nova promotes competition to choose the Queen of the Battery - Free North",
            "link": "http://nortelivre.com.br/escola-de-samba-de-venda-nova-promove-concurso-para-escolha-da-rainha-da-bateria/",
            "pub_date": "2018-12-04 19:48:00 GMT",
            "source_nm": "Free North",
            "source_url": "http://nortelivre.com.br",
            "desc": "Fundada em 2005 e pentacampeã do carnaval de Belo Horizonte, a Gres Acadêmicos de Venda Nova desfilará em 2019 com o samba-enredo “Ester Sanches, ..."
        },
        {
            "title": "Old Guard of samba schools asks for help - Institute of Longevity",
            "link": "https://institutomongeralaegon.org/entretenimento/velha-guarda",
            "pub_date": "2018-12-03 18:13:00 GMT",
            "source_nm": "Institute of Longevity",
            "source_url": "https://institutomongeralaegon.org",
            "desc": "Peça de resistência do carnaval carioca, a Velha Guarda é formada pelos sambistas mais antigos, muitas vezes fundadores das escolas. Saiba mais."
        },
        {
            "title": "How is the financial situation of Rio samba schools missing three months for Carnival? Contact Us |",
            "link": "https://radioglobo.globo.com/media/audio/231116/como-esta-situacao-financeira-das-escolas-de-samba.htm",
            "pub_date": "2018-12-04 11:52:08 GMT",
            "source_nm": "Radio Globo",
            "source_url": "https://radioglobo.globo.com",
            "desc": "As escolas de samba do Grupo Especial do Rio já têm data pra se apresentar na Marquês de Sapucaí: dia primeiro de março de 2019. Mas como será feito o ..."
        },
        {
            "title": "Listen to the CD of the Special Group of the samba schools of Rio de Janeiro - Tudo de Samba - The Site of all the samba artists - Tudo de Samba",
            "link": "http://tudodesamba.com.br/ouca-o-cd-do-grupo-especial-das-escola-de-samba-do-rio-de-janeiro/",
            "pub_date": "2018-12-05 11:15:00 GMT",
            "source_nm": "All of Samba",
            "source_url": "http://tudodesamba.com.br",
            "desc": "Fonte: Canal do Youtube Som do Samba. FAIXAS: 01 – Beija-Flor 0:00 02 – Paraíso do Tuiuti 5:53 03 – Salgueiro 10:57 04 – Mangueira 16:30 05 – Portela 21: ..."
        },
        {
            "title": "For lack of funds, Mangueira cancels tests - Estadão",
            "link": "https://cultura.estadao.com.br/blogs/direto-da-fonte/por-falta-de-verba-mangueira-cancela-ensaios/",
            "pub_date": "2018-12-08 02:35:00 GMT",
            "source_nm": "The",
            "source_url": "https://cultura.estadao.com.br",
            "desc": "A Mangueira decidiu cancelar todos os seus quatro ensaios que estavam marcados para este mês de dezembro. Motivo? Falta de repasses da prefeitura do Rio e de outros incentivos. A escola de samba retoma suas atividades no dia 29, com seu tradicional pré-Réveillon."
        },
        {
            "title": "Carnival of street exchange avenue May 23 by Tiradentes in São Paulo - R7 Cities",
            "link": "https://noticias.r7.com/sao-paulo/carnaval-de-rua-troca-avenida-23-de-maio-por-tiradentes-em-sao-paulo-08122018",
            "pub_date": "2018-12-08 10:39:00 GMT",
            "source_nm": "R7 Cities",
            "source_url": "https://noticias.r7.com",
            "desc": "Ao todo, serão 323 trajetos espalhados pela capital Tiago Queiroz/Estadão Conteúdo O carnaval de rua de São Paulo vai ganhar dois novos corredores em 2019 para receber os blocos. Com a Avenida 23 de Maio, na zona sul, fora da programação, as Avenidas Marquês de São Vicente, zona oeste, e Tiradentes, no centro, serão usadas. O bloco da cantora Claudia Leitte, por exemplo, vai desfilar pela Tiradentes. A programação ainda não foi fechada, mas outras agremiações devem ir para o Ibirapuera, zona sul, e a Consolação região central. Veja também: Em 2019, Carnaval de rua de São Paulo deve crescer ..."
        },
        {
            "title": "Police do operation against money laundering at samba school",
            "link": "https://veja.abril.com.br/politica/policia-faz-operacao-contra-lavagem-de-dinheiro-em-escola-de-samba/",
            "pub_date": "2018-12-06 16:59:12 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A Polícia Civil cumpre mandados de busca e apreensão contra integrantes da escola de samba Acadêmicos do Grande Rio, em Duque de Caxias, na Baixada Fluminense, nesta quinta-feira 6. Os agentes investigam, junto com integrantes do Ministério Público do Rio de Janeiro, um grupo suspeito de atuar na exploração ilegal de jogos na região e na prática de lavagem de dinheiro. As equipes também estão fazendo buscas na quadra da Escola de Samba Grande Rio, em Duque de Caxias, e no seu barracão, na Cidade do Samba, no centro da cidade do Rio de Janeiro. Também foram cumpridos o bloqueio e o sequestro..."
        },
        {
            "title": "For the second year, City Hall cuts half of subsidy to samba schools - O Globo",
            "link": "https://oglobo.globo.com/rio/pelo-segundo-ano-prefeitura-corta-metade-da-subvencao-para-escolas-de-samba-23286948",
            "pub_date": "2018-12-06 23:46:56 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - Pela segunda vez consecutiva, a prefeitura do Rio cortou pela metade o valor da subvenção para o carnaval. Para 2019, as escolas de samba só receberão o apoio de R$ 500 mil, de acordo com os despachos da Riotur no Diário Oficial desta quinta-feira. Do total, R$ 214.300 serão empenhados ainda este ano. Em 2017, o executivo municipal já havia cortado 50% da verba de incentivo. As escolas de samba, que contavam com R$ 2 milhões na prefeitura, só receberam R$ 1 milhão. O presidente da Liga das Escolas de Samba (Liesa), Jorge Castanheira, afirma que o corte da verba foi uma decisão unilate..."
        },
        {
            "title": "Police do operation against money laundering at Rio&#39;s samba school - Diario del Centro de Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/policia-faz-operacao-contra-lavagem-de-dinheiro-em-escola-de-samba-do-rio/",
            "pub_date": "2018-12-06 17:13:59 GMT",
            "source_nm": "World Center Diary",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Polícia civil (Foto: Tânia Rego/Arquivo/Agência Brasil) Da Agência Brasil Policiais civis cumprem hoje (6) 11 mandados de busca e apreensão contra integrantes da escola de samba Acadêmicos do Grande Rio, em Duque de Caxias, na Baixada Fluminense. Os agentes investigam, junto com integrantes do Ministério Público do Rio de Janeiro, um grupo suspeito de atuar na exploração ilegal de jogos na região e na prática de lavagem de dinheiro. Segundo a Polícia Civil, os alvos da operação são o presidente de honra da Grande Rio, Antônio Jaider Soares da Silva, e mais quatro suspeitos, Leandro Jaider S..."
        },
        {
            "title": "Members of the Rio Grande Academics are targets for police investigation - EXAME",
            "link": "https://exame.abril.com.br/brasil/integrantes-da-academicos-do-grande-rio-sao-alvos-de-investigacao-policial/",
            "pub_date": "2018-12-06 12:38:26 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Policiais civis cumprem hoje (6) 11 mandados de busca e apreensão contra integrantes da escola de samba Acadêmicos do Grande Rio, em Duque de Caxias, na Baixada Fluminense. Os agentes investigam, junto com integrantes do Ministério Público do Rio de Janeiro, um grupo suspeito de atuar na exploração ilegal de jogos na região e na prática de lavagem de dinheiro. Segundo a Polícia Civil, os alvos da operação são o presidente de honra da Grande Rio, Antônio Jaider Soares da Silva, e mais três suspeitos, Leandro Jaider Soares da Silva, Dagoberto Alves Lourenço, Paulo Henrique Melo Rufino e Yuri ..."
        },
        {
            "title": "Operation against game of the beast fulfills search and seizure warrants at the samba school Grande Rio - O Globo",
            "link": "https://extra.globo.com/casos-de-policia/operacao-contra-jogo-do-bicho-cumpre-mandados-de-busca-apreensao-na-escola-de-samba-grande-rio-23284197.html",
            "pub_date": "2018-12-06 11:00:30 GMT",
            "source_nm": "The globe",
            "source_url": "https://extra.globo.com",
            "desc": "RIO — Onze endereços ligados ao jogo do bicho na Baixada Fluminense são alvos, na manhã desta quinta-feira, de uma operação para cumprir mandados de busca e apreensão do Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) do Ministério Público estadual e da Polícia Civil. Cinco foram denunciados por organização criminosa e lavagem de dinheiro proveniente da exploração de jogos de azar. A operação, batizada de Mala Fortuna, também está cumprindo o bloqueio e sequestro de bens dos denunciados no valor de R$20 milhões. Entre os endereços, estão a quadra e o barracão da Acadêmicos ..."
        },
        {
            "title": "Operation against money laundering and game of the beast aims at samba school of Rio - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/brasil/2018-12-06/jogo-bicho-grande-rio.html",
            "pub_date": "2018-12-06 11:26:41 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Operação contra jogo do bicho e lavagem de dinheiro tem como alvo principal a Acadêmicos do Grande RioReprodução/TV Globo Policiais civis cumprem hoje (6) 11 mandados de busca e apreensão contra integrantes da escola de samba Acadêmicos do Grande Rio, em Duque de Caxias, na Baixada Fluminense. Os agentes investigam, junto com integrantes do Ministério Público do Rio de Janeiro, um grupo suspeito de atuar na exploração ilegal de jogos na região e na prática de lavagem de dinheiro. Segundo a Polícia Civil, os alvos da operação são o presidente de honra da Grande Rio, Antônio Jaider Soares da ..."
        },
        {
            "title": "Rio&#39;s drum queens rock on Sambas-Script CD release - WHO Happens",
            "link": "https://revistaquem.globo.com/QUEM-News/noticia/2018/12/viviane-araujo-escolhe-look-dourado-para-lancamento-de-cd-de-carnaval.html",
            "pub_date": "2018-12-03 23:11:40 GMT",
            "source_nm": "Who happens",
            "source_url": "https://revistaquem.globo.com",
            "desc": "Evelyn Bastos, Viviane Araújo e Quitéria Chagas (Foto: Reprodução/Instagram) Viviane Araújo e outras rainhas de bateria arrasaram na escolha dos seus looks para a noite de lançamento do CD de sambas-enredo das escolas de samba para o Carnaval 2019, que rolou no Rio de Janeiro. Para a ocasião, Vivi exibiu o look dourado e decotado para a ocasião, nesta segunda-feira (3). O macacão brilhante é assinado pela estilista Raquel de Queiroz e Vivi que, no Rio, é rainha de bateria da Salgueiro, ainda contou com a ajuda do stylist Victor Mazzei. Já Evelyn Bastos, que é rainha de bateria da Mangueira,..."
        },
        {
            "title": "Gracyanne Barbosa and Viviane Araújo meet at samba party in Rio de Janeiro - WHAT Happens",
            "link": "https://revistaquem.globo.com/Carnaval/noticia/2018/12/gracyanne-barbosa-e-viviane-araujo-se-encontram-em-festa-do-samba-no-rio-de-janeiro.html",
            "pub_date": "2018-12-04 10:45:53 GMT",
            "source_nm": "Who happens",
            "source_url": "https://revistaquem.globo.com",
            "desc": "Gracyanne Barbosa e Viviane Araújo se encontram em festa do samba no Rio de Janeiro (Foto: Daniel Pinheiro/AgNews) Gracyanne Barbosa e Viviane Araújo foram as grandes estrelas da noite de lançamento do CD das escolas de samba do Carnaval do Rio de Janeiro, que aconteceu na noite da segunda-feira (3), na cidade do samba, no centro carioca. A atual mulher de Belo e a ex do cantor sambaram muito no palco do local. LEIA MAIS: Uma linda mulher? Noite de compras de Viviane Araújo tem champanhe e muitas sacolas Rainha de bateria da União da Ilha, Gracyanne elegeu um vestido longo de fendas profund..."
        }
    ]
}