{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNRGQyTTNJU0JYQjBMVUpTS0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 11:21:48 GMT",
    "content": [
        {
            "title": "Brazil is the only country in the world to have a baby born in a transplanted uterus of a dead donor - Jornal O Globo",
            "link": "https://oglobo.globo.com/sociedade/brasil-unico-pais-do-mundo-ter-bebe-gerado-em-utero-transplantado-de-doadora-morta-23281183",
            "pub_date": "2018-12-04 23:30:27 GMT",
            "source_nm": "O Globo Newspaper",
            "source_url": "https://oglobo.globo.com",
            "desc": ""
        },
        {
            "title": "Good baby born in transplanted uterus in SP - Yahoo News Brazil",
            "link": "https://br.noticias.yahoo.com/passa-bem-beb%C3%AA-gerado-em-231013703.html",
            "pub_date": "2018-12-06 23:10:01 GMT",
            "source_nm": "Yahoo News Brazil",
            "source_url": "https://br.noticias.yahoo.com",
            "desc": "Os médicos que dizem ter realizado o primeiro transplante de útero bem-sucedido do mundo de uma doadora morta falam sobre a cirurgia e o progresso da ..."
        },
        {
            "title": "The first baby born from a mother with a transplanted uterus from a dead donor - Galileo",
            "link": "https://revistagalileu.globo.com/Ciencia/Saude/noticia/2018/12/nasce-o-primeiro-bebe-de-uma-mae-com-utero-transplantado-de-doadora-morta.html",
            "pub_date": "2018-12-05 16:49:17 GMT",
            "source_nm": "Galileo",
            "source_url": "https://revistagalileu.globo.com",
            "desc": "Nasceu no Hospital das Clínicas, em São Paulo, o primeiro bebê concebido por uma mulher que havia recebido um útero transplantado de uma pessoa morta."
        },
        {
            "title": "First girl born to the womb of a full dead woman 1 year - Metropolis",
            "link": "https://www.metropoles.com/brasil/ciencia-e-tecnologia-br/primeira-menina-nascida-de-utero-de-mulher-morta-completa-1-ano",
            "pub_date": "2018-12-05 14:28:01 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Foram feitas outras 10 tentativas no mundo sendo a doadora uma mulher morta. Nenhuma delas resultou no nascimento de um bebê vivo. Ciência e ..."
        },
        {
            "title": "Why do babies in the womb kick? Scientists discover - My Life",
            "link": "https://www.minhavida.com.br/familia/noticias/34159-por-que-bebes-no-utero-chutam-cientistas-descobrem",
            "pub_date": "2018-12-04 16:19:31 GMT",
            "source_nm": "My life",
            "source_url": "https://www.minhavida.com.br",
            "desc": "Razão para chutes de fetos são áreas do cérebro estimuladas durante os chutes. Essas áreas são essenciais para que o bebê ganhem noção do seu próprio ..."
        },
        {
            "title": "Brazil unveils baby born from uterus transplant - Metropolis",
            "link": "https://www.metropoles.com/brasil/saude-br/revista-medica-publica-detalhes-do-bebe-nascido-de-transplante-de-utero",
            "pub_date": "2018-12-05 14:26:01 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "Fique por dentro das principais informações sobre política, entretenimento, gastronomia, vida & estilo, esportes e tudo o que ocorre no DF, no Brasil e no ..."
        },
        {
            "title": "First birth of baby by deceased donor uterus occurs in Brazil",
            "link": "https://www.terra.com.br/vida-e-estilo/minha-vida/primeiro-nascimento-de-bebe-por-utero-de-doadora-falecida-ocorre-no-brasil,ae370e4e316e8a070a5d8ad10f17081e1td8i0qz.html",
            "pub_date": "2018-12-06 20:50:52 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Por Lorena Huerta/ShutterstockGetty Images / Minha Vida A notícia da infertilidade chega de forma abrupta para muita gente, causando a frustração de não poder gerar um bebê. Há algumas opções de tratamento para esta condição, dependendo de sua causa. Uma brasileira de 32 anos nascida sem útero foi a primeira pessoa nesta condição capaz de dar à luz a um bebê devido a um transplante de uma doadora falecida. O caso foi conduzido por médicos pesquisadores da Faculdade de Medicina da USP. A mãe havia nascido com a síndrome Mayer-Rokitansky-Küster-Hauser, em que a mulher tem pelo menos um ovário..."
        },
        {
            "title": "Brazilian doctors ready for new transplants of fertile uterus - Estado de Minas",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/07/interna_internacional,1011333/medicos-brasileiros-prontos-para-novos-transplantes-de-uteros-ferteis.shtml",
            "pub_date": "2018-12-07 17:40:14 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "Eles transplantaram um útero fértil de uma mulher falecida em uma paciente que nasceu sem esse órgão e que conseguiu conceber uma menina que atualmente tem quase um ano de idade. Após o sucesso dessa intervenção, um grupo de médicos brasileiros está pronto para replicar seu feito em outras duas mulheres. \"Todas as pacientes que fizeram parte desse grupo inicial já foram selecionadas e foram submetidas à fertilização in vitro\", disse o médico Dani Ejzenberg à AFP na quinta-feira. \"Há embriões de boa qualidade armazenados e agora esperamos doadoras compatíveis para realizarmos os transplantes..."
        },
        {
            "title": "Understand how it was unpublished uterus transplantation performed by Brazilian - VEJA.com",
            "link": "https://veja.abril.com.br/saude/entenda-como-foi-transplante-de-utero-inedito-realizado-por-brasileiro/",
            "pub_date": "2018-12-05 21:23:21 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Em evento inédito, um bebê nasceu de uma mulher que recebeu transplante de útero de uma doadora que havia falecido, segundo revela estudo publicado no periódico The Lancet. A brasileira recebeu o transplante em 2016 e no fim do ano passado deu à luz a uma menina saudável, que vai celebrar o primeiro aniversário no próximo dia 15. Esse é o único caso de transplante uterino a partir de uma doadora morta a gerar um bebê – dezenas de tentativas fracassadas foram feitas anteriormente nos Estados Unidos, República Tcheca e Turquia. O sucesso também coloca o Brasil como pioneiro na América Latina ..."
        },
        {
            "title": "Unpublished case of baby born in SP after transplant of uterus is described in magazine - Estadão",
            "link": "https://ciencia.estadao.com.br/noticias/geral,caso-inedito-de-bebe-nascido-em-sp-apos-transplante-de-utero-e-descrito-em-revista,70002634772",
            "pub_date": "2018-12-05 21:30:00 GMT",
            "source_nm": "The",
            "source_url": "https://ciencia.estadao.com.br",
            "desc": "SÃO PAULO - Claudia sempre quis ser mãe, mas um problema congênito impedia a realização do sonho: ela nasceu sem útero. Um feito inédito de pesquisadores brasileiros, porém, permitiu que há quase um ano a pequena Gisele viesse ao mundo. A mãe foi submetida a um inédito transplante de útero a partir de uma doadora já falecida, realizado por pesquisadores do Hospital das Clínicas. O estudo sobre o caso acaba de ser descrito na revista médica \"The Lancet\". Os nomes das duas são fictícios a pedidos da família. Antes dela, em todo o mundo dez outros bebês já haviam nascido após serem gestados em..."
        },
        {
            "title": "Brazilian baby born of a transplanted uterus of a deceased - Superinteressante",
            "link": "https://super.abril.com.br/saude/bebe-brasileiro-nasceu-de-um-utero-transplantado-de-uma-falecida/",
            "pub_date": "2018-12-05 18:22:30 GMT",
            "source_nm": "Super interesting",
            "source_url": "https://super.abril.com.br",
            "desc": "O Brasil é o segundo país que mais realiza transplantes no mundo, atrás apenas dos Estados Unidos. Segundo dados do Registro Brasileiro de Transplantes (RBT), cerca de 27 mil pacientes de todo o país receberam um novo órgão em 2017. As partes que mais costumam ser reaproveitadas são córneas, rins e fígado. Já outras, como pulmão ou pâncreas, por exemplo, são mais raras: foram apenas 112 transplantes de cada um desses órgãos no ano passado. Outro procedimento que poderia entrar nessa conta é o transplante de útero. Afinal, nos pouco mais de 15 anos desde que essa técnica foi inventada, médic..."
        },
        {
            "title": "Transplant of uterus made with deceased donor organ is the first in the world to succeed - Grow",
            "link": "https://revistacrescer.globo.com/Voce-precisa-saber/noticia/2018/12/transplante-de-utero-feito-com-orgao-de-doadora-falecida-brasileira-e-o-primeiro-no-mundo-ter-sucesso.html",
            "pub_date": "2018-12-05 18:52:30 GMT",
            "source_nm": "Grow up",
            "source_url": "https://revistacrescer.globo.com",
            "desc": "(Foto: ThinkStock) O transplante de útero de doadores vivos tornou-se uma realidade para tratar a infertilidade após experiências bem-sucedidas que aconteceram na Suécia, em 2014, o que inspirou outros centros de transplante de útero ao redor do mundo. No entanto, não havia nenhum caso de nascidos vivos via útero de doador falecido. Não havia até agora, já que, na última terça-feira (4), o jornal científico The Lancet publicou um artigo assinado pelo médico Dani Ejzenberg, do Centro de Reprodução Humana do Hospital das Clínicas da Faculdade de Medicina da USP, o responsável pelo transplante..."
        },
        {
            "title": "Brazilian baby born of transplanted uterus gives hope to thousands of women",
            "link": "https://oglobo.globo.com/sociedade/ciencia/bebe-brasileiro-nascido-de-utero-transplantado-da-esperanca-milhares-de-mulheres-23282532",
            "pub_date": "2018-12-05 17:02:20 GMT",
            "source_nm": "The globe",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO – O sucesso de um transplante de útero feito com órgão obtido de uma doadora falecida no Brasil — o primeiro no mundo a resultar no nascimento de uma criança saudável, prestes a completar 1 ano de idade — dá uma nova esperança para mulheres inférteis por fatores uterinos. Este é considerado um passo fundamental para tornar o procedimento relativamente comum num futuro próximo, acredita Dani Ejzenberg, médico do Centro de Reprodução Humana do Hospital das Clínicas da Faculdade de Medicina da USP. — Imagino e espero que daqui a alguns anos o procedimento possa ser oferecido como prática m..."
        },
        {
            "title": "Transplant of uterus - Brazilian doctors perform unpublished procedure - Alternative News",
            "link": "https://noticiaalternativa.com.br/transplante-de-utero/",
            "pub_date": "2018-12-05 09:40:51 GMT",
            "source_nm": "Alternative News",
            "source_url": "https://noticiaalternativa.com.br",
            "desc": "Pela primeira vez, um bebê nasceu após um transplante de útero de um doador falecido, relatou hoje a revista médica The Lancet. Com doadores vivos muitas vezes escassos, espera-se que este avanço ousado do Brasil possa oferecer esperança para 1 em cada 500 pessoas que sofrem de problemas de infertilidade devido a anomalias uterinas. A menina saudável nasceu por meio de cesariana no Hospital das Clínicas da Faculdade de Medicina da Universidade de São Paulo, após a mãe ter sido submetida a um transplante uterino, seguida de uma gravidez com fertilização in vitro (FIV), apenas sete meses depo..."
        },
        {
            "title": "It worked! The first baby of transplanted uterus of dead donor is born - Parents and Children",
            "link": "https://paisefilhos.uol.com.br/pfnoinsta/deu-certo-nasce-o-primeiro-bebe-de-utero-transplantado-de-doadora-morta/",
            "pub_date": "2018-12-06 16:35:44 GMT",
            "source_nm": "Parents and sons",
            "source_url": "https://paisefilhos.uol.com.br",
            "desc": "Foto tirada após o nascimento do bebê gerado em um útero transplantado (Foto: Reprodução / Hospital das Clínicas) Obs.: Os nomes das pessoas deste caso são fictícios a pedidos da família. Um problema congênito impedia que Claudia realizasse o sonho de ser mãe: ela nasceu sem útero. Porém, a proeza de pesquisadores brasileiros permitiu que isso acontecesse. Realizado pelo Hospital das Clínicas, Claudia foi submetida a um transplante de útero vindo de uma doadora falecida. Em outras partes do mundo, antes de Claudia, outros bebês já tinham nascido após uma gestação em úteros transplantados. O..."
        },
        {
            "title": "Does your baby suffer from cramps? Test this powerful medicine before you despair - VIX Brasil",
            "link": "https://www.vix.com/pt/maes-e-bebes/566226/seu-bebe-sofre-com-colicas-teste-este-remedio-potente-antes-de-se-desesperar",
            "pub_date": "2018-12-06 20:03:00 GMT",
            "source_nm": "VIX Brazil",
            "source_url": "https://www.vix.com",
            "desc": "Odua Images/Shutterstock O choro do bebê é uma das suas formas prematuras de se comunicar e, por isso, pode ser desencadeado por inúmeros motivos que vão desde de sono, fome até as temidas cólicas. A imaturidade do sistema digestório durante o início da vida extrauterina éprincipal causa das cólicas nos bebês. A dor provocada é variável, dependendo da intensidade dos movimentos na digestão e da sensibilidade de cada bebê. RPTfamily/Shutterstock Mas antes de se desesperar, existe um remédio muito eficaz para lidar com o quadro, e você nem precisa sair de casa. Bebê com cólica: o que fazer Ro..."
        },
        {
            "title": "Brazilian doctor says transplant of deceased donor uterus is feasible",
            "link": "https://noticias.uol.com.br/ultimas-noticias/efe/2018/12/05/medico-brasileiro-garante-que-transplante-de-utero-de-doadora-morta-e-viavel.htm",
            "pub_date": "2018-12-05 22:27:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "Nayara Batschke. São Paulo, 5 dez (EFE).- Autor da pesquisa que resultou no nascimento do primeiro bebê a partir de um útero transplantado de uma doadora morta, o médico brasileiro Wellington Andraus considerou o sucesso da cirurgia como um exemplo para o mundo, o que prova que o procedimento é viável para ser repetido no futuro. \"O nascimento de uma menina saudável e sem nenhum problema ao longo da gravidez mostrou ao mundo que o doador falecido é factível e que o órgão segue viável para uma gravidez posterior\", comemorou o médico em entrevista concedida à Agência Efe. Andraus e Dani Ejzen..."
        },
        {
            "title": "Brazil has the world&#39;s first baby born to a dead donor uterus - Claudia",
            "link": "https://claudia.abril.com.br/saude/brasil-primeiro-bebe-utero-transplante-doadora-morta/",
            "pub_date": "2018-12-05 20:11:10 GMT",
            "source_nm": "Claudia",
            "source_url": "https://claudia.abril.com.br",
            "desc": "Histórico, procedimento foi relatado na prestigiada revista científica de medicina The Lancet"
        },
        {
            "title": "Baby born in a transplanted uterus from a dead donor is born in Brazil - Extra Column",
            "link": "https://colunaextra.com/saude/nasce-no-brasil-bebe-gerado-em-utero-transplantado-de-doadora-morta/",
            "pub_date": "2018-12-06 18:35:07 GMT",
            "source_nm": "Extra Column",
            "source_url": "https://colunaextra.com",
            "desc": "Primeiro bebê nasce de útero transplantado de doadora falecida; caso de transplante é inédito no mundo. Uma brasileira que recebeu um transplante de útero de uma doadora morta deu à luz a uma menina. Foi o primeiro caso bem-sucedido desse tipo. O caso, relatado na revista médica The Lancet, envolveu a ligação de veias do útero da doadora a veias da receptora, além de artérias, ligamentos e canais vaginais. Dez casos anteriores de transplante de útero de uma doadora morta nos Estados Unidos, na República Tcheca e na Turquia não resultaram no parto de um bebê vivo. Mas o primeiro caso de tran..."
        },
        {
            "title": "Wow! Mother shares shocking picture of dead child after miscarriage - Parents",
            "link": "https://paisefilhos.uol.com.br/bebe/nossa-mae-compartilha-foto-chocante-do-filho-morto-apos-sofrer-aborto-espontaneo/",
            "pub_date": "2018-12-06 19:07:36 GMT",
            "source_nm": "Parents and sons",
            "source_url": "https://paisefilhos.uol.com.br",
            "desc": "O caso aconteceu nos Estados Unidos (Foto: reprodução da internet) No Missouri (EUA), Sharran Sutherland, de 40 anos, chocou muitas pessoas com algumas fotos que postou em suas redes sociais: ela fotografou seu bebê de 10 centímetros de comprimento e 26 gramas, mostrando seu rosto, mãos, pés e unhas completamente formados, em resposta ao médico que chamou o feto de “lixo hospitalar.” O coração do bebê, Miran, parou de bater quando a gestação estava na 14ª semana. O médico disse que ela deveria fazer a curetagem, mas Sharran recusou, alegando que o filho nasceria naturalmente. A mãe sofreu o..."
        },
        {
            "title": "This is how you can put the IUD without spending anything: 4 steps - VIX Brazil",
            "link": "https://www.vix.com/pt/saude/566184/e-assim-que-voce-vai-conseguir-colocar-o-diu-sem-gastar-nada-4-passos",
            "pub_date": "2018-12-05 15:00:00 GMT",
            "source_nm": "VIX Brazil",
            "source_url": "https://www.vix.com",
            "desc": "Image Point Fr/Shutterstock O dispositivo intra-uterino, ou DIU, como é popularmente conhecido, é um método contraceptivo bastante seguro, com uma eficácia de 99%, mais do que a pílula. Contudo ainda há muita desinformação a respeito deste método, inclusive sobre a possibilidade de conseguir o DIU de cobre de graça pelo SUS. Como colocar o DIU gratuitamente Iryna Inshyna/shutterstock O procedimento para colocar o DIU é rápido, mas consiste numa pequena cirurgia. O médico irá utilizar um espéculo para encontrar seu colo, passar o DIU através do canal cervical e coloca-lo dentro do útero. Aba..."
        },
        {
            "title": "Brazil has first baby born from dead donor uterus",
            "link": "https://www.terra.com.br/noticias/brasil-tem-primeiro-bebe-nascido-de-utero-de-doadora-morta,9e2e7d17f0ec728f4bc88c6102faed75cjd7na92.html",
            "pub_date": "2018-12-05 14:15:00 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Menina nascida em dezembro de 2017 está saudável e se desenvolve normalmenteDW / Deutsche Welle Procedimento pioneiro em todo o mundo realizado por hospital de São Paulo aumenta possibilidade de concepção para as mulheres com problemas de fertilidade uterina.Um bebê nascido no Brasil é o primeiro a ser concebido após um transplante de útero de uma doadora morta, informou nesta terça-feira (04/12) a publicação científica The Lancet. A técnica desenvolvida pelo Hospital das Clínicas da Universidade de São Paulo poderá aumentar a possibilidade de concepção para as mulheres com problemas de fer..."
        },
        {
            "title": "The first baby born in a transplanted uterus of a dead donor is born in Brazil",
            "link": "https://www.terra.com.br/noticias/mundo/nasce-no-brasil-primeiro-bebe-gerado-em-utero-transplantado-de-doadora-morta,2ec5b26c7b2bdd514f6f6fea71ecc2f19xqenhtl.html",
            "pub_date": "2018-12-05 11:34:26 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Imagem ilustrativa de mulher grávida 26/03/2016 REUTERS/Regis Duvignau Reuters Uma brasileira que recebeu um transplante de útero de uma doadora morta deu à luz a uma menina, no primeiro caso bem-sucedido deste tipo, disseram médicos. O caso, relatado no periódico médico The Lancet, envolveu a ligação de veias do útero da doadora a veias da receptora, além de artérias, ligamentos e canais vaginais. Dez casos anteriores de transplante de útero de uma doadora morta nos Estados Unidos, na República Tcheca e na Turquia não resultaram no parto de um bebê vivo. A menina brasileira nasceu via cesa..."
        },
        {
            "title": "Isis Valverde talks about postpartum bleeding after entering the pool - bebemamae.com",
            "link": "https://bebemamae.com/mamae/isis-valverde-fala-sobre-sangramento-pos-parto-apos-entrar-na-piscina",
            "pub_date": "2018-12-05 01:08:51 GMT",
            "source_nm": "bebemamae.com",
            "source_url": "https://bebemamae.com",
            "desc": "Isis Valverde fala sobre sangramento pós-parto após entrar na piscina Por: Bruna Romanini Foto: Reprodução Instagram – Confira o que a atriz Isis Valverde disse sobre o sangramento após dar à luz A atriz Isis Valverde falou sobre o lóquio, sangramento que ocorre nos dias após o parto A atriz Isis Valverde surpreendeu os internautas ao posar em sua piscina na última terça-feira (04/12). A foto chamou a atenção porque a atriz deu à luz seu primeiro filho Rael há apenas duas semanas. Diante da foto, uma internauta questionou Isis sobre o sangramento pós-parto. No período após dar à luz a mulhe..."
        },
        {
            "title": "Babies Kicks Mean More Than You Think - EXAME",
            "link": "https://exame.abril.com.br/ciencia/os-chutes-dos-bebes-significam-mais-do-que-voce-imagina/",
            "pub_date": "2018-12-06 07:55:35 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "São Paulo – Os chutes do bebê na barriga da mãe é um dos momentos mais emocionantes da gestação. A maioria das pessoas pensa que o bebê está apenas se mexendo despretensiosamente. Porém, os movimentos fetais revelam razões bastante complexas: a futura criança pode estar mapeando seu próprio cérebro para que possa saber qual parte do corpo está se movendo e como ela está sendo tocada. A descoberta, feita pelos cientistas da Universidade de Londres e publicada na revista Nature, afirma que o mapeamento espacial acontece apenas enquanto o bebê está dentro do útero, perdendo a razão de ser após..."
        },
        {
            "title": "Case of a baby born in SP after uterine transplantation is described in a journal - Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/ciencia-e-saude/2018/12/06/interna_ciencia_saude,723532/caso-de-bebe-nascido-em-sp-apos-transplante-de-utero-e-descrito-em-rev.shtml",
            "pub_date": "2018-12-06 18:55:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "Claudia sempre quis ser mãe, mas um problema congênito impedia a realização do sonho: ela nasceu sem útero. Um feito inédito de pesquisadores brasileiros, porém, permitiu que há quase um ano a pequena Gisele viesse ao mundo. A mãe foi submetida a um inédito transplante de útero a partir de uma doadora já falecida, realizado por pesquisadores do Hospital das Clínicas. O estudo sobre o caso acaba de ser descrito na revista médica \"The Lancet\". Os nomes das duas são fictícios a pedidos da família. Antes dela, em todo o mundo dez outros bebês já haviam nascido após serem gestados em úteros tran..."
        },
        {
            "title": "First baby born after transplant of uterus from dead donor - Health",
            "link": "https://saude.abril.com.br/medicina/nasce-o-primeiro-bebe-apos-um-transplante-do-utero-de-uma-doadora-morta/",
            "pub_date": "2018-12-05 12:50:03 GMT",
            "source_nm": "Cheers",
            "source_url": "https://saude.abril.com.br",
            "desc": "Uma equipe de 14 médicos brasileiros liderados pelo ginecologista Dani Ejzenberg acaba de anunciar um feito inédito: eles fizeram um transplante de útero a partir de uma doadora morta e a mulher que recebeu o órgão conseguiu engravidar posteriormente. Além disso, a criança nasceu bem e saudável. Uma notícia boa atrás da outra. “Apesar de tentativas anteriores, essa é a primeira vez que esse procedimento desses dá certo”, conta Ejzenberg, em entrevista a SAÚDE. A operação foi realizada no Hospital das Clínicas de São Paulo em setembro de 2016. A paciente, de 32 anos, tinha a Síndrome de Maye..."
        },
        {
            "title": "Data on 1st transplant of deceased donor uterus are published - Agenzia ANSA",
            "link": "http://ansabrasil.com.br/brasil/noticias/brasil/natureza/2018/12/05/1-transplante-de-utero-desde-doadora-morta-e-publicado_47374408-638b-4853-b6ab-3594c34b420e.html",
            "pub_date": "2018-12-05 19:14:55 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://ansabrasil.com.br",
            "desc": "(ANSA) - Foram publicados nesta terça-feira (4) na revista científica \"Lancet\" dados sobre a criança que nasceu de uma mãe que recebeu transplante de útero de uma doadora que morreu. A mulher, de 32 anos, havia recebido o novo órgão em 2016 no Hospital da Clínicas da Universidade de São Paulo (USP), em São Paulo e, após um tratamento de fertilização, deu à luz à menina em dezembro de 2017. Já há 39 casos de transplantes de útero desde doadoras vivas no mundo. A maior parte deles é formada por mães que cedem o órgão a filhas, o que ocasionou o nascimento de 11 crianças. Este é o primeiro cas..."
        },
        {
            "title": "Walking barefoot gives colic? - UOL",
            "link": "https://vivabem.uol.com.br/noticias/redacao/2018/12/04/andar-com-os-pes-descalcos-da-colica.htm",
            "pub_date": "2018-12-04 04:00:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://vivabem.uol.com.br",
            "desc": "Não, essa é mais uma lenda urbana, assim como a história de que ficar com o cabelo molhado também causa cólica. Não existe nenhuma evidência científica de que expor-se ao frio aumente esse tipo de dor. O desconforto na região pélvica ou no baixo-ventre geralmente tem duas causas. A mais comum tem relação com o ciclo menstrual: é a liberação da prostaglandina, uma substância que promove a contração do útero para a eliminação do sangue menstrual. Todas as mulheres têm essa liberação, mas algumas têm em excesso, o que explica o fato de que nem todo mundo sente cólica antes de menstruar. Outra ..."
        },
        {
            "title": "Meet the bizarre story of the woman who made her own cesarean - Mega Curioso",
            "link": "https://www.megacurioso.com.br/saude-bem-estar/110337-conheca-a-historia-bizarra-da-mulher-que-fez-a-propria-cesariana.htm",
            "pub_date": "2018-12-05 14:30:31 GMT",
            "source_nm": "Mega Curious",
            "source_url": "https://www.megacurioso.com.br",
            "desc": "Ines Ramirez Perez fez o impossível para salvar a vida do seu bebê, e felizmente sobreviveu também A história de Ines Ramirez Perez parece ter saído do episódio de alguma série médica, mas ela faz parte é da vida real. Era a oitava gestação de Ines, que tinha 40 anos e morava em um vilarejo remoto no sul do México. Ela já havia feito seis partos de sucesso e tinha perdido seu último filho devido a complicações no parto e, dessa vez, ao ver que estava tendo problemas depois de 12 horas de trabalho de parto, decidiu tomar uma medida drástica. O caso aconteceu no dia 5 de março de 2000, quando..."
        },
        {
            "title": "Bayer device claiming to sterilize women made dozens of victims - EXAME",
            "link": "https://exame.abril.com.br/negocios/dispositivo-da-bayer-que-dizia-esterilizar-mulheres-fez-dezenas-de-vitimas/",
            "pub_date": "2018-12-02 08:00:58 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Em 2013, Adriana Caldas dos Santos procurou a rede pública de saúde do Rio de Janeiro para realizar uma esterilização. A carioca foi mãe pela primeira vez aos 16 anos e aos 21 já tinha dois filhos. A decisão foi tomada com o marido: se a situação financeira já estava difícil para a família, imagine se chegasse mais uma criança. Moradora de Paciência, bairro da zona oeste carioca, Adriana buscou o serviço de planejamento familiar e comunicou sua vontade. Depois de ter participado das aulas obrigatórias, finalmente conseguiu uma vaga para fazer a laqueadura das trompas, mas no dia foi barrada..."
        },
        {
            "title": "Brazil is the first country to succeed in transplant type of uterus: girl is born healthy! - VIX Brasil",
            "link": "https://www.vix.com/pt/saude/567337/brasil-e-1o-pais-a-ter-sucesso-em-tipo-de-transplante-de-utero-bebe-nasceu-saudavel",
            "pub_date": "2018-12-05 19:45:00 GMT",
            "source_nm": "VIX Brazil",
            "source_url": "https://www.vix.com",
            "desc": "YsaL / iStock Pela primeira vez no mundo, um bebê nasceu a partir de transplante de útero de uma doadora morta. O fato inédito aconteceu no Hospital das Clínicas da Universidade de São Paulo, na capital paulista, em dezembro de 2017 e agora foi noticiado por uma revista científica. Transplante inédito de útero acontece no Brasil TerneyMJ/Shutterstock O caso único foi relatado em estudo publicado na revista “The Lancet” na última terça-feira (4). No relatório, consta que, em setembro de 2016, uma mulher de 32 anos, que tinha nascido sem útero por conta da síndrome Mayer-Rokitansky-Küster-Hau..."
        },
        {
            "title": "First baby born to uterus transplanted from donor dead is Brazilian - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/ciencia/2018-12-05/transplante-de-utero-feito-com-doadora-falecida-gera-primeiro-bebe.html",
            "pub_date": "2018-12-05 18:03:24 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Primeiro bebê nasce de útero transplantado de doadora falecida; caso de transplante é inédito no mundoDivulgação/ Sesab O primeiro caso mundial de bebês nascidos vivos após transplante de útero de uma doadora já morta aconteceu no Brasil, em dezembro de 2017. As informações sobre o feito inédito foram divulgadas pelo veículo “The Lancet”, uma das principais revistas médicas do mundo, nesta terça-feira (4). Leia também: Cientista cria bebês resistentes ao HIV e gera dúvidas no meio científico Esse foi caracterizado como o primeiro transplante de útero da América Latina e foi realizado por um..."
        },
        {
            "title": "1st baby after transplant of donor dead uterus - Euronews English",
            "link": "https://pt.euronews.com/2018/12/05/1-bebe-apos-transplante-de-utero-de-dadora-morta",
            "pub_date": "2018-12-05 17:34:55 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://pt.euronews.com",
            "desc": "O nascimento do primeiro bebé após um transplante de útero de uma dadora morta é um avanço da medicina que vem dar esperança a muitas mulheres, mas que também relança o debate sobre os limites éticos da ciência. \"O mais importante neste caso é que se trata do primeiro parto na História a partir de uma dadora morta\", realça Tommaso Falcone, Professor de Cirurgia e Diretor do Departamento de Obstetrícia e Ginecologia da Cleveland Clinic, nos EUA. O 1º transplante de útero de uma dadora morta a resultar no nascimento de uma criança abre uma nova via no combate à infertilidade feminina, mas tam..."
        },
        {
            "title": "Brazil has first baby conceived in transplanted uterus of deceased - State of Minas Gerais",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/04/interna_internacional,1010552/brasil-tem-primeiro-bebe-concebido-em-utero-transplantado-de-falecida.shtml",
            "pub_date": "2018-12-05 06:43:00 GMT",
            "source_nm": "State of Minas Gerais",
            "source_url": "https://www.em.com.br",
            "desc": "O primeiro bebê do mundo concebido a partir de um útero transplantado de uma doadora falecida nasceu no Brasil há um ano, informou nesta quarta-feira a revista científica The Lancet.Sete meses após o nascimento, o bebê - uma menina com 7,2 quilos — e sua mãe estão bem, segundo o Hospital Universitário de São Paulo, que realizou o procedimento em 2016.Foi a primeira vez, após uma dezena de tentativas fracassadas nos Estados Unidos, República Tcheca e Turquia, que um transplante de útero a partir de uma doadora morta permitiu um nascimento. Também foi o primeiro nascimento mediante transplant..."
        },
        {
            "title": "Child Comes to the World Holding Mother&#39;s IUD - Ohmymag Australia",
            "link": "https://www.ohmymag.com.br/nascimento/crianca-vem-ao-mundo-segurando-o-diu-da-mae_art6177.html",
            "pub_date": "2018-12-05 17:00:25 GMT",
            "source_nm": "Ohmymag Brazil",
            "source_url": "https://www.ohmymag.com.br",
            "desc": "A gravidez Lucy Hellein, uma americana de 34 anos, deu á luz Dexter Benjamin Manuel Tyler em um hospital do Alabama, Estados-Unidos, por via de uma cesariana programada. A mãe postou uma foto do recém nascido em suas redes sociais, que viralizou rapidamente. Na imagem o bebê aparace segurando o DIU que a mãe usava para não ficar grávida. Hellein conta que quando soube da gravidez, ficou apavorada: \"Eu fique com medo no início...Pelo que li na internet, a maioria das gravidez do DIU não são viáveis ou terminam em aborto espontâneo. Presumi que tivesse apenas algumas semanas, oito semanas no ..."
        },
        {
            "title": "New Technique Helps Baby Turn to Normal Birth - Grow",
            "link": "https://revistacrescer.globo.com/Gravidez/noticia/2018/12/nova-tecnica-ajuda-o-bebe-virar-para-o-parto-normal.html",
            "pub_date": "2018-12-02 09:54:03 GMT",
            "source_nm": "Grow up",
            "source_url": "https://revistacrescer.globo.com",
            "desc": "(Foto: Thinkstock) “O bebê já virou?” Quanto mais imponente a barriga, maiores as chances de a grávida ouvir essa pergunta. E para quem deseja um parto normal, saber a posição da criança não é mera curiosidade, já que o ideal é que ela esteja com a cabeça voltada para baixo, encaixada na pélvis materna, e o restante do corpo para cima, o que é conhecido como posição cefálica. Geralmente, os bebês adotam essa posição até a 36ª semana de gravidez, mas alguns demoram um pouco mais ou, às vezes, simplesmente não dão a tão esperada cambalhota. Em um estudo que é a maior referência sobre o assunt..."
        },
        {
            "title": "Deceased donor uterus enables baby birth - Extra",
            "link": "https://oglobo.globo.com/sociedade/utero-de-doadora-falecida-possibilita-nascimento-de-bebe-23281183",
            "pub_date": "2018-12-05 10:00:42 GMT",
            "source_nm": "Extra",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - Uma menina paulistana prestes a completar um ano de idade é a primeira criança, no mundo, gestada por uma mãe que recebeu um útero de uma doadora falecida. O procedimento de sucesso ainda único no planeta foi realizado por uma equipe do Hospital das Clínicas da Universidade de São Paulo no ano passado, e agora está sendo oficialmente relatado em artigo publicado ontem no prestigiado periódico científico médico “The Lancet”. Vítima da chamada Síndrome de Rokitansky, a analista de recursos humanos X — que pediu para não ser identificada — só descobriu que tinha nascido sem útero aos 25 ..."
        },
        {
            "title": "Brazil: 1st baby transplanted from deceased donor uterus",
            "link": "https://vivabem.uol.com.br/noticias/afp/2018/12/05/brasil-passa-bem-1-bebe-transplantado-de-utero-de-doadora-falecida.htm",
            "pub_date": "2018-12-05 11:49:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://vivabem.uol.com.br",
            "desc": "O primeiro bebê concebido em uma mulher estéril, graças a um transplante de útero de uma doadora falecida, completou um ano de idade no Brasil - revela estudo publicado na revista \"The Lancet\" nesta quarta-feira (5). Sete meses após o nascimento, o bebê - uma menina - passava bem, pesando 7,2 quilos. Continuava sendo amamentado pela mãe, que também goza de boa saúde, aponta o estudo do Hospital das Clínicas de São Paulo, onde se fez o transplante, em 2016. É a primeira vez que um transplante de útero de uma doadora falecida termina em um nascimento. Também se trata do primeiro nascimento co..."
        },
        {
            "title": "First baby born after transplant of dead donor uterus - Renaissance",
            "link": "https://rr.sapo.pt/noticia/133090/nasce-primeiro-bebe-apos-transplante-de-utero-de-dadora-morta",
            "pub_date": "2018-12-05 02:02:53 GMT",
            "source_nm": "Renaissance",
            "source_url": "https://rr.sapo.pt",
            "desc": "Uma mulher deu à luz uma menina no Brasil depois de receber um transplante de um útero de uma dadora que morreu, anunciaram os médicos. Trata-se do primeiro caso bem-sucedido neste tipo de procedimento e foi publicado no jornal médico “The Lancet”. A bebé nasceu de cesariana, às 35 semanas e três dias de gestação, com 2,550 quilos O transplante realizado em setembro de 2016 numa mulher com 32 anos. Os médicos que realizaram o transplante ligaram veias do útero às da mulher recetora, bem como artérias, ligamentos e canais da vagina. Dani Ejzenberg, médica do Hospital da Universidade de São P..."
        },
        {
            "title": "Pregnant from Liz, Thaeme recalls miscarriage: &quot;I felt sorrow without end&quot;",
            "link": "https://universa.uol.com.br/noticias/redacao/2018/12/01/gravida-de-liz-thaeme-relembra-aborto-espontaneo-senti-tristeza-sem-fim.htm",
            "pub_date": "2018-12-01 14:37:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://universa.uol.com.br",
            "desc": "Esperando a pequena Liz, que teve seu nome anunciado recentemente, Thaeme relembrou em entrevista à “Quem” o aborto espontâneo que sofreu seis meses antes da nova gravidez. No bate-papo, a cantora falou sobre a realização do AMIU (Aspiração Manual Intra-Uterina), procedimento para limpar o útero para uma nova tentativa de engravidar. Veja também - Dar à luz deixaria esta mulher paraplégica; por isso amiga teve seu bebê - Isis Valverde mostra silhueta pós-parto dias depois de deixar a maternidade - Como Isis Valverde: alta 24h após parto deve ter equipe médica à disposição \"Esperei um mês, d..."
        },
        {
            "title": "4 Facts About Gestation of Twins - Parents and Children",
            "link": "https://paisefilhos.uol.com.br/pfnoinsta/4-curiosidades-sobre-gestacao-de-gemeos/",
            "pub_date": "2018-12-02 22:31:42 GMT",
            "source_nm": "Parents and sons",
            "source_url": "https://paisefilhos.uol.com.br",
            "desc": "(Foto: iStock) TIPOS DE GESTAÇÕES GEMELARES Existem os gêmeos monozigóticos ou gêmeos univitelinos, que são idênticos geneticamente e possuem características físicas semelhantes. Já os gêmeos dizigóticos ou gêmeos bivitelinos, não são geneticamente iguais e podem até ter o sexo diferente, é o mais comum. QUAL A CHANCE? A possibilidade de engravidar de gêmeos é de 1 para 80 e pode ser maior se houver histórico na família. Mas também pode acontecer por conta do uso de medicamentos para a fertilidade, já que muitas vezes causam a liberação de mais de um óvulo durante o ciclo. Gêmeos começaram ..."
        },
        {
            "title": "Getting pregnant shortly after undergoing abortion does not increase risks - Extra",
            "link": "https://extra.globo.com/noticias/saude-e-ciencia/engravidar-pouco-apos-sofrer-aborto-nao-aumenta-os-riscos-23278728.html",
            "pub_date": "2018-12-04 09:36:36 GMT",
            "source_nm": "Extra",
            "source_url": "https://extra.globo.com",
            "desc": "A cantora Thaeme Mariôto, que faz dupla com Thiago, anunciou recentemente que está grávida de novo, depois de sofrer um aborto espontâneo em maio. Segundo especialistas, cerca de 15% a 20% das mulheres perdem seus bebês nas primeiras 12 semanas de gestação, mas isso não quer dizer que o risco de sofrer um aborto é maior numa segunda gravidez, mesmo que ela aconteça logo após a primeira. — As chances de ter um segundo aborto é a mesma que as de uma mulher com igual idade e que nunca tenha sofrido aborto. Algumas mulheres têm maior predisposição a sofrer um aborto de repetição por uma alteraç..."
        },
        {
            "title": "Thaeme celebrates new pregnancy after abortion: &quot;Blessing of God&quot; - WHO Happens",
            "link": "https://revistaquem.globo.com/Entrevista/noticia/2018/12/thaeme-comemora-nova-gravidez-apos-aborto-bencao-de-deus.html",
            "pub_date": "2018-12-01 14:26:50 GMT",
            "source_nm": "Who happens",
            "source_url": "https://revistaquem.globo.com",
            "desc": "Thaeme e Fábio Elias (Foto: Reprodução/Instagram) Thaeme não poderia estar mais feliz. Grávida novamente de uma menina que vai se chamar Liz, cerca de seis meses depois de sofrer um aborto espontâneo, a cantora, que é casada com Fábio Elias, não demorou para começar a tentar engravidar de novo. \"Esperei um mês, depois da AMIU (Aspiração Manual Intra-Uterina, procedimento para limpar o útero para que uma nova tentativa possa ser feita). O médico analisou em ultrassom e disse que já estava completamente cicatrizado! Por ele eu teria esperado uns três meses por conta dos hormônios voltarem ao ..."
        }
    ]
}