{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyY3ZNVEl5ZURocWVUSVNCWEIwTFVKU0tBQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 11:58:39 GMT",
    "content": [
        {
            "title": "Raquel Dodge denounces Vieira Lima brothers and their mother for embezzlement - G1",
            "link": "https://g1.globo.com/politica/noticia/2018/12/05/raquel-dodge-denuncia-irmaos-vieira-lima-e-a-mae-deles-por-peculato.ghtml",
            "pub_date": "2018-12-05 17:39:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": ""
        },
        {
            "title": "PGR denounces brothers Lúcio and Geddel Vieira Lima and mother for embezzlement - Sagres Online",
            "link": "https://sagresonline.com.br/noticias/seguranca-e-justica/87522-pgr-denuncia-irmaos-lucio-e-geddel-vieira-lima-e-mae-por-peculato",
            "pub_date": "2018-12-05 21:31:58 GMT",
            "source_nm": "Sagres Online",
            "source_url": "https://sagresonline.com.br",
            "desc": "O então ministro-chefe da Secretaria de Governo da Presidência da República, Geddel Vieira Lima (Foto: Valter Campanato/Agência Brasil/Arquivo)."
        },
        {
            "title": "PGR denounces brothers Lúcio and Geddel Vieira Lima for the crime of embezzlement - Record TV",
            "link": "http://recordtv.r7.com/jornal-da-record/videos/pgr-denuncia-irmaos-lucio-e-geddel-vieira-lima-pelo-crime-de-peculato-05122018",
            "pub_date": "2018-12-06 00:32:46 GMT",
            "source_nm": "Record TV",
            "source_url": "http://recordtv.r7.com",
            "desc": "A PGR (Procuradoria-Geral da República) também denunciou a mãe de Lúcio e Geddel, Marluce, e outras cinco pessoas pelo crime de peculato. Para assistir ..."
        },
        {
            "title": "PGR denounces brothers Lúcio and Geddel Vieira Lima for embezzlement - VEJA.com",
            "link": "https://veja.abril.com.br/politica/pgr-denuncia-irmaos-lucio-e-geddel-vieira-lima-por-peculato/",
            "pub_date": "2018-12-05 20:52:23 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "A procuradora-geral da República, Raquel Dodge, protocolou nesta quarta-feira, 5, uma denúncia contra o deputado federal Lúcio Vieira Lima, seu irmão e ex-ministro Geddel Vieira Lima, a mãe deles, Marluce Vieira Lima, e outras cinco pessoas pelo crime de peculato. Segundo a denúncia, há provas documentais e testemunhais que comprovam que a família Vieira Lima se apropriava de até 80% dos salários de secretários parlamentares, sendo alguns funcionários fantasma da Câmara dos Deputados. Somados, os valores desviados no caso das nomeações indevidas ultrapassam 5,2 milhões de reais. A denúncia ..."
        },
        {
            "title": "PGR denounces Geddel and brother for embezzlement of employees - EXAME",
            "link": "https://exame.abril.com.br/brasil/pgr-denuncia-geddel-e-irmao-por-apropriacao-de-salario-de-funcionarios/",
            "pub_date": "2018-12-05 19:18:06 GMT",
            "source_nm": "EXAM",
            "source_url": "https://exame.abril.com.br",
            "desc": "Brasília – A procuradora-geral da República, Raquel Dodge, apresentou ao Supremo Tribunal Federal (STF) nesta quarta-feira, 5, denúncia contra o ex-ministro Geddel Vieira Lima, o irmão dele, o deputado federal Lúcio Vieira Lima (MDB-BA), e outras seis pessoas sob a acusação de terem embolsado recursos públicos destinados a pagar o salário de servidores lotados no gabinete do parlamentar. A acusação criminal por peculato foi feita em inquérito aberto inicialmente para apurar outro fato, os 51 milhões de reais encontrados em setembro de 2017 em um apartamento da família Vieira Lima em Salvado..."
        },
        {
            "title": "PGR denounces Geddel and brother, of the &quot;bunker&quot;, for embezzlement",
            "link": "https://www.terra.com.br/noticias/brasil/pgr-denuncia-geddel-e-irmao-por-apropriacao-de-salario-de-funcionarios,5b03ea38870b74fa3216730848fcab50852pqhuc.html",
            "pub_date": "2018-12-05 19:49:12 GMT",
            "source_nm": "Earth",
            "source_url": "https://www.terra.com.br",
            "desc": "Geddel Vieira Lima em Brasília 22/11/2016 REUTERS/Ueslei Marcelino Reuters A procuradora-geral da República, Raquel Dodge, apresentou ao Supremo Tribunal Federal (STF) nesta quarta-feira denúncia contra o ex-ministro Geddel Vieira Lima, o irmão dele, o deputado federal Lúcio Vieira Lima (MDB-BA), e outras seis pessoas sob a acusação de terem embolsado recursos públicos destinados a pagar o salário de servidores lotados no gabinete do parlamentar. A acusação criminal por peculato foi feita em inquérito aberto inicialmente para apurar outro fato, os 51 milhões de reais encontrados em setembro..."
        },
        {
            "title": "Geddel, Lucio and mother denounced for using House money to pay domestic wages - Estadão",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/familia-vieira-lima-e-denunciada-por-pagar-empregados-domesticos-com-verbas-da-camara/",
            "pub_date": "2018-12-05 18:24:00 GMT",
            "source_nm": "The",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Os irmãos Geddel e Lúcio Vieira Lima. FOTOS: DIDA SAMPAIO/ESTADÃO A procuradora-geral da República, Raquel Dodge, denunciou o deputado federal Lúcio Vieira Lima, o ex-ministro Geddel Vieira Lima, a mãe dos dois políticos, Marluce Vieira Lima, e outras cinco pessoas pelo crime de peculato. Relatório da Polícia Federal concluído no início de novembro mostra que os Vieira Lima cometeram o crime ao pagarem empregados domésticos com verbas da Câmara dos Deputados. A denúncia foi protocolada pela chefe do Ministério Público Federal nesta quarta-feira, 5, e mostra que, somados, os valores desviado..."
        },
        {
            "title": "PGR denounces brothers Geddel and Lucio and their mother - Brazil 247",
            "link": "",
            "pub_date": "2018-12-06 02:03:42 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 O ex-ministro Geddel Vieira Lima, o deputado Lúcio Vieira Lima, a mãe dos políticos e outras cinco pessoas foram denunciadas pela procuradora-geral da República, Raquel Dodge, pelo crime de peculato; o grupo é acusado de se apropriar de recursos públicos destinados ao pagamento de salários de secretários de gabinete do parlamentar 247 - O ex-ministro Geddel Vieira Lima, o deputado Lúcio Vieira Lima, a mãe dos políticos, Marluce Vieira Lima, e outras cinco pessoas foram denunciadas pela procuradora-geral da República, Raquel Dodge, pelo crime de peculato. O grupo é acusado de se apropriar de..."
        },
        {
            "title": "Future government will continue the policy of &#39;take there, give it&#39; - Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/futuro-governo-dara-continuidade-a-politica-do-toma-la-da-ca/",
            "pub_date": "2018-12-06 21:50:06 GMT",
            "source_nm": "Citizenship Blog",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "“Estamos vivendo uma nova política. O MDB não reivindicou cargos, não tem pretensão de indicar ninguém no governo, mas tem a responsabilidade de debater uma agenda programática”, disse o líder do partido na Câmara, Baleia Rossi, ao sair da reunião de sua bancada com Jair Bolsonaro no CCBB. Parece piada, e tem tudo para ser. Afinal, a temperatura e a pressão do Planalto não mudaram, muito menos os personagens. O MDB perdeu um “P”, mas ainda é aquele partido de Michel Temer, dileto amigo de Baleia Rossi, e tantos outros figurantes de inquéritos e denúncias que pipocam em todas as instâncias d..."
        },
        {
            "title": "Dodge denounces Geddel, his brother and mother for embezzlement - Metropolis",
            "link": "https://www.metropoles.com/brasil/politica-br/dodge-denuncia-geddel-seu-irmao-e-mae-por-peculato",
            "pub_date": "2018-12-05 18:56:35 GMT",
            "source_nm": "Metropolis",
            "source_url": "https://www.metropoles.com",
            "desc": "A procuradora-geral da República, Raquel Dodge, denunciou, nesta quarta-feira (5/12), o ex- ministro Geddel Vieira Lima; seu irmão, o deputado federal Lúcio Vieira Lima; a mãe dos dois políticos, Marluce Vieira Lima, e outras cinco pessoas pelo crime de peculato. O grupo é acusado de se apropriar de recursos públicos destinados ao pagamento de salários de secretários lotados no gabinete do parlamentar. A prática criminosa foi apurada em inquérito instaurado em decorrência de outra investigação: a referente aos R$ 51 milhões encontrados em setembro do ano passado em um apartamento da família..."
        },
        {
            "title": "Geddel and Lúcio Vieira Lima are targets of new report on bunker with R $ 51 mi - Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-05/geddel-vieira-lima-lucio-51-milhoes.html",
            "pub_date": "2018-12-05 18:52:26 GMT",
            "source_nm": "Home",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Ex-ministro Geddel Vieira Lima foi denunciado pela segunda vez em razão de desdobramentos de investigação sobre bunkerValter Campanato/Agência Brasil O ex-ministro Geddel Vieira Lima (MDB) e o irmão, o deputado Lúcio Vieira Lima (MDB-BA), foram denunciados pela Procuradoria-Geral da República (PGR) por crime de peculato. A mãe dos políticos, Marluce Quadros, também consta no ról de denunciados, que inclui ainda mais cinco pessoas. O pedido de abertura de ação penal contra os denunciados será analisado pelo relator do caso no Supremo Tribunal Federal (STF), ministro Alexandre de Moraes. A no..."
        }
    ]
}