{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4WHpRek5HNFNBbVp5S0FBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:58:38 GMT",
    "content": [
        {
            "title": "Taxes paid by check: Minister Gérald Darmanin removes penalty of 15 € - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/07/2920687-impots-payes-cheque-ministre-gerald-darmanin-supprime-penalite-15e.html",
            "pub_date": "2018-12-07 16:32:07 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": ""
        },
        {
            "title": "[Video] Mocked on France Inter, Darmanin laughs yellow - Current Values",
            "link": "https://www.valeursactuelles.com/politique/video-moque-sur-france-inter-darmanin-rit-jaune-101528",
            "pub_date": "2018-12-06 18:19:00 GMT",
            "source_nm": "Current Values",
            "source_url": "https://www.valeursactuelles.com",
            "desc": ""
        },
        {
            "title": "Purchasing Power: The Mayor and Darmanin suggest a tax-free premium - Le Parisien",
            "link": "http://www.leparisien.fr/economie/pouvoir-d-achat-le-maire-et-darmanin-suggerent-une-prime-defiscalisee-06-12-2018-7961979.php",
            "pub_date": "2018-12-06 08:30:59 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Si les entreprises versaient une prime exceptionnelle de fin d'année à leurs salariés, l'Etat pourrait la défiscaliser."
        },
        {
            "title": "&quot;Yellow Vests&quot;: Darmanin warns against an Italian anti-system scenario - Le Monde",
            "link": "https://www.lemonde.fr/politique/article/2018/12/07/gilets-jaunes-darmanin-met-en-garde-contre-un-scenario-antisysteme-a-l-italienne_5393767_823448.html",
            "pub_date": "2018-12-06 23:51:45 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Dans un entretien au « Figaro », le ministre de l'action et des comptes publics évoque un « ras-le-bol identitaire » et appelle les élus de tous bords à se montrer ..."
        },
        {
            "title": "Win-win agency with Gérald Darmanin! - France Inter",
            "link": "https://www.franceinter.fr/emissions/le-billet-de-charline-vanhoenacker/le-billet-de-charline-vanhoenacker-06-decembre-2018",
            "pub_date": "2018-12-06 07:07:30 GMT",
            "source_nm": "France Inter",
            "source_url": "https://www.franceinter.fr",
            "desc": "Clem et Jean-Matt de l'agence Win-Win offrent leurs services à Gérald Darmanin."
        },
        {
            "title": "Gerald Darmanin - Pierre Moscovici - France Inter",
            "link": "https://www.franceinter.fr/emissions/le-7-9/le-7-9-06-decembre-2018",
            "pub_date": "2018-12-06 06:04:55 GMT",
            "source_nm": "France Inter",
            "source_url": "https://www.franceinter.fr",
            "desc": "Gérald Darmanin, Ministre de l'Action et des Comptes publics, est l'invité de Léa Salamé à 7h50. Pierre Moscovici, Commissaire européen aux Affaires ..."
        },
        {
            "title": "Gérald Darmanin: &quot;We want to reduce relations between taxpayers and administration&quot; - Les Échos",
            "link": "https://www.lesechos.fr/economie-france/budget-fiscalite/0600251220410-gerald-darmanin-nous-voulons-decrisper-les-relations-entre-contribuables-et-administration-2226740.php",
            "pub_date": "2018-12-03 14:43:00 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "INTERVIEW - Le ministre de l'Action et des Comptes publics a réuni ce lundi les représentants des Urssaf pour déployer le « droit à l'erreur » dans cette ..."
        },
        {
            "title": "INFORMATION EUROPE 1 - &quot;Yellow Vests&quot;: Macron and Philippe receive Darmanin, The Mayor, Castaner and Buzyn for a crisis meeting Monday evening - Europe1",
            "link": "https://www.europe1.fr/politique/information-europe-1-gilets-jaunes-macron-et-philippe-recoivent-darmanin-le-maire-castaner-et-buzyn-pour-une-reunion-de-crise-lundi-soir-3813071",
            "pub_date": "2018-12-03 17:53:00 GMT",
            "source_nm": "Europe1",
            "source_url": "https://www.europe1.fr",
            "desc": "En pleine crise politique après le week-end de manifestations des \"gilets jaunes\", le chef de l'État et le Premier ministre ont décidé de réunir autour d'eux les ..."
        },
        {
            "title": "Tourcoing: Gerald Darmanin cancels his appointment with the Yellow Vests - La Voix du Nord",
            "link": "http://www.lavoixdunord.fr/500082/article/2018-12-03/gerald-darmanin-annule-son-rendez-vous-avec-les-gilets-jaunes",
            "pub_date": "2018-12-03 17:42:00 GMT",
            "source_nm": "The voice of the North",
            "source_url": "http://www.lavoixdunord.fr",
            "desc": "Absent du conseil samedi, Gérald Darmanin s'était engagé à rencontrer l'un des initiateurs tourquennois du mouvement des Gilets jaunes ce lundi."
        },
        {
            "title": "The LCI-Figaro-RTL Grand Jury invites Gérard Darmanin aka Darmalin - Observatory of Journalists and Media Information",
            "link": "https://www.ojim.fr/le-grand-jury-lci-figaro-rtl-invite-gerard-darmanin-alias-darmalin/",
            "pub_date": "2018-12-04 06:02:20 GMT",
            "source_nm": "Observatory of Journalists and Media Information",
            "source_url": "https://www.ojim.fr",
            "desc": "Gérald Darmanin, ministre de l'action et des comptes publics, était l'invité du Grand Jury LCI-le Figaro-RTL, le dimanche 25 novembre 2018. Une séquence qui ..."
        },
        {
            "title": "Level joke, it is Gérald Darmanin who atomized Charline Vanhoenacker and Guillaume Meurisse - GQ Magazine",
            "link": "https://www.gqmagazine.fr/pop-culture/article/niveau-blague-cest-gerald-darmanin-qui-a-atomise-charline-vanhoenacker-et-guillaume-meurisse",
            "pub_date": "2018-12-06 14:59:00 GMT",
            "source_nm": "GQ Magazine",
            "source_url": "https://www.gqmagazine.fr",
            "desc": "Dans une chronique qui a fait le tour de la Toile ce jeudi, on voit les deux \"humeuristes \" du 7/9 de France Inter se payer le ministre des Comptes publics ..."
        },
        {
            "title": "Gérald DARMANIN congratulates customs officers in Saint Martin for seizing 285 kilos of cocaine - Saint Martin | sxminfo.fr",
            "link": "https://www.sxminfo.fr/121786/07/12/2018/gerald-darmanin-felicite-les-douaniers-de-saint-martin-pour-leur-saisie-de-285-kilos-de-cocai%CC%88ne/",
            "pub_date": "2018-12-07 01:47:59 GMT",
            "source_nm": "Saint Martin | sxminfo.fr",
            "source_url": "https://www.sxminfo.fr",
            "desc": "Le Ministre de l'Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de la vedette garde-côtes de Saint Martin qui viennent de saisir 285 kilos ..."
        },
        {
            "title": "FRANCE-GÉRALD DARMANIN ASSURE THAT THE PUBLIC ACCOUNTS WILL BE HELD IN 2019 DESPITE THE LACK TO WIN OF 4 MILL - Zonebourse.com",
            "link": "https://www.zonebourse.com/actualite-bourse/FRANCE-GERALD-DARMANIN-ASSURE-QUE-LES-COMPTES-PUBLICS-SERONT-TENUS-EN-2019-MALGRE-LE-MANQUE-A-GAGNER--27712802/",
            "pub_date": "2018-12-06 06:55:21 GMT",
            "source_nm": "Zonebourse.com",
            "source_url": "https://www.zonebourse.com",
            "desc": "FRANCE-GÉRALD DARMANIN ASSURE QUE LES COMPTES PUBLICS SERONT TENUS EN 2019 MALGRÉ LE MANQUE À GAGNER DE 4 MILLIARDS ..."
        },
        {
            "title": "No slippage in the budget after stopping the rise in the carbon tax, according to Darmanin - Boursier.com",
            "link": "http://www.boursier.com/actualites/reuters/pas-de-derapage-du-budget-apres-l-arret-de-la-hausse-de-la-taxe-carbone-selon-darmanin-228019.html",
            "pub_date": "2018-12-06 07:40:00 GMT",
            "source_nm": "Boursier.com",
            "source_url": "http://www.boursier.com",
            "desc": "PARIS (Reuters) - Gérald Darmanin a écarté jeudi l'hypothèse d'un éventuel dérapage budgétaire en 2019 sous l'effet de l'abandon de la hausse de ..."
        },
        {
            "title": "Soon a bonus of 1000 euros for employees? - The Express",
            "link": "https://lexpansion.lexpress.fr/actualite-economique/bientot-une-prime-de-1000-euros-pour-les-salaries_2052231.html",
            "pub_date": "2018-12-07 06:14:58 GMT",
            "source_nm": "The Express",
            "source_url": "https://lexpansion.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Les entreprises veulent bien contribuer à une hausse du pouvoir d'achat, mais pas sans une aide de l'État. Pour désamorcer la crise des gilets jaunes, des responsables politiques de la majorité ont demandé jeudi un geste des entreprises. LIRE AUSSI >> Le pouvoir d'achat est en hausse... et en baisse Les représentants des patrons, qui refusent tout alourdissement de leurs charges ou de la pression fiscale, se sont dits ouverts au versement d'une prime de fin d'année, à condition qu'elle soit défiscalisée e..."
        },
        {
            "title": "&quot;Vests yellow&quot;: &quot;The risk of France is Italy plus violence&quot;, according to Gerald Darmanin - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/gilets-jaunes-risque-france-c-est-italie-plus-violence-gerald-darmanin-1587819.html",
            "pub_date": "2018-12-07 06:06:48 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "\"Le risque de la France, c'est l'Italie plus la violence\", affirme le ministre, interrogé sur la possibilité de transformation du mouvement des gilets jaunes en une force politique antisystème tel que le Mouvement 5 Etoiles en Italie. \"Nous devons écouter le peuple et nous n'avons pas d'autre choix que de poursuivre les réformes pour continuer à transformer notre pays , afin de préserver notre modèle social\", estime-t-il, jugeant le \"moment difficile pour le gouvernement et la démocratie\". Selon lui, cette crise est le \"fruit de 30 ans d'inégalités territoriales et sociales\", elle ne tradui..."
        },
        {
            "title": "Yellow vests: The executive dialogue and attempts to demine - Challenges",
            "link": "https://www.challenges.fr/top-news/gilets-jaunes-l-executif-dialogue-et-tente-de-deminer_630684",
            "pub_date": "2018-12-07 19:56:02 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - Le gouvernement français tentait vendredi de trouver des leviers pour apaiser les colères et d'évacuer des sources de mécontentements, avant de nouvelles manifestations à haut risque des \"Gilets jaunes\" samedi dans toute la France. Le Premier ministre, Edouard Philippe, recevra des membres du mouvement à 20h30, a annoncé Benjamin Cauchy, un des porte-parole des \"Gilets jaunes libres\". Il a précisé sur BFM TV qu'il demanderait notamment des états généraux de la fiscalité pour obtenir \"une redistribution juste des richesses\" et qu'il plaiderait pour une hausse des salaires e..."
        },
        {
            "title": "Yellow vests. How can the government find $ 4 billion in a week? - West France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-comment-le-gouvernement-peut-il-trouver-4-milliards-en-une-semaine-6115760",
            "pub_date": "2018-12-07 14:32:12 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Nuits blanches en perspective… Les experts du ministère de l’Économie ont une semaine pour dénicher quatre milliards d’économies et compenser les concessions fiscales faites aux Gilets jaunes. Le budget 2019 revient en deuxième lecture à l’Assemblée nationale mi-décembre. D’ici là, il faut revoir le texte. Et trouver des idées. Ouest-France vous explique la situation. Qu’a annoncé le gouvernement ? Sous la pression des Gilets jaunes, l’exécutif a renoncé à augmenter en 2019 les taxes sur le gazole de 6,5 centimes par litre et sur le sans-plomb de 2,9 centimes. Cela représente un manque à ga..."
        },
        {
            "title": "Nearly 300 kg of cocaine seized off Saint-Martin - La 1er",
            "link": "https://la1ere.francetvinfo.fr/pres-300-kg-cocaine-saisis-au-large-saint-martin-659571.html",
            "pub_date": "2018-12-06 16:46:58 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "\"À bord du bateau, les douaniers ont découvert plusieurs ballots d'un poids total de 285 kilos, soit une valeur au détail de plus de 24 millions d'euros\", précise le ministère. Les garde-côtes ont repéré de nuit \"un navire +go-fast+ (...), puissamment motorisé\", à l'instar des voitures remplies de drogue qui effectuent des trajets éclairs sur autoroute. © Douane française \"Contrôle mouvementé\"Lors d'un \"contrôle mouvementé\", selon le ministère, les garde-côtes ont interpellé le pilote du bateau. Les deux passagers de l'embarcation \"ont pris la fuite en plongeant à la mer\". L'enquête a été ..."
        },
        {
            "title": "Employees could receive a tax-free end-of-year bonus - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389151-20181206-salaries-pourraient-recevoir-prime-fin-annee-defiscalisee",
            "pub_date": "2018-12-06 13:10:12 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le ministre des Finances et son homologue chargé des Comptes publics se sont déclarés ce jeudi favorables à une prime exceptionnelle de fin d’année défiscalisée. Elle serait versée par les entreprises à leurs salariés, ont expliqué Bruno Le Maire et Gérald Darmanin. « Une prime totalement défiscalisée, j’y suis favorable, car ça permet de soutenir ceux qui travaillent », a affirmé Bruno Le Maire sur France 2. « Nous aurons l’occasion, j’imagine sous l’autorité du Premier ministre, de voir dans les prochains jours comment nous pouvons dès l’année prochaine défiscaliser ces primes », a confir..."
        },
        {
            "title": "France: Companies invited to participate in purchasing power - Challenges",
            "link": "https://www.challenges.fr/top-news/france-les-entreprises-invitees-a-participer-sur-le-pouvoir-d-achat_630318",
            "pub_date": "2018-12-06 16:16:01 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - Le gouvernement, qui peine à apaiser la contestation des \"Gilets jaunes\" et redoute de nouveaux débordements en marge de leur nouvelle mobilisation samedi, a invité les entreprises à contribuer aux efforts visant à redonner du pouvoir d'achat aux Français. Lors d'un débat sur la crise liée au mouvement des \"Gilets jaunes\" mercredi à l'Assemblée nationale, le Premier ministre Edouard Philippe s'est dit ouvert à la défiscalisation d'une prime que des entreprises décideraient de verser à leurs salariés et a souhaité le lancement d'une réflexion sur les \"dépenses contraintes\" ..."
        },
        {
            "title": "Bercy favors a tax-free end-of-year bonus - Challenges",
            "link": "https://www.challenges.fr/economie/fiscalite/bercy-favorable-a-une-prime-de-fin-d-annee-defiscalisee_630289",
            "pub_date": "2018-12-06 17:03:03 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le ministre des Finances Bruno Le Maire et son homologue chargé des Comptes publics Gérald Darmanin se sont déclarés jeudi favorables à une prime exceptionnelle de fin d'année défiscalisée, versée par les entreprises à leurs salariés. \"Une prime totalement défiscalisée, j'y suis favorable, car ça permet de soutenir ceux qui travaillent\", a affirmé M. Le Maire sur France 2. \"Nous aurons l'occasion, j'imagine sous l'autorité du Premier ministre, de voir dans les prochains jours comment nous pouvons dès l'année prochaine défiscaliser ces primes\", a confirmé M. Darmanin quelques minutes plus ta..."
        },
        {
            "title": "Economy. Bercy favorable to a tax-free end of year bonus - Le Télégramme",
            "link": "https://www.letelegramme.fr/economie/economie-bercy-favorable-a-une-prime-de-fin-d-annee-defiscalisee-06-12-2018-12154026.php",
            "pub_date": "2018-12-06 11:19:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Bruno Le Maire et Gérald Darmanin se disent favorables à des primes exceptionnelles de fin d’année défiscalisées qui pourraient être versées par les entreprises à leurs salariés. Le ministre des Finances Bruno Le Maire et son homologue chargé des Comptes publics Gérald Darmanin se sont déclarés jeudi favorables à une prime exceptionnelle de fin d’année défiscalisée, versée par les entreprises à leurs salariés. « Une prime totalement défiscalisée, j’y suis favorable, car ça permet de soutenir ceux qui travaillent », a affirmé Bruno Le Maire sur France 2. À lire sur le sujet Gilets jaunes. Ma..."
        },
        {
            "title": "Yellow vests: the Elysee fears &quot;a very great violence&quot; Saturday - Le Parisien",
            "link": "http://www.leparisien.fr/politique/gilets-jaunes-l-elysee-craint-une-tres-grande-violence-samedi-06-12-2018-7961892.php",
            "pub_date": "2018-12-06 08:45:17 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’executif appelle au calme alors que les appels a un acte IV du mouvement des Gilets jaunes samedi se multiplient. Gilets jaunes : l’Elysee craint «une tres grande violence» samedi « Nous avons des raisons de redouter une tres grande violence », a indique l’Elysee mercredi soir alors que se multiplient les appels a une nouvelle mobilisation des Gilets jaunes partout en France.Un constat de l’Elysee alors meme que « le chateau » venait de communiquer officiellement sur la suppression de la hausse de la taxe carbone dans le budget 2019. « Le president de la Republique et le Premier ministre ..."
        }
    ]
}