{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGgyZHpsb0VnSm1jaWdBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:21:28 GMT",
    "content": [
        {
            "title": "Testimony - &quot;I would like to understand why police used this kind of weapon against kids&quot; - Central Republic",
            "link": "https://www.larep.fr/orleans/faits-divers/2018/12/07/j-aimerais-comprendre-pourquoi-des-policiers-ont-utilise-ce-genre-d-arme-contre-des-gamins_13077255.html",
            "pub_date": "2018-12-07 20:06:00 GMT",
            "source_nm": "Central Republic",
            "source_url": "https://www.larep.fr",
            "desc": ""
        },
        {
            "title": "Massive repression, with flashball, causes serious injuries to high school students - Basta!",
            "link": "https://www.bastamag.net/repression-massive-flashball-provoque-blesses-graves-lyceens",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "Basta!",
            "source_url": "https://www.bastamag.net",
            "desc": "Depuis le début de la semaine, les forces de l'ordre répriment avec une grande violence la mobilisation des lycéens, qui ont fait leur retour dans la rue contre le ..."
        },
        {
            "title": "Blocking high schools in Grenoble: &quot;I had a big hole in the chin&quot; ... A young girl &quot;disfigured&quot; by shooting ... - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389827-20181207-blocage-lycees-grenoble-grand-trou-menton-jeune-fille-defiguree-tir-policier",
            "pub_date": "2018-12-07 13:38:53 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "FAITS DIVERS Doriana (16 ans) a été grièvement blessée mardi à la suite d'un tir de la police en pleine manifestation à Grenoble… J.Lau. Publié le 07/12/18 à ..."
        },
        {
            "title": "Loiret: A high school student seriously injured by a flashball shot - BFMTV.COM",
            "link": "https://www.bfmtv.com/police-justice/loiret-un-lyceen-grievement-blesse-par-un-tir-de-flashball-1582184.html",
            "pub_date": "2018-12-05 12:34:05 GMT",
            "source_nm": "BFMTV.COM",
            "source_url": "https://www.bfmtv.com",
            "desc": "Le lycéen participait à une manifestation devant son établissement à Saint-Jean-de-Braye, près d'Orléans."
        },
        {
            "title": "Schoolboy hit by a flashball shot: &quot;I saw my student collapsing, his cheek shredded&quot; - Franceinfo",
            "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/lyceen-touche-par-un-tir-de-flashball-j-aivu-mon-eleve-s-effondrer-la-joue-dechiquetee_3086415.html",
            "pub_date": "2018-12-05 22:44:48 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "\"J'ai vu cet élève, Issam, un élève à moi de Terminale S, s'effondrer suite à un tir tendu d'un CRS. Je lui ai porté secours avec d'autres élèves pour le mettre à ..."
        },
        {
            "title": "Seine-et-Marne: wounded by a shot in the lower abdomen, a high school student in Meaux complaint - Le Parisien",
            "link": "http://www.leparisien.fr/meaux-77100/seine-et-marne-blesse-par-un-tir-au-bas-ventre-un-lyceen-de-meaux-porte-plainte-04-12-2018-7960947.php",
            "pub_date": "2018-12-04 19:26:00 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Enzo, 18 ans, a participé à la mobilisation lycéenne ce lundi à Meaux. Il a été atteint par un tir de lanceur de balle de défense au niveau des parties génitales."
        },
        {
            "title": "Two high school students seriously injured by flashball shots - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/deux-lyceens-gravement-blesses-par-des-tirs-de-flashball_2052067.html",
            "pub_date": "2018-12-06 05:46:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "Deux enquêtes ont été confiées à l'IGPN et des parents d'une troisième lycéenne ont porté plainte à Grenoble."
        },
        {
            "title": "Several students injured by Flash-Ball - Le HuffPost",
            "link": "https://www.huffingtonpost.fr/2018/12/05/plusieurs-lyceens-blesses-par-des-tirs-de-flash-ball_a_23609626/",
            "pub_date": "2018-12-05 18:39:59 GMT",
            "source_nm": "The HuffPost",
            "source_url": "https://www.huffingtonpost.fr",
            "desc": "Trois incidents sérieux se sont déroulés dans des manifestations à Grenoble, près d'Orléans et dans le Val-d'Oise."
        },
        {
            "title": "Two high school students seriously injured by flashball shots, dozens of troubled high schools - LCI - LCI",
            "link": "https://www.lci.fr/social/deux-lyceens-blesses-par-des-tirs-de-flashball-des-dizaines-de-lycees-toujours-perturbes-2106551.html",
            "pub_date": "2018-12-05 13:26:00 GMT",
            "source_nm": "LCI",
            "source_url": "https://www.lci.fr",
            "desc": "Actualités Social : MANIFESTATIONS - Dans le Loiret et dans le Val-d'Oise, deux lycéens ont été grièvement blessés par des tirs de flashball. Selon nos ..."
        },
        {
            "title": "Val-d&#39;Oise: the anger of a father whose daughter was injured by a flash-ball - Le Parisien",
            "link": "http://www.leparisien.fr/val-d-oise-95/val-d-oise-la-colere-d-un-pere-dont-la-fille-a-ete-blessee-par-un-flash-ball-05-12-2018-7961796.php",
            "pub_date": "2018-12-05 19:38:00 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Oriane, 16 ans, a été blessée à la jambe mardi par un tir de lanceur de balle de défense, Enghien-les-Bains. Son père dénonce le manque de discernement des ..."
        },
        {
            "title": "Toulouse: a yellow vest in a coma after &quot;a flash-ball shot&quot; during the demonstration according to his relatives - news",
            "link": "https://actu.fr/occitanie/toulouse_31555/toulouse-gilet-jaune-coma-victime-tir-flash-ball-lors-manif-selon-proches_19889052.html",
            "pub_date": "2018-12-03 16:32:00 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Victime « d'un tir de flash-ball » selon ses proches, un homme de 28 ans est dans un coma artificiel, lundi 3 décembre 2018, deux jours après la manif des gilets ..."
        },
        {
            "title": "A flash-ball shot that makes the buzz - Alsace.fr",
            "link": "https://www.lalsace.fr/bas-rhin/2018/12/04/un-tir-de-flash-ball-qui-fait-le-buzz",
            "pub_date": "2018-12-04 04:00:00 GMT",
            "source_nm": "The Alsace.fr",
            "source_url": "https://www.lalsace.fr",
            "desc": "Habitué des coups d'éclat, le Strasbourgeois Yannick Krommenacker a été blessé samedi à Paris lors de la manifestation des gilets jaunes, qu'il ..."
        },
        {
            "title": "Val d&#39;Oise. High school students&#39; events (video): muscular exchanges, flashball shots and arrests in Pontoise - news",
            "link": "https://actu.fr/ile-de-france/pontoise_95500/val-doise-manifestations-lyceens-video-echanges-muscles-tirs-flashball-interpellations-pontoise_20134169.html",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Des échanges musclés se sont poursuivis jusqu'à 13h30, ce jeudi 6 décembre, dans le quartier des Louvrais, à Pontoise, dans le Val-d'Oise, après que la ..."
        },
        {
            "title": "Jackpot for the Bordeaux yellow vest disfigured by a flashball shot - Rue89 Bordeaux",
            "link": "https://rue89bordeaux.com/2018/12/cagnotte-gilet-jaune-bordelais-defigure-tir-de-flashball/",
            "pub_date": "2018-12-04 05:00:13 GMT",
            "source_nm": "Rue89 Bordeaux",
            "source_url": "https://rue89bordeaux.com",
            "desc": "Guy Bernier avait été blessé samedi par un tir qui lui a déchiré la joue et lui a cassé le dentier. Une cagnotte sur leetchi vient d'être lancée. Par Walid Salem ..."
        },
        {
            "title": "No, a teenager has not died from a flashball shooting in Toulon - Nice-Matin",
            "link": "https://www.nicematin.com/faits-divers/non-une-adolescente-nest-pas-decedee-des-suites-dun-tir-de-flashball-a-toulon-282503",
            "pub_date": "2018-12-03 17:10:52 GMT",
            "source_nm": "Nice morning",
            "source_url": "https://www.nicematin.com",
            "desc": "De rumeurs circulent sur les réseaux sociaux ce lundi, en marge des manifestations de lycéens à Toulon et à La Seyne. Selon les autorités, aucun décès n'est à ..."
        },
        {
            "title": "Parcoursup: A schoolgirl wounded in the face by a flashball shot - MCE Ma Chaine Etudiante",
            "link": "https://mcetv.fr/mon-mag-politique-societe/societe/parcoursup-lyceenne-blessee-visage-tir-flashball-0712/",
            "pub_date": "2018-12-07 13:06:34 GMT",
            "source_nm": "MCE My Student Chain",
            "source_url": "https://mcetv.fr",
            "desc": "Ce mardi, à Grenoble, une lycéenne a été gravement blessée au visage par un tir de flashball, lors d'une manifestation contre Parcoursup."
        },
        {
            "title": "200 personalities call for the immediate withdrawal of flashball - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/fait-divers/200-personnalites-appellent-au-retrait-immediat-du-flashball_2052371.html",
            "pub_date": "2018-12-07 19:51:56 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Quelque 200 personnalités, dont plusieurs députés de l'opposition de gauche, ont appelé vendredi le gouvernement à cesser \"immédiatement\" d'utiliser des lanceurs de balles automatiques (flash-ball) pour réprimer les manifestations, en se déclarant \"profondément choquées\" qu'ils aient blessé des lycéens à la tête ces derniers jours. LIRE AUSSI >> Lycées: de nouveaux incidents ce vendredi \"Les ados ne sont pas des cobayes du maintien de l'ordre (...) Nous demandons au ministre de l'Intérieur de retirer immé..."
        },
        {
            "title": "High school girl disfigured by flash ball shot - aufeminin.com",
            "link": "https://www.aufeminin.com/news-societe/une-lyceenne-defiguree-par-un-tir-de-flash-ball-temoigne-s2970455.html",
            "pub_date": "2018-12-07 16:31:00 GMT",
            "source_nm": "aufeminin.com",
            "source_url": "https://www.aufeminin.com",
            "desc": "Cela fait maintenant plusieurs jours que les lycéens manifestent et font face aux CRS. Pétards et cailloux d'un côté, gaz lacrymogènes et flash-ball de l'autre, la situation a dégénéré dans certaines villes, dont celle de Grenoble, et certains lycéens ne sont malheureusement pas prêts d'oublier cette semaine de blocage. C'est le cas de Doriana, une lycéenne de 16 ans, qui a été grièvement blessée par un tir de flash-ball en plein menton. \"J’ai perdu deux dents et je risque d’en perdre d’autres. J’ai été opérée pendant quatre heures. Les médecins ont été obligés de reconstruire ma mâchoire i..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/ile-de-france/val-doise/val-d-oise-un-lyceen-de-17-ans-blesse-par-un-tir-de-flashball-6113508",
            "pub_date": "2018-12-06 13:00:23 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Un jeune lycéen de 17 ans a été blessé mercredi dans le Val-d’Oise par un tir de flashball. Le personnel et les enseignants, choqués, ont apporté leur soutien à l’élève et protesté contre « la violence » des policiers. Il s’agit du deuxième lycéen blessé par un tir de flashball mercredi lors d’affrontements entre des jeunes et des CRS. Un lycéen a été blessé mercredi 5 décembre à Garge-lès-Gonesse (Val-d’Oise) par un tir de flashball des forces de l’ordre. Le jeune homme de 17 ans se trouvait avec 70 autres élèves devant le lycée Simone de Beauvoir devant des policiers qui subissaient des j..."
        },
        {
            "title": "Loiret: A teenager seriously wounded by a defense ball pitcher shot while blocking a high school - 20 Minutes",
            "link": "https://www.20minutes.fr/faits_divers/2388299-20181205-loiret-adolescent-grievement-blesse-tir-flashball-lors-blocage-lycee",
            "pub_date": "2018-12-06 13:55:22 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Son pronostic vital n’est pas engagé. Alors qu’il participait au blocage d’un lycée à Saint-Jean-de-Braye (Loiret), ce mercredi matin, un adolescent de 16 ans a été grièvement blessé par un tir de lanceur de balle de défense (LBD), a appris 20 Minutes auprès du rectorat de l’académie d’Orléans-Tours. « Un certain nombre de jeunes étaient en train de commettre des dégradations devant le lycée Monod (…) Certains jeunes sont venus au contact, les policiers nationaux ont d’abord fait usage de gaz lacrymogène avant que l’un d’eux n’utilise son lanceur de balle de défense. Un jeune âgé de 16 ans ..."
        },
        {
            "title": "Yellow vests. A Jurassian lodges a complaint against the CRS - actu",
            "link": "https://actu.fr/bourgogne-franche-comte/dole_39198/gilets-jaunes-jurassien-porte-plainte-contre-crs_20115793.html",
            "pub_date": "2018-12-06 11:31:11 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Cet habitant du Jura a été blessé lors de la manifestation des Gilets jaunes à Paris, le samedi 1er décembre. (©A. Hoffmann) Alain Hoffmann est l’un des Gilets jaunes qui est allé manifester à Paris, le samedi 1er décembre 2018. Aux côtés d’une cinquantaine de personnes, il est parti de Dole, dans le Jura, en covoiturage, vers 4h30. Arrivés dans la capitale, les Jurassiens se sont garés sur un parking en banlieue, avant de prendre le métro en direction de l’Arc de Triomphe. Alain Hoffmann précise : A la sortie du métro, nous avons été tout de suite mis dans le bain par des lancers de fumigè..."
        },
        {
            "title": "Louviers: the municipal police will be armed in 2019 - Normandie Actu",
            "link": "https://actu.fr/normandie/louviers_27375/louviers-police-municipale-armee-2019-conseil-municipal-elus_20156215.html",
            "pub_date": "2018-12-07 09:57:13 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Les six policiers municipaux de Louviers auront un pistolet au premier semestre 2019. (©DR) Ce n’est pas de gaieté de cœur que les élus de Louviers ont voté en faveur de l’armement des policiers municipaux, lors du conseil municipal de ce lundi 3 décembre 2018. « Dans un contexte de menace terroriste, et après mûres réflexions, nous avons décidé de permettre à nos agents, de plus en plus pris pour cibles, de se défendre. Si un jour, à Louviers, il se passe quelque chose, je n’ai pas envie de me dire que si le policier municipal avait été armé ça aurait pu finir autrement. C’est le seul suje..."
        },
        {
            "title": "Wounded students in France: 200 personalities call for the immediate withdrawal of flashball - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/lyceens-blesses-en-france-200-personnalites-appellent-au-retrait-immediat-du-flashball/",
            "pub_date": "2018-12-07 17:57:14 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Quelque 200 personnalités, dont plusieurs députés de l’opposition de gauche, ont appelé vendredi le gouvernement à cesser « immédiatement » d’utiliser des lanceurs de balles automatiques (flash-ball) pour réprimer les manifestations, en se déclarant « profondément choquées » qu’ils aient blessé des lycéens à la tête ces derniers jours. « Les ados ne sont pas des cobayes du maintien de l’ordre (…) Nous demandons au ministre de l’Intérieur de retirer immédiatement, à titre conservatoire, les lanceurs de balles de la dotation » des forces de l’ordre, s’indigne ce collectif où figurent notammen..."
        },
        {
            "title": "Police. &quot;There is the desire that colleagues let go&quot; - Humanity",
            "link": "https://www.humanite.fr/il-y-la-volonte-que-les-collegues-se-lachent-664783",
            "pub_date": "2018-12-07 15:09:01 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Martin (1) est CRS depuis de nombreuses années. Des manifestations et des interventions parfois violentes, il en a connu un nombre incalculable. Malgré des conditions de travail difficiles et des doutes occasionnels, il a toujours appliqué les directives avec discipline et obéissance, comme le veut la profession. Mais la réponse policière aux manifestations de ces dernières semaines ordonnée par le ministère de l’Intérieur l’a tellement écœuré qu’il a préféré se mettre en arrêt maladie pour ne plus cautionner cette répression aveugle. « Je ne me voyais pas taper sur des gens qui n’ont rien ..."
        },
        {
            "title": "Grenoble. Parents of a schoolgirl injured during a protest report - Ouest-France",
            "link": "https://www.ouest-france.fr/auvergne-rhone-alpes/grenoble-38000/grenoble-les-parents-d-une-lyceenne-blessee-pendant-une-manifestation-portent-plainte-6111488",
            "pub_date": "2018-12-05 17:47:51 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les parents d'une lycéenne de Grenoble ont porté plainte après que leur fille a été selon eux gravement blessée au visage par un tir de flashball au cours d'une manifestation mardi 4 décembre, a-t-on appris ce mercredi auprès du parquet. Selon la famille de l'adolescente, qui a témoigné de l'incident au Dauphiné Libéré, la lycéenne âgée de 16 ans aurait été atteinte « par un tir de flashball venant d'une unité de CRS » aux prises avec de jeunes manifestants sur un carrefour du centre-ville. La police des polices saisie Suite à la déposition du père de la jeune femme mardi soir au commissari..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/societe/faits-divers/loiret-un-lyceen-grievement-blesse-par-un-tir-de-flashball-au-cours-d-un-blocage-6111193",
            "pub_date": "2018-12-05 19:36:42 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Un lycéen a été touché par un tir de flashball, ce mercredi 5 décembre, alors qu’il était mobilisé pour une action de blocage devant son établissement. Il a été transporté à l’hôpital d’Orléans. Un lycéen a été grièvement blessé par un tir de flashball, ce mercredi matin, rapportent plusieurs médias dont La République du Centre, France 3 Régions et BFM TV. Il participait à une action de blocage devant son établissement à Saint-Jean-de-Bray, dans le Loiret. Il a été transporté à l’hôpital. Comme quelques lycées en France depuis la fin de semaine dernière, le lycée Jacques Monod, où s’est pro..."
        },
        {
            "title": "BAC police officers requisitioned by yellow vests: &quot;We are cannon fodder&quot; - Le Parisien",
            "link": "http://www.leparisien.fr/faits-divers/les-policiers-de-la-bac-requisitionnes-face-aux-gilets-jaunes-on-est-de-la-chair-a-canon-06-12-2018-7962465.php",
            "pub_date": "2018-12-06 18:16:34 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "100% des policiers parisiens ont ete mobilises en prevision des manifestations des Gilets jaunes ce samedi. «On a le sentiment d’y aller a poil», resume l’un d’eux. Les policiers de la BAC requisitionnes face aux Gilets jaunes : «On est de la chair a canon» Comme des achats de Noel avant l’heure, dont ils se seraient bien passes. Cette semaine, Frederic et Gregory*, deux policiers parisiens, se sont rendus dans une boutique specialisee en surplus militaires. Sur leur liste : un casque leger de protection, des lunettes « balistiques » ou encore des protege-tibias, le tout pour un panier moye..."
        },
        {
            "title": "To get out of the vicious circle of violence! - Humanity",
            "link": "https://www.humanite.fr/pour-sortir-du-cercle-vicieux-de-la-violence-664817",
            "pub_date": "2018-12-07 13:28:22 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "« Est-il possible que nous vivions dans un pays où l'on peut mutiler un jeune homme pour le seul fait d'avoir manifesté pacifiquement ? Est-il possible que nous vivions dans un pays où la justice refuse de remettre en cause l'utilisation d'armes contre nos enfants et relaxe le policier tireur ? » Stéphane Hessel. Depuis des semaines, « gilets jaunes » et journalistes témoignent de cas de violences policières causées par des tirs de flash-ball ou par l’utilisation de grenades explosives GLI-F4. Depuis plusieurs jours, une dizaine de jeunes lycéens et lycéennes sont blessés par l'usage de ces..."
        },
        {
            "title": "Val d&#39;Oise. High school students&#39; demonstrations: a youth hit in the face by a flashball shot in Garges-lès-Gonesse - news",
            "link": "https://actu.fr/ile-de-france/garges-les-gonesse_95268/val-doise-manifestations-lyceens-jeune-touche-visage-par-tir-flashball_20103595.html",
            "pub_date": "2018-12-05 16:00:01 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Des heurts entre policiers et lycéens ont à nouveau éclaté devant plusieurs établissement du Val-d’Oise, comme ici à Taverny, mardi 4 décembre. (©Thomas HOFFMANN) La matinée de mercredi 5 décembre a été marquée par de nouveaux incendies ainsi que des heurts entre jeunes et policiers devant plusieurs lycées du Val-d’Oise. C’est dans ce contexte tendu qu’un lycéen qui serait âgé de 17 ans a été blessé au visage par un tir de flashball, à Garges-lès-Gonesse (Val-d’Oise). Ses jours ne sont pas en danger. Les faits se sont déroulés vers 10h durant une opération de maintien de l’ordre de la polic..."
        },
        {
            "title": "High school students mobilized under a deluge of Flash-Ball and tear gas - Humanity",
            "link": "https://www.humanite.fr/les-lyceens-mobilises-sous-un-deluge-de-flash-ball-et-de-gaz-lacrymos-664729",
            "pub_date": "2018-12-06 07:54:27 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "«Ils cherchent quoi ? Qu’il y ait un mort ? » Même au téléphone, l’émotion de Louis Boyard, président de l’Union nationale lycéenne (UNL), est palpable. Depuis lundi, la puissante mobilisation des élèves – encore 200 établissements bloqués hier – est l’objet d’une répression policière virulente. Interpellations en masse (plus d’une centaine rien qu’en région parisienne), brutalités, utilisation intensive des gaz lacrymogènes et de Flash-Ball… Les images accusatrices et autres témoignages s’enchaînent sur les réseaux sociaux. Et démontrent que, loin de vouloir apaiser la situation, le pouvoi..."
        },
        {
            "title": "High school student injured by defensive bullet thrower - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/fait-divers/un-lyceen-blesse-par-un-tir-de-lanceur-de-balle-de-defense_2051990.html",
            "pub_date": "2018-12-05 15:20:51 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Un lycéen a été blessé ce mercredi matin devant le lycée Jacques-Monod à Saint-Jean-de-Braye, dans la banlieue d'Orléans (Loiret), par un tir de lanceur de balle de défense (LBD) et emmené à l'hôpital. Selon la préfecture du Loiret et le rectorat, \"son pronostic vital n'est pas engagé\". Le lanceur de balles de défense remplace le flashball dans l'équipement des policiers. LIRE AUSSI >> Gilets jaunes, étudiants... Vers la convergence des luttes? \"Ce que l'on sait\", a déclaré le procureur de la République d..."
        },
        {
            "title": "Violence between police and yellow vests in Seine-Maritime: is the use of force excessive? - Normandy News",
            "link": "https://actu.fr/normandie/rouen_76540/violences-police-gilets-jaunes-seine-maritime-usage-force-excessif_19890829.html",
            "pub_date": "2018-12-04 06:10:02 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Sur le rond-point des Vaches de Rouen, jeudi 29 novembre 2018, des Gilets jaunes veulent s’opposer à l’interpellation de l’un des leurs (en arrière plan). Face à une agressivité ressentie, la police à fait usage des bombes lacrymogènes. (©RT/76actu) Si majoritairement le mouvement des Gilets jaunes continue de se passer dans le calme, comme lors du blocage du dépôt pétrolier Rubis de Grand-Quevilly (Seine-Maritime), par endroits les affrontements sont violents entre forces de l’ordre et manifestants. LIRE AUSSI : Gilets jaunes et CGT bloquent le terminal pétrolier Rubis, près de Rouen : « U..."
        },
        {
            "title": "Garges-lès-Gonesse: injured in the face by a flash-ball - Le Parisien",
            "link": "http://www.leparisien.fr/val-d-oise-95/garges-les-gonesse-blesse-au-visage-par-un-tir-de-flash-ball-05-12-2018-7961805.php",
            "pub_date": "2018-12-05 20:02:42 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Un eleve de Terminale du lycee Simone-de-Beauvoir a ete touche par un tir de flash-ball ce mercredi, alors qu’une manifestation se deroulait sur le parvis. La scene a profondement choque eleves et professeurs. Un nouveau rassemblement est prevu ce jeudi matin. Garges-les-Gonesse : blesse au visage par un tir de flash-ball « J’ai rarement eu peur comme ce matin ». Ces mots, ce sont ceux d’une professeur du lycee Simone-de-Beauvoir, a Garges-les-Gonesse. Ce mercredi matin, elle se trouvait devant l’etablissement « bloque par les lyceens qui manifestaient contre Parcoursup », indique-t-elle. C..."
        },
        {
            "title": "Loiret: a high school student wounded by a Flash-Ball shot, font police seizure - Le Parisien",
            "link": "http://www.leparisien.fr/faits-divers/loiret-un-lyceen-blesse-par-un-tir-de-flash-ball-en-marge-d-une-manifestation-05-12-2018-7961607.php",
            "pub_date": "2018-12-05 19:51:08 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’adolescent a ete touche au front par un tir de lanceur de balles de defense. Son pronostic vital n’est pas engage mais il est grievement blesse. Loiret : un lyceen blesse par un tir de Flash-Ball, la police des polices saisie Un eleve de classe de seconde du lycee Jacques-Monod a Saint-Jean-de-Braye, pres d’Orleans dans le Loiret, a ete grievement blesse mercredi matin alors qu’il participait a une mobilisation de blocage de son etablissement, selon la Republique du Centre. « Un jeune age de 16 ans a visiblement ete touche au front et a chute au sol. Il a ete evacue vers » le Centre hospi..."
        },
        {
            "title": "When, for the last time, the forces of the order fired on a crowd in France? - Release",
            "link": "https://www.liberation.fr/checknews/2018/12/07/quand-pour-la-derniere-fois-les-forces-de-l-ordre-ont-elles-tire-sur-une-foule-en-france_1696371",
            "pub_date": "2018-12-07 06:33:06 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Question posée par Ghislain Samochwal le 05/12/2018 Bonjour, En France, la dernière fois que des forces de l’ordre ont tiré collectivement sur une foule de manifestants remonte à 1967, lors des manifestations ouvrières organisées en Guadeloupe (Antilles). Le 26 mai 1967, alors que les négociations sur des hausses de salaires réclamées par les ouvriers du bâtiment sont dans l’impasse, un rassemblement dégénère à Pointe-à-Pitre, conduisant au décès d’un des leaders du mouvement. «La foule apprenant que les négociations entre syndicats et patrons n’ont pas abouti, lance des projectiles sur les..."
        },
        {
            "title": "Why do &quot;yellow vests&quot; want to ban GLI-F4 explosive grenades? - franceinfo",
            "link": "https://www.francetvinfo.fr/faits-divers/police/pourquoi-les-gilets-jaunes-veulent-ils-l-interdiction-des-grenades-explosives-gli-f4_3085641.html",
            "pub_date": "2018-12-06 06:10:00 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Il a plu des grenades pendant les dernières manifestations des \"gilets jaunes\". Le week-end dernier, plus de 10 000 unités ont été tirées à Paris, affirme Le Parisien, dont 339 grenades GLI-F4 – des munitions explosives à l'usage controversé. Cinq avocats accusent ces armes d'être à l'origine de graves blessures de manifestants dans la capitale. Ils évoquent notamment les cas de Gabriel, un homme de 21 ans qui a eu deux doigts arrachés, d'Ulrich et d'Antonio, grièvement blessés eux aussi. Pour l'heure, toutefois, il est encore difficile d'établir avec certitude le type de grenade en cause d..."
        },
        {
            "title": "«I saw their children&#39;s faces pointed by a CRS with a&quot; flash-ball &quot;» - Release",
            "link": "https://www.liberation.fr/debats/2018/12/06/j-ai-vu-leurs-visages-d-enfants-pointes-par-un-crs-avec-un-flash-ball_1696496",
            "pub_date": "2018-12-06 20:26:39 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "«Mercredi 5 décembre 2018, 21 h 23. J’arrive chez moi, le corps vidé de tout et l’esprit ailleurs. Ce soir, dans le RER, j’ai pleuré. De mon esprit une image ne s’efface plus depuis la fin du jour : celle d’un CRS qui pointe son \"flash-ball\" (1) vers une masse d’élèves dont un qui me disait : \"Mais madame, je veux rentrer en cours, moi. Et ça va compter, les absences ?\" à qui je répondais \"mais enfin, rentre chez toi, tu vois bien que ça va dégénérer\". Ces élèves, à qui j’apprends, chaque jour, que l’Etat les protège et qu’il garantit leurs droits, leur permet de s’exprimer librement et d’ê..."
        },
        {
            "title": "High school mobilization: a wounded face by a flash-ball (pictures) - Sputnik France",
            "link": "https://fr.sputniknews.com/france/201812061039196940-lyceen-visage-tir-flash-ball/",
            "pub_date": "2018-12-06 10:51:08 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le parvis du lycée Jacques-Monod près d'Orléans a été le théâtre de violences mercredi dans le cadre des manifestations lycéennes. Certains jeunes sont venus au contact avec les forces de l'ordre, celles-ci faisant d'abord usage de gaz lacrymogène avant que l'un d'eux n'utilise son lanceur de balle de défense. Un élève de classe de seconde a été touché par un tir. Les images des violences devant le lycée ont été postées sur les réseaux sociaux. Lycée Jacques Monod Saint Jean de Braye Oumar un jeune a rien demander il se prend une flashball dans la tête puis se fait gazer honte a celui qui l..."
        },
        {
            "title": "Clashes with high school students: &quot;It left very quickly, it was very violent&quot; - Release",
            "link": "https://www.liberation.fr/france/2018/12/05/affrontements-avec-les-lyceens-c-est-parti-tres-vite-c-etait-tres-violent_1696264",
            "pub_date": "2018-12-05 20:16:07 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Trois jeunes blessés au visage par des tirs de flash-ball émanant de policiers. Le mouvement lycéen, dans les pas des gilets jaunes, se durcit au fil des jours. Certes, le nombre de lycées bloqués était «en baisse» mercredi, par rapport aux derniers jours. Mais la contestation vire, par endroits, à des affrontements très violents entre lycéens et forces de l’ordre. Les académies de Versailles, Créteil et la ville de Marseille sont particulièrement touchées. «A l’instar du mouvement des gilets jaunes passant en boucle sur les chaînes d’information continue, le mouvement étudiant est éclipsé ..."
        },
        {
            "title": "Two high school students injured by flashball firing - Libération",
            "link": "https://www.liberation.fr/france/2018/12/05/deux-lyceens-blesses-par-des-tirs-de-flash-ball_1696135",
            "pub_date": "2018-12-05 15:56:55 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Deux jeunes ont été touchés ce mercredi par des tirs de flash-ball, lors d’affrontements avec la police. Le mouvement des lycéens, dans le sillage des gilets jaunes, semble se durcir, même si le nombre de lycées bloqués est «bien inférieur à celui des derniers jours», indique le ministère de l’Education. Un élève en terminale scientifique, à Garge-les-Gonesses, a été blessé mercredi devant son lycée par un tir de flash-ball. Une enseignante, présente ce matin, témoigne: «J’étais avec les élèves devant le lycée ce matin, j’essayais de les convaincre de rentrer chez eux car je craignais que c..."
        },
        {
            "title": "Bordeaux: new mobilization of high school students this Tuesday - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/gironde/bordeaux/bordeaux-nouvelle-mobilisation-lyceens-ce-mardi-1586051.html",
            "pub_date": "2018-12-04 09:32:55 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "La colère des lycéens s'exprime à nouveau dans la rue ce mardi. Au lendemain d'une journée de mobilisation ponctuée par huit interpellations, les lycéens de Bordeaux sont revenus à la charge ce mardi. Rendez-vous était donné place Stalingrad à 8 heures ce mardi. Environ 200 lycéens ont répondu à l'appel sur le pont de Pierre et la place Stalingrad, pour la plupart des élèves des lycées François Mauriac et Tregey. Après le premier rassemblement sur la place, les élèves se sont dispersés dans les rues adjacentes. © France 3 Aquitaine - Serge Guynier Flashball et fumigènesUne trentaine de po..."
        },
        {
            "title": "Yellow vests: more than 10,000 grenades fired in Paris - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/gilets-jaunes-plus-de-10-000-grenades-tirees-a-paris_2051527.html",
            "pub_date": "2018-12-03 07:20:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Un déluge de grenades. Les forces de l'ordre ont fait usage d'une quantité impressionnante de munitions samedi lors de la violente manifestation des gilets jaunes. Entre 10 000 et 13 500 grenades ont été lancées, selon plusieurs médias, pour éloigner les protestataires sur les Champs-Elysées mais aussi dans plusieurs quartiers de la capitale. LIRE AUSSI >> Du militant au Français moyen, qui sont les casseurs? Selon Le Parisien, qui évoque le chiffre de 10 000 grenades, les CRS ont à eux seuls utilisé 7940..."
        },
        {
            "title": "Did police infiltrate the yellow vests during the demonstrations? - Release",
            "link": "https://www.liberation.fr/checknews/2018/12/03/des-policiers-ont-ils-infiltre-les-gilets-jaunes-lors-des-manifestations_1695675",
            "pub_date": "2018-12-03 12:31:13 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Question posée par Amelie le 02/12/2018 Bonjour, Alors que la mobilisation des gilets jaunes bat son plein et que les manifestations se tendent de week-end en week-end, notamment à Paris, vous avez été nombreux à nous interroger. Vidéos à l’appui, vous nous demandez de vérifier si des membres des forces de l’ordre «infiltrent» les cortèges en s’habillant en civil. La réponse est oui, et c’est souvent le cas dans les manifs. A lire aussi :Le récit de la journée du samedi 1er décembre à Paris Faux gilet jaune relâché ? Sans prétendre à l’exhaustivité, CheckNews a recensé en ligne quelques vid..."
        },
        {
            "title": "Yellow vests: nearly 10,000 grenades launched Saturday by the CRS in Paris - Le Parisien",
            "link": "http://www.leparisien.fr/faits-divers/manifestations-des-gilets-jaunes-pres-de-10000-grenades-lancees-a-paris-02-12-2018-7958952.php",
            "pub_date": "2018-12-02 13:46:09 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Des le debut de matinee, les forces de l’ordre ont eu recours en masse a des lacrymogenes. Mais aussi aux puissantes GLI-34, sujettes a polemique. Gilets jaunes : pres de 10000 grenades lancees samedi par les CRS a Paris D’epais nuages de gaz lacrymogenes ont recouvert ce samedi toute la journee les beaux quartiers parisiens. De la place de l’Etoile a la Madeleine en passant par Bastille, les unites de CRS ont lance, selon nos informations, pres de 10 000 grenades de tout type - beaucoup plus que lors de la manifestation du 24 novembre - quitte a se retrouver pour quelques-unes d’entre elle..."
        }
    ]
}