{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR3N3YlRRek5oSUNabklvQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:58:51 GMT",
    "content": [
        {
            "title": "On Instagram, Laura Smet settles her accounts with two close friends of Laeticia Hallyday - Closer France",
            "link": "https://www.closermag.fr/people/c-est-de-la-haine-pierre-rambaldi-et-marie-poniatowski-defendent-laeticia-hallyd-908058",
            "pub_date": "2018-12-08 08:28:35 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Récemment, Pierre Rambaldi et Marie Poniatowski, amis proches de Johnny et Laeticia Hallyday, ont attaqué les deux aînés du chanteur. Laura Smet n'a pas ..."
        },
        {
            "title": "URGENT- Laura Smet attacks on Instagram the famous friends of Laeticia Hallyday! - Public",
            "link": "https://www.public.fr/News/URGENT-Laura-Smet-affiche-sur-Instagram-ces-celebres-amis-de-Laeticia-qui-lui-pourrissent-la-vie-1589717",
            "pub_date": "2018-12-07 13:16:00 GMT",
            "source_nm": "Public",
            "source_url": "https://www.public.fr",
            "desc": ""
        },
        {
            "title": "PHOTOS. The Villa Joy of Saint-Barthélemy is on sale: 13 million euros! - Closer France",
            "link": "https://www.closermag.fr/people/photos-la-villa-joy-de-saint-barthelemy-est-en-ventes-13-millions-d-euros-907804",
            "pub_date": "2018-12-07 10:30:10 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Découvrez les incroyables photos de la Villa Joy, petite sœur de la Villa Jade, la demeure des Hallyday à Saint-Barthélemy."
        },
        {
            "title": "Laeticia Hallyday: what she must now share with ... Mr. Pokora! - Public",
            "link": "https://www.public.fr/News/Laeticia-Hallyday-ce-qu-elle-doit-desormais-partager-avec-M-Pokora-1588976",
            "pub_date": "2018-12-03 06:45:59 GMT",
            "source_nm": "Public",
            "source_url": "https://www.public.fr",
            "desc": "Tous deux ont un ennemi en commun. Son nom ? Yann Moix !"
        },
        {
            "title": "Discover the most listened to Johnny&#39;s tube since his death - Gala",
            "link": "https://www.gala.fr/l_actu/news_de_stars/decouvrez-le-tube-de-johnny-le-plus-ecoute-depuis-son-deces_422809",
            "pub_date": "2018-12-06 13:51:00 GMT",
            "source_nm": "Gala",
            "source_url": "https://www.gala.fr",
            "desc": "Un an après le décès de Johnny Hallyday, la nuit du 5 au 6 décembre 2018, dans sa maison de Marnes-la-Coquette, quel est donc le titre du chanteur..."
        },
        {
            "title": "Michel Polnareff back, he tackles Laeticia Hallyday - Ohmymag",
            "link": "https://www.ohmymag.com/michel-polnareff/michel-polnareff-de-retour-il-s-attaque-a-laeticia-hallyday_art122720.html",
            "pub_date": "2018-12-01 13:10:54 GMT",
            "source_nm": "Ohmymag",
            "source_url": "https://www.ohmymag.com",
            "desc": "À l'occasion de son retour dans les bacs, Michel Polnareff s'est prêté au jeu des interviews et n'a pas été tendre avec Laeticia Hallyday.…"
        },
        {
            "title": "Laeticia Hallyday: how the Vieilles Canailles tour has deteriorated ... - Here",
            "link": "https://www.voici.fr/news-people/actu-people/laeticia-hallyday-comment-la-tournee-des-vieilles-canailles-a-deteriore-ses-rapports-avec-eddy-mitchell-653412",
            "pub_date": "2018-12-01 13:07:00 GMT",
            "source_nm": "here is",
            "source_url": "https://www.voici.fr",
            "desc": "Entre Eddy Mitchell et Laeticia Hallyday, c'est loin d'être l'amour fou. Selon Benjamin Locoge, auteur de La ballade de Johnny & Laeticia, leurs rapports se ..."
        },
        {
            "title": "Laeticia Hallyday visits Johnny&#39;s grave - The Point",
            "link": "https://www.lepoint.fr/video/laeticia-hallyday-se-rend-sur-la-tombe-de-johnny-05-12-2018-2276946_738.php",
            "pub_date": "2018-12-05 16:52:00 GMT",
            "source_nm": "Point",
            "source_url": "https://www.lepoint.fr",
            "desc": "Vidéo - Laeticia Hallyday, la veuve du chanteur Johnny Hallyday, se rend sur la tombe de son époux à Saint-Barthélemy un an après le décès de la star."
        },
        {
            "title": "Laura Smet: this gift from Granny Rock she threw in the trash - Closer France",
            "link": "https://www.closermag.fr/people/laura-smet-ce-cadeau-de-mamie-rock-qu-elle-a-jete-a-la-poubelle-908070",
            "pub_date": "2018-12-08 09:19:25 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Lors d'un passage à Los Angeles pour rendre visite à son père, Laura Smet a jeté à la poubelle un cadeau offert par Mamie Rock, la mère de Laeticia Hallyday."
        },
        {
            "title": "Laura Smet refused support Mamie Rock, the grandmother of Laeticia Hallyday - Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/laura-smet-a-refuse-le-soutien-le-mamie-rock-la-grand-mere-de-laeticia-hallyday-2072599",
            "pub_date": "2018-12-08 08:44:53 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Tout juste un an après l'hommage national à Johnny Hallyday, de nouvelles révélations viennent éclaircir le sujet si tendu des relations entre la famille de Laeticia Hallyday et les enfants de Johnny, David Hallyday et Laura Smet. Alors que Laura Smet vient de dire oui à l'homme de sa vie, Raphaël Lancrey-Javal, tout le monde a pu constater l'absence du clan Boudou lors de cette noce. Et d'après une enquête du quotidien Le Monde, cela n'a rien d'étonnant. Selon les journalistes, la fille de Johnny Hallyday et Nathalie Baye a toujours \"crispé\" les proches de Laeticia Hallyday, sa famille com..."
        },
        {
            "title": "Laeticia Hallyday: her hell with the French tax authorities! - Public",
            "link": "https://www.public.fr/News/Laeticia-Hallyday-son-enfer-avec-le-fisc-francais-1589705",
            "pub_date": "2018-12-07 14:23:00 GMT",
            "source_nm": "Public",
            "source_url": "https://www.public.fr",
            "desc": "Des mois que la justice planche sur le dossier brûlant de la succession de Johnny. Tandis que Laura Smet et David Hallyday demandent une part de l'héritage de leur père, Laeticia Hallyday , elle, risque beaucoup plus gros... Dans le viseur du fisc français La veuve du Taulier serait désormais dans le viseur de l'administration fiscale qui lui réclamerait 11 millions d'euros, pour éponger les dettes de son rockeur de mari. Et ce n'est pas tout... Selon le Point, si le domicile de Johnny est finalement établi en France et non à Los Angeles, les héritiers du Taulier vont devoir \"payer l'impôt ..."
        },
        {
            "title": "Laeticia Hallyday: her best friend humiliated ... and not a little! - Public",
            "link": "https://www.public.fr/News/Laeticia-Hallyday-sa-meilleure-amie-humiliee-et-pas-qu-un-peu-1589673",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "Public",
            "source_url": "https://www.public.fr",
            "desc": "Le 26 novembre dernier, C8 diffusait Johnny, un an déjà : une journée si particulière. Un documentaire qui revenait sur l'histoire du rocker à travers plusieurs images d’archives mais aussi et surtout plusieurs témoignages de proches. Si Jean Réno a fait quelques confidences sur son ami, Hélène Darroze , elle aussi, a accepté de se livrer sur les souvenirs qu'elle garde du Taulier. Alors que la pro des fourneaux n'a dit que du bien de l'artiste décédé il y a un an, il se murmure aujourd'hui que Johnny ne pouvait la supporter. Il la \"détestait\" même, à en croire le journaliste Benjamin Locog..."
        },
        {
            "title": "Sylvie Vartan furious against Laeticia Hallyday: &quot;When we touch your child, we must react&quot; - Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/sylvie-vartan-furieuse-contre-laeticia-hallyday-quand-on-touche-a-votre-enfant-on-doit-reagir-2072576",
            "pub_date": "2018-12-07 13:42:47 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Son fils, sa bataille. Le 30 novembre dernier, Sylvie Vartan a dévoilé son nouvel album en hommage à Johnny Hallyday, intitulé Avec toi. L'occasion de rappeler son affection pour celui qui fut son premier grand amour. Ensemble durant plus de quinze ans, ils se sont dit oui en 1965, avant de divorcer en 1980. De leur union est né un fils, David Hallyday. ⋙ Vidéo – \"Eternel\" : David Hallyday règle-t-il ses comptes avec Laeticia Hallyday dans un nouveau clip ? Il répond C'est donc avec une profonde tristesse que la chanteuse a appris la mort de son ex-époux, le 5 décembre 2017. À l'occasion du..."
        },
        {
            "title": "Læticia Hallyday defended tooth and nail by her friends on Instagram: &quot;We acted spontaneously&quot; - Closer France",
            "link": "https://www.closermag.fr/people/l-ticia-hallyday-defendue-bec-et-ongles-par-ses-amies-sur-instagram-nous-avons-a-907881",
            "pub_date": "2018-12-07 14:47:57 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans M, le magazine du Monde, en kiosques vendredi 7 décembre, les amies de Læticia Hallyday expliquent comment elles ont décidé de se saisir de leurs comptes sur les réseaux sociaux pour..."
        },
        {
            "title": "Laeticia Hallyday defended tooth and nail by her friends on Instagram: &quot;We acted spontaneously&quot; - Closer France",
            "link": "https://www.closermag.fr/people/laeticia-hallyday-defendue-bec-et-ongles-par-ses-amies-sur-instagram-nous-avons-907881",
            "pub_date": "2018-12-07 14:47:57 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans M, le magazine du Monde, en kiosques vendredi 7 décembre, les amies de Læticia Hallyday expliquent comment elles ont décidé de se saisir de leurs comptes sur les réseaux sociaux pour..."
        },
        {
            "title": "Inheritance of Johnny Hallyday: Laura Smet&#39;s letter was &quot;very shameless&quot;, castigates a close friend of Læticia - Closer France",
            "link": "https://www.closermag.fr/people/heritage-de-johnny-hallyday-la-lettre-de-laura-smet-etait-d-une-grande-impudeur-907894",
            "pub_date": "2018-12-07 15:13:36 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans M, le magazine du Monde, en kiosque vendredi 7 décembre, les amis de Læticia Hallyday ont pris sa défense et racontent comment ils ont décidé de la soutenir face à Laura Smet et David Hallyday."
        },
        {
            "title": "When we talk about Laeticia&#39;s lookalike in his father&#39;s last video, David Hallyday makes a &quot;grim - Closer France",
            "link": "https://www.youtube.com/watch?v=eDB9_n8xNu4",
            "pub_date": "2018-12-07 19:01:34 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.youtube.com",
            "desc": "Pour le titre Pardonne-moi , Laeticia Hallyday a choisi de mettre en scène sa relation avec Johnny Hallyday . Car Laeticia et David Hallyday s'opposent actuellement dans les tribunaux pour l'héritage de Johnny"
        },
        {
            "title": "Laura Smet: this personality that she made fired of her marriage ... you will be shocked! - Public",
            "link": "https://www.public.fr/News/Laura-Smet-cette-personnalite-qu-elle-a-fait-virer-de-son-mariage-vous-allez-etre-choques-1589662",
            "pub_date": "2018-12-07 09:38:00 GMT",
            "source_nm": "Public",
            "source_url": "https://www.public.fr",
            "desc": "Le 1er décembre dernier, Laura Smet vivait le plus beau jour de sa vie. Elle épousait son compagnon Raphaël. Après cinq ans de relation, la comédienne de 35 ans et l’homme d’affaires ont franchi le cap à la mairie du VIIème arrondissement de Paris. Si les quatorze années qui les séparent n'ont jamais posé problème, il y a toutefois eu un petit détail qui a dérangé la fille de feu Johnny. On lui a proposé, comme le révèle Voici, de s'unir à son compagnon devant Rachid Dati... et ça, il en était HORS DE QUESTION ! \"Laura Smet a expressément demandé à ce qu’elle soit remplacée\", écrivent nos c..."
        },
        {
            "title": "Pierre Billon: &quot;Johnny was an angel and a devil&quot; - Le Parisien",
            "link": "http://www.leparisien.fr/culture-loisirs/musique/pierre-billon-johnny-etait-un-ange-et-un-diable-07-12-2018-7963113.php",
            "pub_date": "2018-12-07 19:29:40 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Un an apres la mort du rockeur, le musicien Pierre Billon raconte leurs quarante annees d’amitie dans son autobiographie et nous livre quelques confidences. Pierre Billon : «Johnny etait un ange et un diable» Il y a un an, sous les yeux de 16 millions de Francais, Pierre Billon entrait dans l’eglise de La Madeleine en portant le cercueil de Johnny Hallyday, son « Jojo », son ami de quarante ans. Ce bourlingueur a la vie romanesque raconte leur amitie dans son autobiographie, dont le titre, « Quelque part un aigle », reprend celui d’un des albums qu’il a realises, en 1982, pour « le taulier ..."
        },
        {
            "title": "Death of Johnny Hallyday: The Abbot of Morandais tells the last moments of the rocker, in a &quot;tragic atmosphere&quot; - Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/mort-de-johnny-hallyday-labbe-de-la-morandais-raconte-les-derniers-instants-du-rockeur-dans-une-atmosphere-tragique-2072575",
            "pub_date": "2018-12-07 12:46:23 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Dans la nuit du 5 au 6 décembre 2017, Johnny Hallyday nous a quitté. Le rockeur est décédé dans sa demeure de Marnes-la-Coquette, des suites d'un cancer du poumon. Durant cette funeste journée du 5 décembre, l'état de santé de Johnny Hallyday s'est aggravé. Désemparée face à ses souffrances, Laeticia Hallyday a fait appel au père Alain de la Morandais, prêtre et ami de la famille, pour qu'il pratique l'extrême onction. ⋙ Photos - Le message émouvant de Jade Hallyday, un an après la mort de son père L'homme d'église est ainsi l'une des dernières personnes a avoir vu le Taulier. À l'occasion ..."
        },
        {
            "title": "Laeticia Hallyday: she sells Villa Joy in Saint-Barth with the utmost discretion - Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/laeticia-hallyday-elle-met-en-vente-la-villa-joy-avec-la-plus-grande-discretion-2072549",
            "pub_date": "2018-12-06 16:34:56 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Une découverte qui risque bien de raviver les tensions entre David Hallyday, Laura Smet et Laeticia Hallyday. La veuve de Johnny Hallyday aurait en effet décidé de mettre en vente la villa Joy de Saint-Barth, où le Taulier a vécu de nombreux moments avec sa famille. Un petit paradis que la mère de Jade et Joy aurait mis en location durant la haute saison, à 50 000 euros la semaine, comme le rapporte Gala. Aujourd'hui, elle souhaiterait ainsi s'en séparer, et la résidence de luxe est d'ailleurs dores et déjà proposée sur le site immobilier Sotheby's International Realty... Pour la modique so..."
        },
        {
            "title": "Laeticia Hallyday in St. Barth: Sebastien Farran gives his news ... - Public",
            "link": "https://www.public.fr/News/Laeticia-Hallyday-a-Saint-Barth-Sebastien-Farran-donne-de-ses-nouvelles-1589586",
            "pub_date": "2018-12-06 13:02:00 GMT",
            "source_nm": "Public",
            "source_url": "https://www.public.fr",
            "desc": "Mercredi 5 décembre, était \"célébré\" le premier anniversaire de la mort de Johnny Hallyday. Pour cette occasion, de nombreuses stars et des proches lui ont rendu hommage sur les réseaux sociaux. Ses enfants ont posté des messages émouvant. \"Love you so much\", mettait en légende David. \"Si tu savais à quel point tu me manques, tous les jours... Je t'aime\", écrivait Laura Smet . \"Papa, tu nous as quittés il y a un an, je me dis que tu es toujours avec nous mais sous une autre forme, a-t-elle écrit dans ce message poignant accompagné de plusieurs photos de famille. Je voulais te dire que j'ai ..."
        },
        {
            "title": "VIDEO. &quot;She will pay, she has no choice&quot;: Bernard Montiel says more about the standoff between Laeticia Hallyday and the Elysee - Closer France",
            "link": "https://www.closermag.fr/people/video-elle-va-payer-elle-n-a-pas-le-choix-bernard-montiel-en-dit-plus-sur-le-bra-907482",
            "pub_date": "2018-12-06 13:34:30 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans son livre La ballade de Johnny et Laeticia, Benjamin Locoge révèle les tensions qui subsistent depuis plusieurs semaines entre Laeticia Hallyday et l'Élysée. La veuve ne tient pas à payer la..."
        },
        {
            "title": "Photos - The touching message of Jade Hallyday, one year after her father&#39;s death - Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/photos-le-message-emouvant-de-jade-hallyday-un-an-apres-la-mort-de-son-pere-2072523",
            "pub_date": "2018-12-06 13:27:15 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Il y a un an, Johnny Hallyday nous quittait. Le rockeur et idole de toute une génération est décédé le 5 décembre 2017, à la suite d'un cancer du poumon. Derrière lui, il a laissé des millions de fans, mais surtout une famille en deuil et désormais en crise. Depuis sa mort, ses deux aînés et sa compagne se déchirent en effet pour des questions d'héritage. Le Taulier avait choisi de déshériter David Hallyday et Laura Smet, sans les prévenir, au profit de Laeticia Hallyday et de leurs deux filles, Jade et Joy. ⋙ Laeticia Hallyday a-t-elle menti sur sa carrière de mannequin ? La directrice de ..."
        },
        {
            "title": "A year after the death of Johnny Hallyday, Sebastien Farran gives news of Laeticia: &quot;She is still very touched&quot; - Closer France",
            "link": "https://www.closermag.fr/people/un-an-apres-la-mort-de-johnny-hallyday-sebastien-farran-donne-des-nouvelles-de-l-907469",
            "pub_date": "2018-12-06 12:17:37 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans une interview qu'il a accordée à Marc-Olivier Fogiel sur RTL, Sébastien Farran, dernier manager de Johnny Hallyday, donne des nouvelles de Laeticia, Jade et Joy, un an après la mort du rockeur."
        },
        {
            "title": "A year without Johnny Hallyday: Have the French become experts in inheritance law? - 20 minutes",
            "link": "https://www.20minutes.fr/arts-stars/culture/2383003-20181206-an-johnny-hallyday-francais-devenus-experts-droit-succession",
            "pub_date": "2018-12-06 12:03:33 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Trust, testament américain, compétence de tribunal… Le feuilleton autour de l’héritage du chanteur, disputé entre Laeticia Hallyday et ses deux premiers enfants, a permis de se familiariser avec de nombreux concept"
        },
        {
            "title": "Laeticia Hallyday: &quot;Laura and David, I&#39;ll never see them again&quot; - Closer France",
            "link": "https://www.closermag.fr/people/laeticia-hallyday-laura-et-david-je-ne-les-reverrai-jamais-907481",
            "pub_date": "2018-12-06 13:28:24 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans son livre La ballade de Johnny & Laeticia : made in rock'n'roll, Benjamin Locoge révèle que la veuve du Taulier ne compte jamais revoir Laura Smet et David Hallyday."
        },
        {
            "title": "Has Laeticia Hallyday lied about her modeling career? The director of her agency makes amazing revelations - Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/laeticia-hallyday-a-t-elle-menti-sur-sa-carriere-de-mannequin-la-directrice-de-son-agence-fait-detonnantes-revelations-2072516",
            "pub_date": "2018-12-06 11:19:07 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Vous n'avez sûrement jamais vu Laeticia Hallyday fouler les podiums avec les créations des plus grandes marques sur le dos. Pourtant, elle fut mannequin dans sa jeunesse, comme elle l'a souvent laissé entendre. Si personne n'a jamais remis en cause sa carrière de top, deux journalistes, Laurence Pieau et François Vignolle, ont décidé d'enquêter sur le passé de la veuve de 43 ans. Et dans leur ouvrage Laeticia, la vraie histoire, publiée aux éditions Plon, ils font d'étonnantes révélations. Selon eux, la compagne de Johnny Hallyday aurait exagéré voire inventé cette partie de sa vie, comme l..."
        },
        {
            "title": "&quot;You can be proud of mom&quot; A year after the death of her father, Jade Hallyday delivers a heartbreaking message - aufeminin.com",
            "link": "https://www.aufeminin.com/news-stars/le-message-dechirant-de-jade-hallyday-adresse-a-son-pere-s2969123.html",
            "pub_date": "2018-12-06 10:30:00 GMT",
            "source_nm": "aufeminin.com",
            "source_url": "https://www.aufeminin.com",
            "desc": "Cela fait un an déjà que le Taulier nous a quitté. Bien évidemment, nombreux sont les hommages qui ont été mis en place pour célébrer la carrière remarquable de Johnny Hallyday. Mais, bien entendu, les plus touchés par cette date ont été les proches du chanteur. Une de celles qui n'a pas hésité à s'exprimer sur le sujet est Jade, la fille ainée de Laeticia Hallyday. Elle n'a pas hésité à poster des photos de famille avec son père, sa soeur et sa maman pour livrer un message bouleversant en s'adressant directement à Johnny : \"Papa, tu nous as quittés il y a un an, je me dis que tu es toujour..."
        },
        {
            "title": "Gilles Lhote. &quot;Johnny would support the Yellow Vests&quot; - The Telegram",
            "link": "https://www.letelegramme.fr/bretagne/gilles-lhote-johnny-soutiendrait-les-gilets-jaunes-07-12-2018-12155448.php",
            "pub_date": "2018-12-07 16:34:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Photographe, globe-trotter, puis journaliste à VSD, Télé 7 Jours et encore à l’heure actuelle pour Paris Match, Gilles Lhote, pouvait se targuer d’être l’ami de Johnny Hallyday et le biographe officiel de la légende. Est-ce que votre dernier ouvrage écrit avec Patrick Mahé, « Johnny Hallyday, ni Dieu, ni diable : histoires secrètes » était votre ultime livre sur la légende du rock français ? Il y a pas mal de choses à faire sur Johnny. Au niveau photos, c’est un sujet quasi inépuisable. En termes d’écrits, le vrai livre « destroy » reste à écrire car le mec était hors normes, hors catégorie..."
        },
        {
            "title": "INFO CLOSER. Mamie Rock reveals why she is not in St. Barts for the anniversary of Johnny&#39;s death. - Closer France",
            "link": "https://www.closermag.fr/people/info-closer-mamie-rock-revele-pourquoi-elle-n-est-pas-a-saint-barth-pour-l-anniv-907012",
            "pub_date": "2018-12-05 14:55:34 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "En ce triste anniversaire, Laeticia a plus que jamais besoin des siens. Mais sa grand-mère n'est pas à ses côtés pour l'épauler. Pourquoi ? Closer a posé la question à Mamie Rock."
        },
        {
            "title": "&quot;You can be proud of mom&quot;: the sublime message of Jade Hallyday to his father, Johnny, died there - Closer France",
            "link": "https://www.youtube.com/watch?v=P9Y3oXNQlIs",
            "pub_date": "2018-12-06 15:01:38 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.youtube.com",
            "desc": "Le 5 décembre 2017, Johnny Hallyday disparaissait à l'âge de 74 ans , laissant derrière lui des milliers de fans attristés et une famille qui se décompose autour de la question de son héritage. Jeudi 6 décembre"
        },
        {
            "title": "&quot;She takes up too much space, the cook&quot;: in fact, Johnny Hallyday &quot;hated&quot; Hélène Darroze - Closer France",
            "link": "https://www.closermag.fr/people/elle-prend-trop-de-place-la-cuisiniere-en-fait-johnny-hallyday-detestait-helene-907488",
            "pub_date": "2018-12-06 13:38:33 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans son livre La ballade de Johnny & Laeticia : made in rock'n'roll, Benjamin Locoge révèle que malgré son amitié avec son épouse Laeticia, Johnny Hallyday ne portait pas vraiment Hélène..."
        },
        {
            "title": "Jade nanny and Joy post adorable picture of Johnny and Laeticia for the first anniversary of his death - Closer France",
            "link": "https://www.closermag.fr/people/la-nounou-de-jade-et-joy-poste-une-adorable-photo-de-johnny-et-laeticia-pour-le-907218",
            "pub_date": "2018-12-05 17:55:56 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Le 5 décembre pour le premier anniversaire de la mort de Johnny Hallyday, Sylviane Destaillats a partagé une tendre photo du Taulier et de Læticia Hallyday."
        },
        {
            "title": "INFO CLOSER. A year after the death of Johnny Hallyday, Laeticia, Jade and Joy went to collect himself on his tomb in Saint-Barth with fans - Closer France",
            "link": "https://www.closermag.fr/people/info-closer-un-an-apres-la-mort-de-johnny-hallyday-laeticia-jade-et-joy-sont-all-907190",
            "pub_date": "2018-12-05 17:06:46 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Un an jour pour jour après la mort de Johnny Hallyday, Closer vous révèle que son épouse, Laeticia, et leurs deux filles, Jade et Joy, sont allées se recueillir sur sa tombe, en présence de..."
        },
        {
            "title": "Video - &quot;Eternal&quot;: Does David Hallyday settle his accounts with Laeticia Hallyday in a new video? He answers - Woman Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/video-eternel-david-hallyday-regle-t-il-ses-comptes-avec-laeticia-dans-un-nouveau-clip-il-repond-2072515",
            "pub_date": "2018-12-06 11:16:45 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Après la sortie de Ma dernière lettre, réalisé par Laura Smet, l'aîné de Johnny Hallyday, David Hallyday, vient tout juste de dévoiler le clip du morceau Eternel extrait de son nouvel album intitulé J'ai quelque à vous dire. \"Tu peux m'empêcher / De poser ma main / Sur son corps blessé / J'ai tout l'temps de savoir enfin / Qu'on peut tout casser / Ou tout effacer / Pour tuer ceux qui s'aiment / Faudrait déchirer le ciel\", chante le fils du rockeur. Des mots qui semblent viser Laeticia Hallyday et faire référence aux derniers moments passés à Marnes-la-Coquette… renforcés par l'idée que dans..."
        },
        {
            "title": "INFO CLOSER. One year after the death of Johnny Hallyday, Laeticia and his brother meet in Saint Barth - Closer France",
            "link": "https://www.closermag.fr/people/info-closer-un-an-apres-la-mort-de-johnny-hallyday-laeticia-et-son-frere-se-retr-906992",
            "pub_date": "2018-12-05 13:58:24 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "A l'occasion de l'anniversaire de la mort de Johnny Hallyday, Laeticia s'est envolée en direction de Saint-Barth. La veuve du Taulier profite de plusieurs jours de repos auprès des siens, dont..."
        },
        {
            "title": "VIDEO. &quot;Laeticia has collapsed&quot;: Mamie Rock tells the last moments of Johnny - Closer France",
            "link": "https://www.closermag.fr/people/video-laeticia-s-est-effondree-mamie-rock-raconte-les-derniers-instants-de-johnn-906968",
            "pub_date": "2018-12-05 13:30:20 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Un an jour pour jour après la mort de Johnny, Mamie Rock raconte les derniers instants du taulier. La grand-mère de Læticia Hallyday explique notamment la réaction de sa petite-fille le 5..."
        },
        {
            "title": "Laeticia Hallyday: this &quot;son of&quot; who has not said anything yet and could harm him ... - Public",
            "link": "https://www.public.fr/News/Laeticia-Hallyday-ce-fils-de-qui-n-a-encore-rien-dit-et-pourrait-lui-nuire-1589295",
            "pub_date": "2018-12-05 09:38:00 GMT",
            "source_nm": "Public",
            "source_url": "https://www.public.fr",
            "desc": "Johnny lui avait offert de beaux cadeaux, de très très beaux cadeaux : les premières parties de ses super concerts. Manu Lanvin, le fils du célèbre comédien français Gérard Lanvin, connaissait très bien le rocker. Il était l'un de ses intimes. Mais depuis sa disparition, lui a préféré rester silencieux contrairement à d'autres personnalités. Il n'a donné aucune interview concernant la triste disparition de son ami et refuse encore plus de commenter l'affaire autour de l'héritage qui, pour nombre des fans du Taulier, vient salir l'image de leur idole. Benjamin Locove dans son ouvrage La Bal..."
        },
        {
            "title": "INFO CLOSER. Mamie Rock reveals why she is not with Laeticia for the anniversary of the death of Johnny - Closer France",
            "link": "https://www.closermag.fr/people/info-closer-johnny-hallyday-mort-mamie-rock-revele-pourquoi-elle-n-est-pas-avec-907012",
            "pub_date": "2018-12-05 14:55:34 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Un an jour pour jour après la mort de Johnny Hallyday, Laeticia a plus que jamais besoin des siens. Mais sa grand-mère n'est pas à ses côtés pour l'épauler. Pourquoi ? Closer a posé la question à..."
        },
        {
            "title": "David Hallyday: why his new album I have something to say to you will mark the spirits! - Télé-Loisirs",
            "link": "https://www.programme-tv.net/news/musique/220707-david-hallyday-pourquoi-son-nouvel-album-jai-quelque-chose-a-vous-dire-va-marquer-les-esprits/",
            "pub_date": "2018-12-07 09:59:37 GMT",
            "source_nm": "Tele-Loisirs",
            "source_url": "https://www.programme-tv.net",
            "desc": "\"C'est un album thérapeutique. C'est aussi un hommage à mon père puisque je le lui ai dédié. Forcément, ça restera un album à part.\" nous confiait récemment, David Hallyday, pour évoquer J'ai quelque chose à vos dire, dans les bacs, ce 7 décembre. ⋙ David Hallyday : \"Avec Johnny Hallyday, on était assez pudiques avec nos émotions\" Au total, 11 titres inédits, des ballades rythmées et entêtantes, un son très pop rock et un très bel habillage musical pour des textes ciselés par Lionel Florence, Julie d'Aimé et Arno Santamaria. Les trois auteurs évoquent la pudeur naturelle de David Hallyday (..."
        },
        {
            "title": "The unmissable news of the day: The legacy of Johnny Hallyday, reportage in a high school stuck in Marseille and the &quot;yellow vests&quot; - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389383-20181206-infos-immanquables-jour-heritage-johnny-hallyday-reportage-lycee-bloque-marseille-gilets-jaunes",
            "pub_date": "2018-12-06 19:02:28 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Que vous soyez à Luçon ou à Barzan, c'est l'heure des immanquables. L'article le plus lu du jour: Royalties, Trust, biens immobiliers... Qui a fait «main basse» sur le magot de Johnny Hallyday? Voilà un an que Johnny est mort. Un an que la star nationale aux millions d’albums vendus, s’est éteinte. Un an aussi que sa femme, Laeticia Hallyday, et ses deux enfants biologiques, David Hallyday et Laura Smet, se livrent une guerre sans merci. Car Johnny Hallyday a, dans son dernier testament rédigé en 2014 selon la loi californienne, décidé de déshériter deux de ses enfants, au profit de sa femm..."
        },
        {
            "title": "&quot;They do not miss air&quot;: Pierre Rambaldi, a close friend of Laeticia Hallyday, attacks Sylvie Vartan and Nathalie Baye - Closer France",
            "link": "https://www.closermag.fr/people/elles-ne-manquent-pas-d-air-pierre-rambaldi-un-proche-de-laeticia-hallyday-s-en-906854",
            "pub_date": "2018-12-05 09:29:00 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans un long message publié sur Facebook, Pierre Rambaldi, un ami proche de Laeticia Hallyday, a rendu hommage à Johnny Hallyday et n'a pas manqué de s'en prendre au passage à Sylvie Vartan et..."
        },
        {
            "title": "Johnny Hallyday is dead: the very poignant text of Laeticia Hallyday published there is a - Closer France",
            "link": "https://www.closermag.fr/people/johnny-hallyday-est-mort-le-texte-tres-poignant-de-laeticia-hallyday-765164",
            "pub_date": "2018-12-05 06:58:00 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Laeticia Hallyday annonçait dans la nuit de mardi à mercredi la mort de son mari Johnny Hallyday. C'était il y a un an déjà."
        },
        {
            "title": "Pierre Rambaldi to Johnny Hallyday: &quot;The truth is that David and Laura were not present during your fight against the disease&quot; - Closer France",
            "link": "https://www.closermag.fr/people/pierre-rambaldi-a-johnny-hallyday-la-verite-c-est-que-david-et-laura-n-etaient-p-906863",
            "pub_date": "2018-12-05 10:15:05 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans un long message publié sur Instagram, Pierre Rambaldi, ami de Johnny Hallyday et proche de Laeticia, s'est adressé au rockeur dans un hommage, un an jour pour jour après sa disparition."
        },
        {
            "title": "VIDEO. &quot;Nobody dares to say that Johnny is the villain&quot;: Pierre Billon steals (still) to help Laeticia - Closer France",
            "link": "https://www.closermag.fr/people/video-personne-n-ose-dire-que-johnny-est-le-vilain-pierre-billon-vole-encore-au-907191",
            "pub_date": "2018-12-05 17:08:10 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Invité sur le plateau de C à vous mardi 4 décembre, Pierre Billon a une nouvelle fois défendu sa \"pote\" Læticia Hallyday dans la bataille autour de l'héritage de Johnny Hallyday."
        },
        {
            "title": "&quot;Eternal&quot;: David Hallyday tackles Laeticia in his new song - 20 Minutes",
            "link": "https://www.20minutes.fr/arts-stars/culture/2385799-20181202-eternel-david-hallyday-attaque-laeticia-nouvelle-chanson",
            "pub_date": "2018-12-02 13:05:20 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "L’album « J’ai quelque chose à vous dire » sortira le 7 décembre prochain..."
        },
        {
            "title": "Who will pay for Johnny Hallyday&#39;s funeral? - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/actualite/qui-va-payer-lenterrement-de-johnny-hallyday/",
            "pub_date": "2018-12-07 17:00:49 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Oui, oui, vous ne rêvez pas! Apparemment, un an après le somptueux hommage qui a eu lieu à l’église de la Madeleine, la facture n’a toujours pas été réglée. L’Elysée et Laeticia se renverraient la balle. La facture s’élèverait à 1 million d’euros! C’est en tout cas ce qu’affirme Bernard Montiel. Mais qui va payer cette somme astronomique? Un an après le décès de l’idole des jeunes, cette question n’est toujours pas résolue. Lorsque Johnny s’éteint dans la nuit du 5 au 6 décembre 2017, Laeticia appelle directement Brigitte Macron avant même de prévenir Laura et David, peut-on lire sur Gala...."
        },
        {
            "title": "Anniversary of the death of Johnny Hallyday: a year of murderous sentences between the two clans! - Télé-Loisirs",
            "link": "https://www.programme-tv.net/news/people/220494-anniversaire-de-la-mort-de-johnny-hallyday-un-an-de-phrases-assassines-entre-les-deux-clans/",
            "pub_date": "2018-12-04 17:30:00 GMT",
            "source_nm": "Tele-Loisirs",
            "source_url": "https://www.programme-tv.net",
            "desc": "Le 5 décembre 2017, autour de 22h30, Johnny Hallyday s'éteignait dans son bureau transformé en chambre médicalisée dans sa maison de Marnes-la-Coquette. En vain, David Hallyday et Laura Smet ont tenté de voir leur père mais l'accès à la pièce leur a été interdite.Une douleur supplémentaire au deuil, à laquelle s'est ajoutée la consternation quand quelques semaines plus tard, ils apprenaient qu'un testament rédigé en Californie en 2014 par Johnny , les déshéritaient au profit de Laeticia. Février marque le début des hostilités. ⋙ Anniversaire de la mort de Johnny Hallyday : un an de bataille..."
        },
        {
            "title": "A year later, fans but no Johnny phenomenon in Saint-Barthélemy - The 1st",
            "link": "https://la1ere.francetvinfo.fr/an-apres-fans-pas-phenomene-johnny-saint-barthelemy-659195.html",
            "pub_date": "2018-12-05 14:55:43 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Sous le soleil des Antilles, Robert Ferrer, 70 ans, accomplit le rêve qui l'anime depuis un an: verser sur la tombe du rocker un peu de sable de Valras-Plage, sa ville. \"Le savoir là, près de moi, ça me fait mal\", explique Robert, croix autour du cou. \"Pour moi, il est toujours là. Je me réveille avec Johnny, je dors avec Johnny... Depuis 1960, je l'ai suivi partout où il est passé\". Regardez ci-dessous les images de Guadeloupe la 1ère ce mardi 5 décembre, un an après la mort de Johnny Hallyday : Fans de Johnny Envoi de fleursCe fan du chanteur décédé d'un cancer le 5 décembre 2017 à 74 an..."
        },
        {
            "title": "&quot;I&#39;m still looking for your heart&quot;: Does David Hallyday send a message to Laeticia in his song &quot;Eternal&quot;? - Closer France",
            "link": "https://www.closermag.fr/people/je-cherche-encore-ton-coeur-david-hallyday-fait-il-passer-un-message-a-laetitia-905696",
            "pub_date": "2018-12-02 09:59:43 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans l'une de ses nouvelles chansons, baptisée Eternel, David Hallyday semble vouloir faire passer un message à son ancienne belle-mère, Laeticia."
        },
        {
            "title": "A year after his death, Johnny manages to &quot;stay alive&quot; - ​​LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/03/2918017-un-an-apres-sa-mort-johnny-reussit-a-rester-vivant.html",
            "pub_date": "2018-12-03 07:00:12 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Un an après sa mort, Johnny Hallyday parvient à \"rester vivant\": dans le coeur des fans qui vont célébrer sa mémoire mercredi, en tête des charts avec son album posthume, en Une des journaux à chaque rebondissement de la bataille pour son héritage. Le 5 décembre 2017, l'ancienne \"idole des jeunes\" s'éteignait à son domicile de Marnes-la-Coquette, vaincu par un cancer du poumon à 74 ans. Une disparition qui provoqua une vive émotion chez des millions de Français, anonymes ou célèbres, comme le démontra le vibrant hommage populaire rendu quatre jours plus tard à Paris, des Champs-Elysées à l'..."
        }
    ]
}