{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZxYlY4MUVnSm1jaWdBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:29:28 GMT",
    "content": [
        {
            "title": "&quot;It&#39;s not what I signed for anymore&quot;, Amélie Mauresmo explains why she dropped the Cup ... - 20 Minutes",
            "link": "https://www.20minutes.fr/sport/2390583-20181208-plus-quoi-signe-amelie-mauresmo-explique-pourquoi-laisse-tomber-coupe-davis",
            "pub_date": "2018-12-08 09:57:06 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": ""
        },
        {
            "title": "Tennis: Mauresmo, Apulia rather than Davis Cup - Challenges",
            "link": "https://www.challenges.fr/sport/tennis-mauresmo-pouille-plutot-que-la-coupe-davis_630481",
            "pub_date": "2018-12-07 04:49:04 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Guider Lucas Pouille, plutôt que prendre les rênes des Bleus en Coupe Davis : Amélie Mauresmo a renoncé jeudi au capitanat, qu'elle devait endosser à partir de 2019, pour devenir l'entraîneur du Français entré brièvement dans le top 10 avant que sa progression ne s'enraye subitement. Le troisième mandat de Yannick Noah achevé sur une défaite en finale contre la Croatie (3-1), il y a une dizaine de jours à Lille, Mauresmo devait, à 39 ans, lui succéder à la tête de l'équipe de France de Coupe Davis. Une première pour une femme. Mais l'ex-N.1 mondiale ne s'assiéra finalement pas sur la chaise..."
        },
        {
            "title": "Tennis: Mauresmo relinquishes Davis Cup to coach Puglia - Challenges",
            "link": "https://www.challenges.fr/sport/tennis-mauresmo-renonce-a-la-coupe-davis-pour-entrainer-pouille_630460",
            "pub_date": "2018-12-07 02:33:10 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Amélie Mauresmo va devenir l'entraîneur de Lucas Pouille, ex-N.10 mondial sorti du top 30, à partir de la saison prochaine, et renonce par conséquent au capitanat de l'équipe de France de Coupe Davis, annoncent le joueur et la Fédération française de tennis (FFT), jeudi, dans deux communiqués simultanés. \"Lucas Pouille a décidé de collaborer avec Amélie Mauresmo pour la saison à venir\", écrit l'entourage du joueur, confirmant une information du journal L'Equipe. Dans un autre texte, la FFT indique elle avoir donné pour mission à son Directeur technique national Pierre Cherret de \"proposer u..."
        },
        {
            "title": "Tennis. Amélie Mauresmo, the good idea of ​​Lucas Pouille - Ouest-France",
            "link": "https://www.ouest-france.fr/sport/tennis/atp/tennis-amelie-mauresmo-la-bonne-idee-de-lucas-pouille-6116154",
            "pub_date": "2018-12-07 16:55:22 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Amélie Mauresmo va désormais entraîner Lucas Pouille la saison prochaine. L’occasion pour le Français de franchir un vrai pallier dans sa carrière aux côtés de celle qui a permis à Andy Murray de revenir à son meilleur niveau après une blessure ou permis à la France de disputer une finale de Fed Cup. Lucas Pouille a officialisé la nouvelle. Amélie Mauresmo sera désormais son entraîneur la saison prochaine. Une vraie bonne nouvelle pour le Français en panne de résultats depuis plusieurs mois. Et surtout un choix très cohérent pour franchir un palier et se donner une chance de jouer au très h..."
        },
        {
            "title": "Mauresmo admits to having made &quot;a mistake&quot; - 24matins.fr",
            "link": "https://www.24matins.fr/newsweb/mauresmo-reconnait-avoir-fait-une-erreur-937325",
            "pub_date": "2018-12-08 11:46:03 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Amélie Mauresmo est revenue vendredi, lors d’un point presse à Paris, sur son choix de renoncer au capitanat de l’équipe de France pour devenir entraîneur de Lucas Pouille. Une décision motivée, en grande partie, par le changement de format de la Coupe Davis. \"Le nouveau format m’attire moins, a expliqué l’ancienne n°1 mondiale, citée par 20 Minutes. Ce n’est plus ce pour quoi j’avais signé, plus ce pour quoi j’avais vraiment envie de me bouger et ce pour quoi je vibrais.\" L’ex-joueuse reconnaît qu’elle s’est un peu précipitée pour accepter de prendre la tête des Bleus et qu’elle aurait dû ..."
        },
        {
            "title": "Davis Cup: &quot;I keep my daughters&quot;, Benneteau does not want to replace Mauresmo at the head of the France team - 20 Minutes",
            "link": "https://www.20minutes.fr/sport/tennis/2389799-20181207-coupe-davis-garde-filles-benneteau-veut-remplacer-mauresmo-tete-equipe-france",
            "pub_date": "2018-12-07 12:47:03 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le capitaine de l'équipe de France de Fed Cup ne veut pas abandonner ses joueuses..."
        },
        {
            "title": "Tennis: Why Mauresmo renounces the Blues - Le Parisien",
            "link": "http://www.leparisien.fr/sports/tennis/tennis-mauresmo-et-les-bleus-c-est-deja-fini-06-12-2018-7962543.php",
            "pub_date": "2018-12-06 18:58:10 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "La nouvelle coach de Lucas Pouille a deja mis fin a ses fonctions de capitaine de Coupe Davis… Tennis : pourquoi Mauresmo renonce aux Bleus Amelie, c’est deja fini… Nommee en grande pompe a la tete de l’equipe de France de Coupe Davis le 23 juin dernier, Amelie Mauresmo a jete l’eponge sans avoir jamais pris place sur le banc tricolore. La decision, prise il y a quelques jours, a ete officialisee jeudi soir dans un communique de la FFT. L’arrivee de l’ex-n°1 mondiale comme coach de Lucas Pouille la saison prochaine a fait grincer des dents parmi les autres joueurs tricolores et quelques dir..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/sport/tennis/tennis-mauresmo-privilegie-pouille-et-renonce-la-coupe-davis-6113876",
            "pub_date": "2018-12-06 17:51:09 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Amélia Mauresmo, qui a décidé de collaborer avec Lucas Pouille, renonce par conséquent au capitanat de l'équipe de France de Coupe Davis. Guider Lucas Pouille, plutôt que prendre les rênes des Bleus en Coupe Davis : Amélie Mauresmo a renoncé jeudi au capitanat, qu'elle devait endosser à partir de 2019, pour devenir l'entraîneur du Français entré brièvement dans le top 10 avant que sa progression ne s'enraye subitement. Le troisième mandat de Yannick Noah achevé sur une défaite en finale contre la Croatie (3-1), il y a une dizaine de jours à Lille, Mauresmo devait, à 39 ans, lui succéder à l..."
        },
        {
            "title": "Davis Cup: New coach of Lucas Pouille, Amelie Mauresmo should finally let go of France - 20 Minutes",
            "link": "https://www.20minutes.fr/sport/tennis/2389183-20181206-coupe-davis-nouvelle-coach-lucas-pouille-amelie-mauresmo-devrait-finalement-lacher-equipe-france",
            "pub_date": "2018-12-06 13:32:57 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "On tient là le capitanat le plus rapide de l'histoire de l'équipe de France..."
        },
        {
            "title": "Amélie Mauresmo next to Lucas Pouille? - The Parisian",
            "link": "http://www.leparisien.fr/sports/tennis/amelie-mauresmo-au-cote-de-lucas-pouille-05-12-2018-7961394.php",
            "pub_date": "2018-12-05 16:11:06 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Selon «L’Equipe» ce mercredi, le tennisman francais (32e au classement) aurait choisi de travailler sous la conduite de l’ex-numero 1 mondiale la saison prochaine. Amelie Mauresmo au cote de Lucas Pouille ? Lucas Pouille, 24 ans, qui vient de mettre un terme a une collaboration de six annees avec Emmanuel Planque, aurait choisi de travailler avec l’ancienne n°1 mondiale, 39 ans, deux Grands Chelems a son palmares (Melbourne et Wimbledon 2006). Il se pourrait toutefois que Mauresmo chapeaute a distance une structure formee du joueur et d’un coach accompagnateur a l’annee sur le circuit.Maure..."
        },
        {
            "title": "Mauresmo ready to give up the captaincy! - 24matins.fr - Sports",
            "link": "https://www.24matins.fr/newsweb/mauresmo-prete-a-quitter-le-capitanat-des-bleus-936311",
            "pub_date": "2018-12-06 13:46:05 GMT",
            "source_nm": "24matins.fr - Sports",
            "source_url": "https://www.24matins.fr",
            "desc": "Selon les informations de L’Equipe, Amélie Mauresmo, , pourrait devoir renoncer à la charge de capitaine de l’équipe de France de Coupe Davis, où elle devait succéder à Yannick Noah, qui a quitté la fonction après la finale perdue face à la Croatie le mois dernier, à Lille. Un renoncement qui interviendrait malgré la volonté de l’ancienne n°1 française, nommé depuis le 23 juin dernier, puisque ce seraient les joueurs tricolores qui auraient manifesté leur désaccord face à cette situation de cumul. Et la perspective d’avoir évolué sous les ordres d’un capitaine, qui serait durant l’année le ..."
        },
        {
            "title": "Apulia uses Mauresmo - 24matins.com - Sports",
            "link": "https://www.24matins.fr/newsweb/pouille-fait-appel-a-mauresmo-935690",
            "pub_date": "2018-12-05 16:31:04 GMT",
            "source_nm": "24matins.fr - Sports",
            "source_url": "https://www.24matins.fr",
            "desc": "Sans coach depuis le mois dernier et la fin de sa collaboration avec Emmanuel Planque, Lucas Pouille aurait choisi Amélie Mauresmo pour l’accompagner dès la saison prochaine, selon L’Equipe. Promue capitaine de l’équipe de France de Coupe Davis, cette dernière cumulerait les deux fonctions, sans pour autant risquer le conflit d’intérêt puisque le Nordiste a fait savoir qu’il ne prendrait pas part à la nouvelle formule de la compétition par équipes historique. Amélie Mauresmo a déjà œuvré sur le circuit masculin, en coachant Andy Murray deux ans durant, entre 2014 et 2016, avec une progressi..."
        }
    ]
}