{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTUd0NmVXNHlkeElDWm5Jb0FBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:30:18 GMT",
    "content": [
        {
            "title": "Nordahl Lelandais is indicted in a new case of minor sexual assault - franceinfo",
            "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/nordahl-lelandais-est-mis-en-examen-dans-une-nouvelle-affaire-d-agression-sexuelle-sur-mineure_3089373.html",
            "pub_date": "2018-12-07 13:29:02 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": ""
        },
        {
            "title": "Maëlys case: a new change in the case - Planet",
            "link": "https://www.planet.fr/societe-affaire-maelys-un-nouveau-changement-dans-le-dossier.1676737.29336.html",
            "pub_date": "2018-12-05 14:07:00 GMT",
            "source_nm": "Planet",
            "source_url": "https://www.planet.fr",
            "desc": "L'enquête suit son cours dans l'affaire Maëlys avec toutefois un changement notable à attendre. Un homme devrait disparaître du dossier."
        },
        {
            "title": "Nordahl Lelandais indicted in new case of minor sexual assault - 20 Minutes",
            "link": "https://www.20minutes.fr/justice/2389979-20181207-nordahl-lelandais-mis-examen-nouvelle-affaire-agression-sexuelle-mineure",
            "pub_date": "2018-12-07 17:35:19 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Nordahl Lelandais est mis en examen pour agression sexuelle sur mineure. Cette mise en examen concerne, selon des sources concordantes, des attouchements sur une petite-cousine âgée de quatre ans au moment des faits. Extrait de sa cellule de Saint-Quentin-Fallavier vendredi matin, l’ex-maître chien était de nouveau interrogé ce vendredi par les juges grenoblois en charge de l’affaire après la découverte d’une nouvelle vidéo d’attouchements sur une enfant dans ses téléphones portables. Lelandais est déjà mis en examen pour le meurtre de Maëlys, l’assassinat d’Arthur Noyer et l’agression sexu..."
        },
        {
            "title": "Nordahl Lelandais summoned by judges for video of sexual touching on her godchild - 20 Minutes",
            "link": "https://www.20minutes.fr/justice/2389731-20181207-nordahl-lelandais-convoque-juges-video-attouchements-sexuels-filleule",
            "pub_date": "2018-12-07 12:11:37 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Il commence à connaître le chemin entre la prison et le palais de justice... Nordahl Lelandais a été extrait, ce vendredi, du centre pénitentiaire de Saint-Quentin-Fallavier (Isère) pour répondre aux questions des juges d’instruction grenoblois, a appris 20 Minutes, d’une source proche du dossier. Déjà mis en examen pour le meurtre de la petite Maëlys et l’assassinat du caporal Arthur Noyer, l’ancien maître-chien devrait, ce vendredi, être interrogé sur de nouveaux soupçons d’agressions sexuelles. En fouillant dans son téléphone portable, les enquêteurs ont découvert des vidéos laissant pen..."
        },
        {
            "title": "New indictment of Lelandais for sexual assault - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/justice/nouvelle-mise-en-examen-de-lelandais-pour-agression-sexuelle_2052274.html",
            "pub_date": "2018-12-07 13:22:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Nordahl Lelandais, le suspect du meurtre de la petite Maëlys, a été mis en examen ce vendredi pour \"agression sexuelle sur mineur de moins de 15 ans\" et \"enregistrement d'images pédopornographiques\", explique ce vendredi le parquet de Lyon qui confirme des informations de BFMTV. Les faits incriminés sont liés à la découverte d'une vidéo retrouvée sur le téléphone portable de l'ancien militaire, où il apparaît en train d'abuser d'une petite-cousine de 4 ans, qui est aussi sa filleule. LIRE AUSSI >> Nordahl..."
        },
        {
            "title": "Nordahl Lelandais heard by the judges this Friday for a new case of sexual assault on a girl - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/nordahl-lelandais-entendu-juges-ce-vendredi-nouvelle-affaire-agression-sexuelle-fillette-1587839.html",
            "pub_date": "2018-12-07 08:00:20 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Nordahl Lelandais de nouveau devant les juges ce vendredi 7 décembre. L'ancien militaire de Domessin en Savoie, meurtrier présumé de la petite Maëlys et du caporal Arthur Noyer, serait entendu ce matin pour une nouvelle affaire selon nos informations. En novembre, l'Obs révélait que les enquêteurs avaient découvert une nouvelle vidéo où Nordahl Lelandais commettrait des attouchements sexuels sur sa petite cousine, une fillette. Ce sont ces nouvelles images qui pourraient entraîner sa mise en examen. Ce serait la quatrième affaire dans laquelle il est mis en examen. L'ancien maître chien est..."
        }
    ]
}