{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5pZGpKblpoSUNabklvQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:05:50 GMT",
    "content": [
        {
            "title": "Teenager dies electrocuted because of his headphones and his smatphone - Ubergizmo France",
            "link": "https://fr.ubergizmo.com/2018/12/07/adolescent-electrocution-ecouteurs-smatphone.html",
            "pub_date": "2018-12-07 13:45:39 GMT",
            "source_nm": "Ubergizmo France",
            "source_url": "https://fr.ubergizmo.com",
            "desc": "En Malaisie, un adolescent est mort alors qu'il avait ses écouteurs dans les oreilles et que son smartphone était en train de se recharger."
        },
        {
            "title": "American man electrocuted after 36 years on death row - Challenges",
            "link": "https://www.challenges.fr/societe/faits-divers/un-americain-electrocute-apres-36-ans-dans-les-couloirs-de-la-mort_630511",
            "pub_date": "2018-12-07 10:56:07 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le Tennessee a électrocuté jeudi un condamné qui se trouvait depuis 36 ans dans les couloirs de la mort pour le meurtre d'une jeune femme souffrant d'un retard mental. La mort de David Earl Miller, 61 ans, a été prononcée à 19H25 (01H25 GMT) dans le pénitencier de haute sécurité de Nashville, ont annoncé les autorités. Il s'agit de la deuxième exécution sur la chaise électrique en un peu plus d'un mois, alors qu'elle n'avait pas servi depuis 2013 aux Etats-Unis. Les autorités avaient placé une éponge mouillée et un casque en métal sur son crâne rasé, et des électrodes à ses pieds. Quand l'é..."
        },
        {
            "title": "Deadly technology: a young Malaysian dies electrocuted by his smartphone - Sputnik France",
            "link": "https://fr.sputniknews.com/societe/201812081039223281-smartphone-malaisie-electrocute-mort/",
            "pub_date": "2018-12-08 09:48:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Un adolescent malaisien de 16 ans est mort électrocuté alors qu'il utilisait ses écouteurs sans avoir débranché son smartphone, ont rapporté des médias. Le drame s'est produit près de la ville de Rembau, dans l'état de Negeri Sembilan en Malaisie. 16-Year-Old Boy Electrocuted While Wearing Headphones As His Phone Was Charging (Photo) https://t.co/gDALXsDXKM pic.twitter.com/FLjgX0VNv5 — Ezekiel Atabo (@Kells_drums) 7 декабря 2018 г. Pas de la paranoïa: et si notre smartphone nous écoutait à notre insu? Il a été retrouvé par sa mère. Au départ, la femme a pensé que son fils était en train de..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/monde/etats-unis/etats-unis-un-detenu-electrocute-apres-36-ans-dans-les-couloirs-de-la-mort-6114087",
            "pub_date": "2018-12-07 03:23:46 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "C’était l’un des plus anciens condamnés à mort, David Earl Miller, a été exécuté jeudi dans le Tenessee. Il s’agit de la deuxième exécution à la chaise électrique en un mois dans cet Etat des États-Unis. Le Tennessee a électrocuté jeudi un condamné qui se trouvait depuis 36 ans dans les couloirs de la mort pour le meurtre d’une jeune femme souffrant d’un retard mental. La mort de David Earl Miller, 61 ans, a été prononcée à 19h25 (1h25 GMT) dans le pénitencier de haute sécurité de Nashville, ont annoncé les autorités. Il s’agit de la deuxième exécution sur la chaise électrique en un peu plu..."
        },
        {
            "title": "USA: Inmate executed by electrocution after 36 years in prison - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/usa-un-detenu-execute-par-electrocution-apres-36-ans-en-prison/",
            "pub_date": "2018-12-07 10:20:03 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Aux Etats-Unis, David Earl Miller, l'un des plus vieux condamné à mort du pays, a été exécuté jeudi soir après 36 ans passé dans les couloirs de la mort. L’un des plus anciens condamnés à mort des Etats-Unis, David Earl Miller, a été exécuté jeudi dernier dans le Tennessee. Âgé de 61 ans, ce dernier a été prononcé mort à 19h25 heure locale, dans le pénitencier haute sécurité de la ville de Nashville. Il s’agit de la seconde exécution par chaise électrique en un peu plus d’un mois. David E. Miller, “habité par la rage” Après une enfance difficile, ce dernier a été recueilli au début des anné..."
        },
        {
            "title": "Malaysia: A teenager dies electrocuted while sleeping with his phone in charge - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/malaisie-un-ado-meurt-electrocute-pendant-son-sommeil-par-son-telephone-en-charge/",
            "pub_date": "2018-12-07 19:18:24 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "En Malaisie un drame s'est produit le 3 décembre dernier. Un jeune de 16ans a été retrouvé mort dans sa chambre par sa mère alors que son téléphone était à la charge et les écouteurs dans l'oreille. On ne le dira jamais assez. Mais un téléphone à la charge peut causer des dégâts énormes. Il est souvent vivement recommandé de ne pas utiliser un téléphone pendant qu’il est en charge surtout dans le cas quand il y a de l’eau ou que le câble du chargeur n’est pas en état. A plusieurs reprises il y a eu des incidents qui interpellent les utilisateurs de smartphone. En 2017 plus précisément en fé..."
        },
        {
            "title": "Electric chair after 36 years in death row - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/must-read/la-chaise-electrique-apres-36-ans-dans-les-couloirs-de-la-mort/",
            "pub_date": "2018-12-06 14:30:30 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Tennessee doit électrocuter ce jeudi un condamné qui patiente depuis 36 ans dans les couloirs de la mort, relançant les interrogations sur la pertinence de la peine capitale si longtemps après le crime. David Earl Miller, 61 ans, doit être exécuté à 19h local (1h GMT) dans le pénitencier de haute sécurité de Nashville, 37 ans après avoir tué une jeune femme qui souffrait d’une déficience mentale. Objet de nombreuses maltraitances dans son enfance, il vivait d’expédients au début des années 1980 quand un prêtre du Tennessee l’avait recueilli chez lui en échange de faveurs sexuelles. Habit..."
        }
    ]
}