{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkyYTE4NWFCSUNabklvQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:41:48 GMT",
    "content": [
        {
            "title": "Laurent Delahousse in turmoil? After Catherine Deneuve, the widow of Michel Delpech &amp; ld ... - Gala",
            "link": "https://www.gala.fr/l_actu/news_de_stars/laurent-delahousse-dans-la-tourmente-apres-catherine-deneuve-la-veuve-de-michel-delpech-regle-ses-comptes_422895",
            "pub_date": "2018-12-07 20:57:01 GMT",
            "source_nm": "Gala",
            "source_url": "https://www.gala.fr",
            "desc": ""
        },
        {
            "title": "France / World | How Laurent Delahousse became a filmmaker - Le Dauphiné Libéré",
            "link": "https://www.ledauphine.com/france-monde/2018/12/05/comment-laurent-delahousse-est-devenu-cineaste",
            "pub_date": "2018-12-05 17:45:00 GMT",
            "source_nm": "The Dauphiné Libéré",
            "source_url": "https://www.ledauphine.com",
            "desc": ""
        },
        {
            "title": "VIDEO - Laurent Delahousse disconcerted by Michel Polnareff&#39;s unexpected remark - Yahoo News",
            "link": "https://fr.news.yahoo.com/vid%C3%A9o-laurent-delahousse-d%C3%A9contenanc%C3%A9-remarque-085931411.html",
            "pub_date": "2018-12-03 10:14:01 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://fr.news.yahoo.com",
            "desc": "Michel Polnareff était interviewé en duplex de Las Vegas par Laurent Delahousse dans 20h30 le dimanche ce 2 décembre. L'occasion pour le journaliste de ..."
        },
        {
            "title": "First sessions: The new Asterix starts strong in front of &quot;Pupille&quot;, flop for Laurent Delahousse - OZAP",
            "link": "http://www.ozap.com/actu/premieres-seances-le-nouvel-asterix-demarre-fort-devant-pupille-flop-pour-laurent-delahousse/571678",
            "pub_date": "2018-12-05 17:46:29 GMT",
            "source_nm": "ozap",
            "source_url": "http://www.ozap.com",
            "desc": "\"Monsieur\", le premier film réalisé par Laurent Delahousse, n'était projeté que dans 5 salles mais n'a pas mobilisé les foules avec un tout petit cumul de 94 ..."
        },
        {
            "title": "Michel Polnareff interviewed by Laurent Delahousse this Sunday evening (duplex). - The TV News Blog",
            "link": "http://www.leblogtvnews.com/2018/11/michel-polnareff-interroge-par-laurent-delahousse-dimanche-soir-duplex.html",
            "pub_date": "2018-12-02 06:21:21 GMT",
            "source_nm": "The TV News Blog",
            "source_url": "http://www.leblogtvnews.com",
            "desc": "Mise à jour : l'interview de Michel Polnareff prévue dans \"20h30 Le dimanche\" sera diffusée ce soir en 2e partie de soirée, après la spéciale info. Dimanche 2 ..."
        },
        {
            "title": "Yellow vests, France in crisis (hearings): Lea Salame, Thomas Sotto, Laurent Delahousse, and a peak to 5 million - Toutelatele.com",
            "link": "http://www.toutelatele.com/gilets-jaunes-la-france-en-crise-audiences-lea-salame-thomas-sotto-laurent-delahousse-et-un-pic-a-5-millions-105543",
            "pub_date": "2018-12-03 08:47:01 GMT",
            "source_nm": "Toutelatele.com",
            "source_url": "http://www.toutelatele.com",
            "desc": "Ce 2 décembre, après les violences de la veille suite au mouvement des gilets jaunes, France 2 a choisi de basculer en édition spéciale en prime time en ..."
        },
        {
            "title": "Catherine Deneuve furious against Laurent Delahousse - The Audiovisual Newsletter",
            "link": "http://www.lettreaudiovisuel.com/catherine-deneuve-furieuse-contre-laurent-delahousse/",
            "pub_date": "2018-12-06 06:51:01 GMT",
            "source_nm": "The Audiovisual Newsletter",
            "source_url": "http://www.lettreaudiovisuel.com",
            "desc": "La comédienne s'est montrée extrêmement sévère vis-à-vis du portrait qui lui était consacrée dans “Un Jour, un destin” et l'a fait savoir au présentateur dans ..."
        },
        {
            "title": "Audiences JT (Saturday, December 1, 2018): Anne-Claire Coudray powerful with Christophe Castaner, Laurent Delahousse fall - Toutelatele.com",
            "link": "http://www.toutelatele.com/audiences-jt-samedi-1er-decembre-2018-anne-claire-coudray-puissante-avec-christophe-castaner-laurent-delahousse-chute-105532",
            "pub_date": "2018-12-02 09:33:01 GMT",
            "source_nm": "Toutelatele.com",
            "source_url": "http://www.toutelatele.com",
            "desc": "Ce samedi 1er décembre, TF1 s'est imposée en tête des audiences avec ses rendez-vous d'information. Après avoir séduit 5.87 millions de téléspectateurs ..."
        },
        {
            "title": "Laurent Delahousse confides on his documentary on Jean d&#39;Ormesson: &quot;It had become a kind of totem, a social and national myth&quot; - Europe 1",
            "link": "http://www.europe1.fr/emissions/cest-votre-journee/laurent-delahousse-se-confie-sur-son-documentaire-sur-jean-dormesson-il-etait-devenu-une-sorte-de-totem-un-mythe-social-et-national-3812645",
            "pub_date": "2018-12-03 08:06:01 GMT",
            "source_nm": "Europe 1",
            "source_url": "http://www.europe1.fr",
            "desc": "Laurent Delahousse est l'invité de Nikos Aliagas pour son film-documentaire \"Monsieur\" qui sort en salle ce mercredi 5 décembre, un portrait de Jean ..."
        },
        {
            "title": "VIDEO - Laurent Delahousse disconcerted by the unexpected remark of Michel Pol ... - Gala",
            "link": "http://www.gala.fr/l_actu/news_de_stars/video-laurent-delahousse-decontenance-par-la-remarque-inattendue-de-michel-polnareff_422633",
            "pub_date": "2018-12-03 08:59:01 GMT",
            "source_nm": "Gala",
            "source_url": "http://www.gala.fr",
            "desc": "Michel Polnareff était interviewé en duplex de Las Vegas par Laurent Delahousse dans 20h30 le dimanche ce 2 décembre. L'occasion pour le journalist..."
        },
        {
            "title": "INFO CLOSER. &quot;It&#39;s unhealthy, morbid and voyeuristic&quot;: the widow of Michel Delpech sent a very annoyed letter to Laurent Delahousse - Closer France",
            "link": "https://www.closermag.fr/people/info-closer-c-est-malsain-morbide-et-voyeuriste-la-veuve-de-michel-delpech-a-env-907988",
            "pub_date": "2018-12-07 18:30:37 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Après la diffusion le 16 septembre dernier d'un numéro d'Un jour, un destin consacré à Michel Delpech, sa veuve a contacté Laurent Delahousse. Elle nous explique que, selon elle, les émissions..."
        },
        {
            "title": "The production of &quot;One day, one destiny&quot; responds to the anger of Catherine Deneuve - 20 Minutes",
            "link": "https://www.20minutes.fr/arts-stars/people/2389239-20181206-production-jour-destin-repond-colere-catherine-deneuve",
            "pub_date": "2018-12-06 15:01:11 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Mercredi, l’actrice poussait un coup de gueule dans les colonnes de « Télérama » pour dénoncer le « portrait superficiel et morbide » que lui avait consacré Laurent Delahousse&h"
        },
        {
            "title": "Laurent Delahousse: Burned by Catherine Deneuve, we steal her for help! - Public",
            "link": "https://www.public.fr/News/Laurent-Delahousse-Incendie-par-Catherine-Deneuve-on-lui-vole-au-secours-1589593",
            "pub_date": "2018-12-06 14:23:00 GMT",
            "source_nm": "Public",
            "source_url": "https://www.public.fr",
            "desc": "\"C'est le mélange de fiction et de documents réels qui me semble le plus navrant. Et un plan que je ne peux vous pardonner : une main sur le contact d'une voiture dans laquelle ma sœur va s'exploser quelques minutes plus tard. Suivi des images vraies de l'accident... C'est indigne. Vous l’avez produit, ce film, visionné et commenté, cela me sera toujours insupportable. Abstenez-vous peut-être d’une deuxième partie que vous avez annoncée\", avait notamment déclaré dans une lettre ouverte publiée dans Télérama, Catherine Deneuve au sujet du numéro d'Un jour, un destin qui lui était consacré ..."
        },
        {
            "title": "&quot;One day, a destiny&quot; responds to Catherine Deneuve - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/medias/un-jour-un-destin-repond-a-catherine-deneuve_2052260.html",
            "pub_date": "2018-12-07 11:17:38 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Catherine Deneuve, mise à l'honneur le 25 novembre dernier dans un nouveau numéro de Un jour, un destin, présenté par Laurent Delahousse, avait choisi Télérama pour exprimer sa colère. Jugeant \"insupportable\" cet épisode intitulé Catherine Deneuve, la discrète : Des Demoiselles de Rochefort à Indochine, l'actrice avait écrit une lettre ouverte, déplorant notamment la mise en scène de la mort de sa soeur, Françoise Dorléac à 25 ans, dans un accident de voiture. \"Un plan que je ne peux vous pardonner : une ..."
        },
        {
            "title": "Catherine Deneuve atomises Laurent Delahousse for having broadcast images of the fatal accident of his sister - Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/catherine-deneuve-atomise-laurent-delahousse-pour-avoir-diffuse-des-images-de-laccident-mortel-de-sa-soeur-2072490",
            "pub_date": "2018-12-05 16:26:57 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Dans le dernier épisode de l'émission Un jour un destin, Laurent Delahousse a mis en lumière la carrière de la comédienne Catherine Deneuve, surnommée \"la discrète\", pendant plus de deux heures. Il dépeint un palmarès aux chiffres impressionnants : 60 ans de carrière, plus de 130 films à son actif et 14 nominations au César de la Meilleure actrice dont deux victoires. Pour la \"Demoiselle de Rochefort\" aux cheveux blonds, tout a commencé sur un coup de poker au côté de sa soeur Françoise Dorléac en 1967. Problème, l'actrice aux deux César n'a pas apprécié le choix des images et le montage qu..."
        },
        {
            "title": "&quot;I can not forgive you&quot;: Catherine Deneuve settles her accounts with Laurent Delahousse - Closer France",
            "link": "https://www.closermag.fr/people/je-ne-peux-vous-pardonner-catherine-deneuve-regle-ses-comptes-avec-laurent-delah-906967",
            "pub_date": "2018-12-05 13:23:36 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans une lettre ouverture publiée dans les colonnes de Télérama, Catherine Deneuve fustige Laurent Delahousse et l'émission Un jour un destin qui lui était entièrement consacrée le 25 novembre..."
        },
        {
            "title": "Catherine Deneuve attacks Laurent Delahousse and his &quot;One day a destiny&quot; &quot;unworthy&quot; - 20 Minutes",
            "link": "https://www.20minutes.fr/arts-stars/culture/2388095-20181205-catherine-deneuve-attaque-laurent-delahousse-jour-destin-indigne",
            "pub_date": "2018-12-05 13:13:36 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Dans les colonnes de «Télérama», la comédienne a exprimé tout le mal qu’elle pensait du documentaire que Laurent Delahousse lui avait consacré sur France 2…"
        },
        {
            "title": "Catherine Deneuve: His violent criticism of Laurent Delahousse! - Public",
            "link": "https://www.public.fr/News/Catherine-Deneuve-Ses-violentes-critiques-envers-Laurent-Delahousse-1589403",
            "pub_date": "2018-12-05 16:32:00 GMT",
            "source_nm": "Public",
            "source_url": "https://www.public.fr",
            "desc": "Laurent Delahousse réfléchira à deux fois avant d'offrir à ses téléspectateurs un portrait de Catherine Deneuve. Dans les colonnes de Télérama ce mercredi 5 décembre, la comédienne a publié une lettre ouverte au journaliste de France 2, pour lui faire part de son mécontentement concernant le Un jour un destin qui lui était consacré fin novembre. \"Un portrait superficiel et morbide à souhait\", a-t-elle commenté. La star n'a pas apprécié car elle a toujours souhaité préserver sa vie privée. Elle n'oublie pas de critiquer les interviews de personnes que l'actrice prétend ne pas avoir vues depu..."
        },
        {
            "title": "A surprising exchange between Jean d&#39;Ormesson and Emmanuel Macron before his election unveiled - Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/un-echange-surprenant-entre-jean-dormesson-et-emmanuel-macron-avant-son-election-devoile-2072459",
            "pub_date": "2018-12-05 10:22:48 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Monsieur, c'est l'histoire d'un grand Monsieur. Une histoire que Laurent Delahousse a choisi de nous raconter pour nous plonger dans l'intimité de cet illustre écrivain décédé le 5 décembre dernier. Cet homme qui pouvait tout envoyer valser s'il perdait le stylo qui lui servait à écrire son futur chef-d'oeuvre. \"Il faut 4 crayons pour un livre, 8 ou 10 pour un gros livre\", glisse-t-il devant la caméra du journaliste. \"Si je le perds, c'est le drame.\" Le parcours de l'Académicien est incroyable, tout le monde le sait déjà. Mais saviez-vous comment tout a commencé ? \"J'ai écrit un livre pour ..."
        },
        {
            "title": "We saw for you: &quot;Monsieur&quot;, Laurent Delahousse&#39;s film about Jean d&#39;Ormesson - Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/on-a-vu-pour-vous-monsieur-le-film-de-laurent-delaousse-sur-jean-dormesson-2072449",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Sans Dominique, il n'y aurait pas Jean d'Ormesson. Dominique, qui tape ses manuscrits depuis 28 ans, vit certes dans l'ombre du grand écrivain mais n'a pas sa langue dans la poche pour autant. Elle ne se refuse d'ailleurs aucun commentaire cynique sur son patron… et nous permet ainsi de faire renaître Jean d'Ormesson. C'est sur elle que s'ouvre Monsieur, le documentaire de Laurent Delahousse qui nous plonge dans l'intimité de ce grand homme décédé le 5 décembre dernier. Cet homme qui pouvait tout envoyer valser s'il perdait le stylo qui lui servait à écrire son futur chef-d'oeuvre. \"Il faut..."
        },
        {
            "title": "Indignant, Catherine Deneuve attacks Laurent Delahousse - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/medias/indignee-catherine-deneuve-s-en-prend-a-laurent-delahousse_2051974.html",
            "pub_date": "2018-12-05 14:56:02 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos France 2 ne souhaite pas commenter. Laurent Delahousse, pour le moment, non plus. Dans une lettre ouverte, publiée dans le dernier numéro de Télérama, ainsi que sur son site, Catherine Deneuve ne semble pas spécialement avoir apprécié le numéro d'Un jour, un destin, qui lui était consacré. Intitulé Catherine Deneuve, la discrète : Des Demoiselles de Rochefort à Indochine, il était diffusé le 25 novembre dernier, à 23 heures sur France 2. Aux commandes, on pouvait trouver Laurent Delahousse. Un plan qu'ell..."
        },
        {
            "title": "VIDEO. &quot;At 20, I did not fuck and I worked&quot;: when Jean d&#39;Ormesson tells his youth - Closer France",
            "link": "https://www.closermag.fr/people/a-20-ans-je-ne-baisais-pas-et-je-travaillais-quand-jean-d-ormesson-raconte-sa-je-905648",
            "pub_date": "2018-12-01 17:23:17 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "Dans son film-documentaire baptisé \"Monsieur\", Laurent Delahousse présente Jean d'Ormesson, celui qu'il était dans son quotidien. Et ce dernier n'a pas hésité, lors du tournage, à faire quelques..."
        },
        {
            "title": "France 2 deprogram DiCaprio this Sunday for a special evening Vests yellow - Le Parisien",
            "link": "http://www.leparisien.fr/culture-loisirs/tv/france-2-deprogramme-dicaprio-ce-dimanche-pour-une-soiree-speciale-gilets-jaunes-02-12-2018-7958880.php",
            "pub_date": "2018-12-02 12:16:44 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "La chaine a decide de modifier ses programmes pour proposer une emission sur les Gilets jaunes. Elle sera pilotee par Lea Salame et Thomas Sotto. France 2 deprogramme DiCaprio ce dimanche pour une soiree speciale Gilets jaunes Les Gilets jaunes plutot que DiCaprio. Ce dimanche soir, France 2 a decide de modifier ses programmes pour proposer une emission speciale sur les Gilets Jaunes. Elle sera presentee par Lea Salame et Thomas Sotto et remplacera apres le JT « The Revenant » le film initialement prevu. Objectif : revenir sur le mouvement et aborder les perspectives de sortie de crise. Les..."
        },
        {
            "title": "&quot;One day, a destiny&quot;: Catherine Deneuve writes to Laurent Delahousse and it is not tender - 24matins.fr",
            "link": "https://www.24matins.fr/un-jour-un-destin-catherine-deneuve-ecrit-a-laurent-delahousse-et-ce-nest-pas-tendre-936063",
            "pub_date": "2018-12-06 09:40:24 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Catherine Deneuve est très remontée contre Laurent Delahousse. Le dimanche 25 novembre, France2 diffusait un volait de son émission Un jour, un destin, et l’actrice publie via Télérama une lettre ouverte pour exprimer son mécontentement. “Morbide à souhait” Dans le magazine culturel, elle pointe : “enterrement de première classe : vous auriez pu attendre quelques années encore !”. Selon elle encore, il s’agissait d’“un portrait superficiel et morbide à souhait”. Elle poursuit en évoquant les personnes ayant apporté leur témoignage, “Des personnes que je n’ai pas vues depuis plusieurs décen..."
        },
        {
            "title": "TV Audiences: the finale of &quot;Dance with the stars&quot; leader - Le Parisien",
            "link": "http://www.leparisien.fr/culture-loisirs/tv/audiences-tv-la-finale-de-danse-avec-les-stars-leader-02-12-2018-7958754.php",
            "pub_date": "2018-12-02 09:44:36 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Samedi soir, la derniere etape de la saison 9 du concours de TF 1, remportee par Clement Remiens, a battu la serie « Commissaire Magellan » sur France 3. Audiences TV : la finale de «Danse avec les stars» leader Sans veritable surprise, la finale de « Danse avec les stars » sur TF 1 a pris les devants samedi soir. Le concours marque cette annee par la victoire du jeune comedien Clement Remiens (21 ans) a ete suivi par 4,2 millions de telespectateurs, soit 20,4 % du public jusqu’a 23 heures et 100 000 adeptes de plus en une semaine.Le divertissement de la Une a donc coiffe la serie de France..."
        },
        {
            "title": "Catherine Deneuve angry: The actress dézingue Laurent Delahousse - Potins.net",
            "link": "http://www.potins.net/television/catherine-deneuve-en-colere-la-comedienne-dezingue-laurent-delahousse-307207.html",
            "pub_date": "2018-12-05 14:43:14 GMT",
            "source_nm": "Potins.net",
            "source_url": "http://www.potins.net",
            "desc": "Laurent Delahousse s'est attiré les foudres de Catherine Deneuve. Et le moins que l'on puisse dire, c'est que la comédienne est particulièrement remontée contre l'animateur de France 2. Explications... écrit par Eliane Costa Cet article Catherine Deneuve en colère : La comédienne dézingue Laurent Delahousse est apparu en premier sur Potins.net."
        },
        {
            "title": "Laurent Delahousse reviews his much-maligned interview with Emmanuel Macron - Femme Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/laurent-delahousse-revient-sur-son-interview-tant-decriee-demmanuel-macron-2072340",
            "pub_date": "2018-12-01 15:33:41 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "Il y a maintenant presque un an, en décembre dernier, France 2 diffusait une interview d'Emmanuel Macron, qui venait d'être élu président. Un long entretien de 45 minutes mené par Laurent Delahousse, qui a valu de nombreuses critiques au journaliste : dans Quotidien, Yann Barthès et son équipe s'en étaient donnés à coeur joie, Michel Drucker était allé au clash... sans parler de la multitude de commentaires que les internautes affligés avaient laissés sur la toile. La raison ? Le format de la séquence - les deux hommes déambulaient dans le palais de l'Elysée tout en discutant - ainsi que le..."
        }
    ]
}