{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNR3BqZUJJQ1puSW9BQVAB?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:21:10 GMT",
    "content": [
        {
            "title": "What does Einstein&#39;s letter to God say about $ 2.89 million - The HuffPost",
            "link": "https://www.huffingtonpost.fr/2018/12/05/que-dit-la-lettre-deinstein-sur-dieu-vendue-2-89-millions-de-dollars_a_23608963/",
            "pub_date": "2018-12-05 09:05:01 GMT",
            "source_nm": "The HuffPost",
            "source_url": "https://www.huffingtonpost.fr",
            "desc": ""
        },
        {
            "title": "A letter from Einstein evoking God sold at a record price - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/fondamental/einstein-record-de-vente-pour-sa-lettre-evoquant-dieu_130001",
            "pub_date": "2018-12-05 18:47:40 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Il s'agit d'un record pour une lettre du Prix Nobel de physique (1921). Le prix est sensiblement supérieur à la fourchette d'estimation, située entre 1 et 1,5 million de dollars. En mars 2002, une lettre adressée en 1939 à Franklin D. Roosevelt, alors président des États-Unis, l'avertissant des projets atomiques allemands, avait été acquise pour 2,1 millions de dollars. Un an avant sa mort Dans la lettre vendue mardi 4 décembre 2018, datée de 1954 et écrite en allemand à l'adresse du philosophe Eric Gutkind, Einstein, plus grand physicien du XXe siècle, réfute toute croyance religieuse, lui..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/sciences/une-lettre-manuscrite-d-albert-einstein-vendue-aux-encheres-2-89-millions-de-dollars-6110953",
            "pub_date": "2018-12-05 12:38:10 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La lettre, datée de 1954 et écrite en allemand, est adressée au philosophe Eric Gutkind. Le physicien Albert Einstein y met en doute l’existence de Dieu. Une lettre manuscrite d’Albert Einstein dans laquelle le physicien met en doute l’existence de Dieu a été vendue, mardi 4 décembre à New York, 2,89 millions de dollars lors d’enchères organisées par Christie’s. Il s’agit d’un record pour une lettre du Prix Nobel de physique (1921). Le prix est sensiblement supérieur à la fourchette d’estimation, située entre 1 et 1,5 million de dollars."
        },
        {
            "title": "Record sale for a manuscript by Albert Einstein - Euronews",
            "link": "https://fr.euronews.com/2018/12/05/vente-record-pour-un-manuscrit-d-albert-einstein",
            "pub_date": "2018-12-05 14:50:26 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "2,8 millions de dollars soit 2,4 millions d'euros... C'est un record pour ce type de lot : un manuscrit d'Albert Einstein en personne. Une lettre datée de 1954, écrite en allemand et adressée au philosophe Eric Gutkind, dans laquelle le physicien réfute toute croyance religieuse, lui le juif qui avait fui l'Allemagne après l'avènement d'Hitler. \"Le mot Dieu n'est pour moi rien d'autre que l'expression et le produit des faiblesses humaines, et la Bible un recueil de légendes vénérables mais malgré tout assez primitives\", écrit le chercheur depuis l'université de Princeton, dans le New Jersey..."
        },
        {
            "title": "A letter from Einstein on God sold $ 2.89 million - Science and the Future",
            "link": "https://www.sciencesetavenir.fr/sciences/une-lettre-d-einstein-sur-dieu-vendue-2-89-millions-de-dollars_129998",
            "pub_date": "2018-12-05 14:18:26 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Une lettre manuscrite d'Albert Einstein dans laquelle le physicien met en doute l'existence de Dieu a été vendue mardi à New York 2,89 millions de dollars lors d'enchères organisées par Christie's. Il s'agit d'un record pour une lettre du Prix Nobel de physique (1921). Le prix est sensiblement supérieur à la fourchette d'estimation, située entre 1 et 1,5 million de dollars. En mars 2002, une lettre adressée en 1939 à Franklin D. Roosevelt, alors président des États-Unis, l'avertissant des projets atomiques allemands, avait été acquise pour 2,1 millions de dollars. Dans la lettre vendue mard..."
        },
        {
            "title": "Open Science and Citizenship: Why the University Should Get Involved - The Conversation - France",
            "link": "http://theconversation.com/science-ouverte-et-citoyenne-pourquoi-luniversite-doit-simpliquer-107825",
            "pub_date": "2018-12-05 22:10:23 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "Image de science. Martin Clavey, CC BY-SA Science ouverte, première ! Les journées nationales issues du plan national pour la science ouverte se tiennent cette semaine à Paris. Il s’agit pour ses acteurs de promouvoir l’accès libre et gratuit aux publications et aux données de la recherche. Une excellente chose, mais, en matière d’ouverture des sciences à la société, ce n’est peut-être pas suffisant. Tous concernés Nucléaire, gaz de schiste, OGM, réchauffement climatique, protection de la vie privée, PMA (assistance médicale à la procréation) sont autant de « sujets brûlants » au sein même ..."
        },
        {
            "title": "Auction: Einstein&#39;s letter on God awarded $ 2.89 million - 20 Minutes",
            "link": "https://www.20minutes.fr/arts-stars/culture/2388035-20181205-vente-encheres-lettre-einstein-dieu-adjugee-289-millions-dollars",
            "pub_date": "2018-12-05 11:31:21 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Dans cette missive adressée au philosophe Eric Gutkind, Einstein réfute toute croyance religieuse…"
        },
        {
            "title": "A letter from Einstein sold for $ 2.89 million - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/une-lettre-d-einstein-vendue-2-89-millions-de-dollars_2051945.html",
            "pub_date": "2018-12-05 11:51:12 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Une page et demie, vendue à près de 3 millions de dollars. Une lettre manuscrite d'Albert Einstein dans laquelle le physicien met en doute l'existence de Dieu a été vendue mardi à New York 2,89 millions de dollars lors d'enchères organisées par Christie's. Un record pour une lettre du Prix Nobel de physique, dont le prix adjugé est sensiblement supérieur à la fourchette d'estimation, située entre 1 et 1,5 million de dollars. Rejet de toute croyance religieuse La lettre est datée de 1954 et écrite en allem..."
        },
        {
            "title": "How gravitational waves made it possible to discover the biggest collision of black holes - Numerama",
            "link": "https://www.numerama.com/sciences/444867-comment-les-ondes-gravitationnelles-ont-permis-de-decouvrir-la-plus-grande-collision-de-trous-noirs.html",
            "pub_date": "2018-12-04 15:41:33 GMT",
            "source_nm": "Numerama",
            "source_url": "https://www.numerama.com",
            "desc": "Jamais une aussi grande collision de trous noirs n’avait été observée. Le 1er décembre 2018, des scientifiques ont choisi d’annoncer cette découverte lors d’un séminaire consacré aux ondes gravitationnelles : ils ont identifié 4 nouvelles collisions, dont une qui est la plus massive jamais vue. Cette observation est le résultat d’un travail conjoint entre des scientifiques qui collaborent autour du projet LIGO (Laser Interferometer Gravitational-Wave Observatory, États-Unis) et d’autres utilisant l’instrument Virgo (Italie). Les deuxw groupes, qui s’intéressent aux ondes gravitationnelles, ..."
        },
        {
            "title": "A letter from Einstein on God sold at auction - Journal La Croix",
            "link": "https://www.la-croix.com/Sciences-et-ethique/Sciences/lettre-dEinstein-Dieu-vendue-encheres-2018-12-05-1200987679",
            "pub_date": "2018-12-06 08:08:25 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "« Le mot Dieu n’est pour moi que l’expression et le produit des faiblesses humaines, et la Bible un recueil de légendes vénérables mais malgré tout assez primitives », écrit le Albert Einstein (1879-1955) dans une lettre manuscrite d’une page et demie, vendue mardi 4 décembre à New York pour 2,89 millions de dollars, lors d’enchères organisées par Christie’s. Écrite en allemand, et adressée à Éric Gutkind (1877-1965), philosophe allemand qui a centré son œuvre sur la tradition juive ainsi que sur le pacifisme, cette lettre, surnommée The God Letter, est en réalité une réponse au livre de Gu..."
        },
        {
            "title": "AUDIO. «Butterfly Minute!»: Edouard Philippe&#39;s grand oral, Einstein&#39;s letter and the possible return of the ISF - 20 Minutes",
            "link": "https://www.20minutes.fr/podcast/2386275-20181205-audio-minute-papillon-grand-oral-edouard-philippe-lettre-einstein-possible-retour-isf",
            "pub_date": "2018-12-05 11:14:41 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Actualités de la mi-journée du 5 décembre 2018"
        },
        {
            "title": "To go further, the particle accelerator lifts the foot - Release",
            "link": "https://www.liberation.fr/debats/2018/12/02/pour-aller-plus-loin-l-accelerateur-de-particules-leve-le-pied_1695566",
            "pub_date": "2018-12-02 18:03:51 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Tribune. La mécanique quantique est à maints égards la théorie la plus folle de la physique. Très à distance des conceptions ordinaires du réel, elle se formule en des lois qui défient l’imagination la plus débridée. Elle choque aussi le sens des mots en faisant voir que le vide n’est pas l’espace vide… Il est un espace habité, impossible à vider tout à fait. Il apparaît empli de ce qu’on pourrait appeler de la matière «fatiguée», constituée de particules bel et bien présentes mais n’existant pas réellement. Ce sont des sortes de fantômes, agités, certes, mais qui ne possèdent pas assez d’é..."
        },
        {
            "title": "Einstein and religion: can one be scientist and believe in God? - Slate.fr",
            "link": "http://www.slate.fr/story/170775/einstein-sciences-religion-dieu-foi-hasard-rationnalite",
            "pub_date": "2018-12-04 15:01:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "Lors d’une conférence à Zurich en 1979, l'auteur Friedrich Dürrenmatt osa dire d’Einstein: «Il parlait si souvent de Dieu que je le soupçonne presque d’avoir été un théologien déguisé.» Le fameux physicien se sert effectivement avec complaisance du mot «Dieu». C’est par exemple la phrase souvent répétée, et qui sera commentée ici, «Je refuse de croire en un Dieu qui joue aux dés avec le monde», ou bien «Dieu est subtil, mais il n’est pas malveillant». Rejet de l'autorité religieuse Ces fréquentes références n’indiquent qu’une tournure de langage à usage symbolique. De fait, il n’attribua ja..."
        },
        {
            "title": "A Einstein letter evoking from God sold $ 2.89 million - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/actualite/une-lettre-deinstein-evoquant-de-dieu-vendue-289-millions/",
            "pub_date": "2018-12-05 10:00:38 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Une lettre manuscrite d’Albert Einstein dans laquelle le physicien met en doute l’existence de Dieu a été vendue mardi à New York 2,89 millions $. Il s’agit d’un record pour une lettre du Prix Nobel de physique (1921). En mars 2002, une lettre adressée en 1939 à Franklin D. Roosevelt, alors président des États-Unis, l’avertissant des projets atomiques allemands, avait été acquise pour 2,1 millions $. Dans la lettre vendue mardi, datée de 1954 et écrite en allemand à l’adresse du philosophe Eric Gutkind, Einstein, plus grand physicien du 20e siècle, réfute toute croyance religieuse, lui le j..."
        },
        {
            "title": "Einstein and God: Can a scientist be a believer? - The Conversation - France",
            "link": "http://theconversation.com/einstein-et-dieu-un-scientifique-peut-il-etre-croyant-108093",
            "pub_date": "2018-12-03 21:45:59 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "Einstein Wikipedia, CC BY-SA Une lettre d’Einstein datant de 1954 sera mise aux enchères chez Christies’s à New York aujourd’hui. Le physicien y écrit : « Le mot Dieu n’est pour moi rien d’autre que l’expression et le produit des faiblesses humaines. » Sa conception de la religion Lors d’une conférence à Zurich en 1979, Friedrich Dürrenmatt osa dire d’Einstein : « Il parlait si souvent de Dieu que je le soupçonne presque d’avoir été un théologien déguisé. » En effet, le fameux physicien se sert avec complaisance du mot Dieu. C’est par exemple la phrase souvent répétée et qui sera commentée ..."
        }
    ]
}