{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFp3ZG5vd1poSUNabklvQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:29:30 GMT",
    "content": [
        {
            "title": "Amélie Mauresmo: &quot;Lucas Pouille held a speech I liked&quot; - L&#39;Équipe.fr",
            "link": "https://www.lequipe.fr/Tennis/Actualites/Amelie-mauresmo-lucas-pouille-a-tenu-un-discours-qui-m-a-plu/966218",
            "pub_date": "2018-12-07 18:13:01 GMT",
            "source_nm": "The Équipe.fr",
            "source_url": "https://www.lequipe.fr",
            "desc": ""
        },
        {
            "title": "Dimitrov, Goffin, Sock, Puglia ... For them, 2018 has turned into a galley - Eurosport.fr",
            "link": "https://www.eurosport.fr/tennis/dimitrov-goffin-sock-pouille.-pour-eux-2018-a-vire-a-la-galere_sto7041258/story.shtml",
            "pub_date": "2018-12-06 22:44:30 GMT",
            "source_nm": "Eurosport.fr",
            "source_url": "https://www.eurosport.fr",
            "desc": "Il y a un an, ils étaient au sommet de leur carrière, ou n'en étaient pas loin. Mais 2018 a marqué une glissade plus ou moins contrôlé dans la hiérarchie pour eux ..."
        },
        {
            "title": "Tennis: Mauresmo relinquishes Davis Cup to coach Puglia - Challenges",
            "link": "https://www.challenges.fr/sport/tennis-mauresmo-renonce-a-la-coupe-davis-pour-entrainer-pouille_630460",
            "pub_date": "2018-12-07 02:33:10 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Amélie Mauresmo va devenir l'entraîneur de Lucas Pouille, ex-N.10 mondial sorti du top 30, à partir de la saison prochaine, et renonce par conséquent au capitanat de l'équipe de France de Coupe Davis, annoncent le joueur et la Fédération française de tennis (FFT), jeudi, dans deux communiqués simultanés. \"Lucas Pouille a décidé de collaborer avec Amélie Mauresmo pour la saison à venir\", écrit l'entourage du joueur, confirmant une information du journal L'Equipe. Dans un autre texte, la FFT indique elle avoir donné pour mission à son Directeur technique national Pierre Cherret de \"proposer u..."
        },
        {
            "title": "Tennis: Mauresmo, Apulia rather than Davis Cup - Challenges",
            "link": "https://www.challenges.fr/sport/tennis-mauresmo-pouille-plutot-que-la-coupe-davis_630481",
            "pub_date": "2018-12-07 04:49:04 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Guider Lucas Pouille, plutôt que prendre les rênes des Bleus en Coupe Davis : Amélie Mauresmo a renoncé jeudi au capitanat, qu'elle devait endosser à partir de 2019, pour devenir l'entraîneur du Français entré brièvement dans le top 10 avant que sa progression ne s'enraye subitement. Le troisième mandat de Yannick Noah achevé sur une défaite en finale contre la Croatie (3-1), il y a une dizaine de jours à Lille, Mauresmo devait, à 39 ans, lui succéder à la tête de l'équipe de France de Coupe Davis. Une première pour une femme. Mais l'ex-N.1 mondiale ne s'assiéra finalement pas sur la chaise..."
        },
        {
            "title": "Davis Cup: &quot;It&#39;s not what I signed for anymore&quot; believes Mauresmo - Challenges",
            "link": "https://www.challenges.fr/sport/coupe-davis-ce-n-est-plus-ce-pour-quoi-j-avais-signe-estime-mauresmo_630741",
            "pub_date": "2018-12-08 03:25:56 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Amélie Mauresmo a reconnu que la réforme radicale de la Coupe Davis entrant en vigueur dès 2019 avait pesé lourd dans son choix de renoncer au capitanat de l'équipe de France pour rejoindre Lucas Pouille en tant qu'entraîneur, vendredi à Paris. L'ex-N.1 mondiale avait été nommée fin juin pour succéder à Yannick Noah, soit deux mois avant l'adoption par la Fédération internationale de tennis (ITF) d'une version relookée de l'épreuve par équipes, plus que centenaire, condensée autour d'une semaine de compétition réunissant 18 nations en clôture de la saison. Q: Comment en êtes-vous arrivée à ..."
        },
        {
            "title": "Davis Cup: New coach of Lucas Pouille, Amelie Mauresmo should finally let go of France - 20 Minutes",
            "link": "https://www.20minutes.fr/sport/tennis/2389183-20181206-coupe-davis-nouvelle-coach-lucas-pouille-amelie-mauresmo-devrait-finalement-lacher-equipe-france",
            "pub_date": "2018-12-06 13:32:57 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "On tient là le capitanat le plus rapide de l'histoire de l'équipe de France..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/sport/tennis/tennis-mauresmo-privilegie-pouille-et-renonce-la-coupe-davis-6113876",
            "pub_date": "2018-12-06 17:51:09 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Amélia Mauresmo, qui a décidé de collaborer avec Lucas Pouille, renonce par conséquent au capitanat de l'équipe de France de Coupe Davis. Guider Lucas Pouille, plutôt que prendre les rênes des Bleus en Coupe Davis : Amélie Mauresmo a renoncé jeudi au capitanat, qu'elle devait endosser à partir de 2019, pour devenir l'entraîneur du Français entré brièvement dans le top 10 avant que sa progression ne s'enraye subitement. Le troisième mandat de Yannick Noah achevé sur une défaite en finale contre la Croatie (3-1), il y a une dizaine de jours à Lille, Mauresmo devait, à 39 ans, lui succéder à l..."
        },
        {
            "title": "Amélie Mauresmo will (also) be the coach of Lucas Pouille - 20 Minutes",
            "link": "https://www.20minutes.fr/sport/2388443-20181205-amelie-mauresmo-va-aussi-etre-coach-lucas-pouille",
            "pub_date": "2018-12-05 16:29:27 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "En plus de ses fonctions de capitaine de l'équipe de France de Coupe Davis..."
        },
        {
            "title": "Amélie Mauresmo next to Lucas Pouille? - The Parisian",
            "link": "http://www.leparisien.fr/sports/tennis/amelie-mauresmo-au-cote-de-lucas-pouille-05-12-2018-7961394.php",
            "pub_date": "2018-12-05 16:11:06 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Selon «L’Equipe» ce mercredi, le tennisman francais (32e au classement) aurait choisi de travailler sous la conduite de l’ex-numero 1 mondiale la saison prochaine. Amelie Mauresmo au cote de Lucas Pouille ? Lucas Pouille, 24 ans, qui vient de mettre un terme a une collaboration de six annees avec Emmanuel Planque, aurait choisi de travailler avec l’ancienne n°1 mondiale, 39 ans, deux Grands Chelems a son palmares (Melbourne et Wimbledon 2006). Il se pourrait toutefois que Mauresmo chapeaute a distance une structure formee du joueur et d’un coach accompagnateur a l’annee sur le circuit.Maure..."
        },
        {
            "title": "Tennis: Why Mauresmo renounces the Blues - Le Parisien",
            "link": "http://www.leparisien.fr/sports/tennis/tennis-mauresmo-et-les-bleus-c-est-deja-fini-06-12-2018-7962543.php",
            "pub_date": "2018-12-06 18:58:10 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "La nouvelle coach de Lucas Pouille a deja mis fin a ses fonctions de capitaine de Coupe Davis… Tennis : pourquoi Mauresmo renonce aux Bleus Amelie, c’est deja fini… Nommee en grande pompe a la tete de l’equipe de France de Coupe Davis le 23 juin dernier, Amelie Mauresmo a jete l’eponge sans avoir jamais pris place sur le banc tricolore. La decision, prise il y a quelques jours, a ete officialisee jeudi soir dans un communique de la FFT. L’arrivee de l’ex-n°1 mondiale comme coach de Lucas Pouille la saison prochaine a fait grincer des dents parmi les autres joueurs tricolores et quelques dir..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/sport/tennis/atp/tennis-amelie-mauresmo-au-chevet-de-lucas-pouille-6111359",
            "pub_date": "2018-12-05 16:01:48 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Sans entraîneur depuis la fin de sa collaboration avec son entraîneur de toujours, Emmanuel Planque, Lucas Pouille pourrait débuter une nouvelle aventure avec Amélie Mauresmo selon l’Équipe. La nouvelle capitaine de Coupe Davis serait de retour sur le circuit après sa collaboration avec Andy Murray. Lucas Pouille pourrait avoir un nouveau coach. En effet, l’Équipe avance qu’Amélie Mauresmo pourrait rejoindre le staff du Français après la fin de sa collaboration avec son entraîneur de toujours, Emmanuel Planque."
        },
        {
            "title": "Apulia uses Mauresmo - 24matins.com - Sports",
            "link": "https://www.24matins.fr/newsweb/pouille-fait-appel-a-mauresmo-935690",
            "pub_date": "2018-12-05 16:31:04 GMT",
            "source_nm": "24matins.fr - Sports",
            "source_url": "https://www.24matins.fr",
            "desc": "Sans coach depuis le mois dernier et la fin de sa collaboration avec Emmanuel Planque, Lucas Pouille aurait choisi Amélie Mauresmo pour l’accompagner dès la saison prochaine, selon L’Equipe. Promue capitaine de l’équipe de France de Coupe Davis, cette dernière cumulerait les deux fonctions, sans pour autant risquer le conflit d’intérêt puisque le Nordiste a fait savoir qu’il ne prendrait pas part à la nouvelle formule de la compétition par équipes historique. Amélie Mauresmo a déjà œuvré sur le circuit masculin, en coachant Andy Murray deux ans durant, entre 2014 et 2016, avec une progressi..."
        }
    ]
}