{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJ0Y0RoNEVnSm1jaWdBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:08:26 GMT",
    "content": [
        {
            "title": "Martin: &quot;Verratti made me the fingers of honor&quot; - SO FOOT",
            "link": "https://www.sofoot.com/martin-verratti-m-a-fait-des-doigts-d-honneur-463591.html",
            "pub_date": "2018-12-07 08:00:00 GMT",
            "source_nm": "SO FOOT",
            "source_url": "https://www.sofoot.com",
            "desc": ""
        },
        {
            "title": "PSG: These insults in Strasbourg that Verratti does not digest - Foot01.com",
            "link": "https://www.foot01.com/equipe/paris/psg-ces-insultes-a-strasbourg-que-verratti-ne-digere-pas,303723",
            "pub_date": "2018-12-06 09:00:01 GMT",
            "source_nm": "Foot01.com",
            "source_url": "https://www.foot01.com",
            "desc": "Menés au score et sérieusement secoués à Strasbourg, les joueurs du Paris Saint-Germain ont su trouver les ressources pour aller chercher l'égalisation (1-1)."
        },
        {
            "title": "LIVE - Strasbourg / PSG: 1-1 - Fan Channel",
            "link": "http://canal-supporters.com/2018/12/live-strasbourg-psg-3/",
            "pub_date": "2018-12-05 21:38:16 GMT",
            "source_nm": "Fan Channel",
            "source_url": "http://canal-supporters.com",
            "desc": "Le PSG était à la Meinau ce soir, et il était attendu… Le Racing Strasbourg (8e) poussé par son public entendait reproduire son exploit de l'année dernière : être ..."
        },
        {
            "title": "The shock appearance of Benjamin Pavard in Strasbourg - Foot01.com",
            "link": "https://www.foot01.com/ligue1/l-apparition-choc-de-benjamin-pavard-a-strasbourg,303735",
            "pub_date": "2018-12-06 09:20:01 GMT",
            "source_nm": "Foot01.com",
            "source_url": "https://www.foot01.com",
            "desc": "Peut-on tout se permettre quand on a été sacré champion du monde ? Visiblement oui, car même si tous les goûts sont dans la nature, Benjamin Pavard a fait ..."
        },
        {
            "title": "In the Headlines | Racing in fashion traveler - DNA - Latest News from Alsace",
            "link": "https://www.dna.fr/actualite/2018/12/02/le-racing-en-mode-grand-voyageur",
            "pub_date": "2018-12-03 04:00:01 GMT",
            "source_nm": "DNA - Latest News from Alsace",
            "source_url": "https://www.dna.fr",
            "desc": "Au terme d'un match solide, le Racing, rapidement mené, a pourtant fait plier Rennes dans de nettes proportions au Roazhon Park lors de la 15e journée de ..."
        },
        {
            "title": "Strasbourg / PSG - Laurey &quot;Unfortunately there is a rose in front&quot; - Parisfans.fr",
            "link": "http://www.parisfans.fr/l-1/strasbourg-psg-laurey-malheureusement-il-y-a-un-rosier-en-face-368004.html",
            "pub_date": "2018-12-04 17:45:01 GMT",
            "source_nm": "Parisfans.fr",
            "source_url": "http://www.parisfans.fr",
            "desc": "Ce mercredi soir en clôture de la 16e journée de Ligue 1, le Racing Club de Strasbourg (8e) recevra le Paris Saint-Germain (1er) au Stade de la Meinau."
        },
        {
            "title": "Ligue 1: Large Strasbourg success against Rennes at Roazhon Park (1-4) - 20minutes.fr",
            "link": "https://www.20minutes.fr/sport/football/2385943-20181202-ligue-1-large-succes-de-strasbourg-contre-rennes-au-roazhon-park-1-4",
            "pub_date": "2018-12-02 19:00:05 GMT",
            "source_nm": "20minutes.fr",
            "source_url": "https://www.20minutes.fr",
            "desc": "Football Le RC Strasbourg revient dans le match et assomme le Stade Rennais au Roazhon Park (1-4), après avoir été surpris par un but dès la 9e minute."
        },
        {
            "title": "Strasbourg / PSG - Presentation of the opponent, we must beware of the Alsatians after their victory in Rennes - Parisfans.fr",
            "link": "http://www.parisfans.fr/autour-du-psg/psg-presentation-de-ladversaire-il-faut-se-mefier-des-alsaciens-apres-leur-victoire-a-rennes-367675.html",
            "pub_date": "2018-12-05 12:00:01 GMT",
            "source_nm": "Parisfans.fr",
            "source_url": "http://www.parisfans.fr",
            "desc": "Ce mercredi 5 décembre le Paris Saint-Germain se déplace à Strasbourg pour le compte de la 16e de Ligue 1 au stade de la Meinau (coup d'envoi à 21h,"
        },
        {
            "title": "Strasbourg - Without Mitrovic in Rennes, the Strasbourg group - madeinfoot.com",
            "link": "http://www.madeinfoot.com/infos/article-strasbourg-sans-mitrovic-a-rennes--le-groupe-strasbourgeois-255113.html",
            "pub_date": "2018-12-01 16:15:01 GMT",
            "source_nm": "madeinfoot.com",
            "source_url": "http://www.madeinfoot.com",
            "desc": "L'entraîneur du Racing Club Strasbourg Alsace, Thierry Laurey, a retenu un groupe de dix-neuf joueurs pour le déplacement à Rennes, programmé ce ..."
        },
        {
            "title": "The RCSA must, also, prove outside - East Eclair",
            "link": "http://abonne.lest-eclair.fr/17531/article/2018-12-01/le-rcsa-doit-aussi-prouver-lexterieur",
            "pub_date": "2018-12-01 13:05:01 GMT",
            "source_nm": "East Eclair",
            "source_url": "http://abonne.lest-eclair.fr",
            "desc": "Si, à domicile, Saint-André a trouvé son cocon, il n'en est pas de même à l'extérieur. Malgré un résultat positif à Thionville (suite au forfait de l'équipe), les Dryats ..."
        },
        {
            "title": "Strasbourg shines in Brittany - Professional Football League",
            "link": "https://www.lfp.fr/ligue1/article/strasbourg-brille-en-bretagne.htm",
            "pub_date": "2018-12-02 18:33:13 GMT",
            "source_nm": "Professional Football League",
            "source_url": "https://www.lfp.fr",
            "desc": "Le RC Strasbourg Alsace réussit une très belle performance en s'imposant largement au Roazhon Park face au Stade Rennais (1-4), lors de la 15e journée de ..."
        },
        {
            "title": "Football matches are canceled but As Villers-Houlgate will play well, Saturday, its historic match against the HAC - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/normandie/calvados/matchs-foot-sont-annules-as-villers-houlgate-jouera-bien-samedi-son-match-historique-contre-hac-1588089.html",
            "pub_date": "2018-12-07 14:03:26 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Pas de panique pour les perruques jaunes et vertes des supporters de l'AS Villers-Houlgate le match de ce samedi 8 décembre à 16H30 à Dives-sur-mer aura bien lieu. Alors que 6 matchs de Ligue 1 ont été reportés ce week-end pour pemettre de déployer les effectifs de sécurité ailleurs, rien ne change pour ce 8ème tour de la coupe de France, entre le petit poucet de la Côte Fleurie et le club doyen, le HAvre AC. \" Un moment qui restera à jamais gravé dans l'histoire du club\", déclare le club calvadosien sur Twitter : Et dans la vidéo du club diffusé sur le tweet ci-dessus les mots du Coach de..."
        },
        {
            "title": "Brest Stadium. The big rotation in Vannes - The Telegram",
            "link": "https://www.letelegramme.fr/football/coupe-de-france/stade-brestois-la-grande-rotation-a-vannes-08-12-2018-12155660.php",
            "pub_date": "2018-12-08 10:23:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "La Coupe de France, dimanche (13 h 45) à Vannes, va offrir une nouvelle occasion aux joueurs qui jouent peu, voire pas du tout en Ligue 2 avec le Stade Brestois, de se montrer. Entre le onze aligné à Lens (2-1), mardi, et celui qui débutera à la Rabine, Jean-Marc Furlan devrait faire neuf changements. L’opposition de vendredi après-midi sur la pelouse de Le Blé a confirmé l’orientation prise, dès l’entraînement de jeudi matin, par Jean-Marc Furlan : le onze brestois, dimanche (13 h 45) à Vannes, n’aura pas grand-chose à voir avec celui qui a démarré à Lens (2-1) mardi soir en Ligue 2. A par..."
        },
        {
            "title": "Strasbourg-PSG: &quot;We almost did it again&quot;, the secrets of Racing to hang Paris Saint-Germain - 20 Minutes",
            "link": "https://www.20minutes.fr/sport/football/2388835-20181206-strasbourg-psg-failli-refaire-secrets-racing-accrocher-paris-saint-germain",
            "pub_date": "2018-12-06 07:05:04 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un an et trois jours après un fol exploit face au PSG (2-1), le Racing club de Strasbourg a cette fois réussi à tenu en échec les Parisiens dans son stade de la Meinau ce mercredi (1-1)..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/sport/football/ligue-1/direct-ligue-1-le-psg-se-deplace-strasbourg-6110995",
            "pub_date": "2018-12-05 19:46:01 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Strasbourg recevait le PSG pour le compte de la 16e journée de Ligue 1 à la Meinau. Les Strasbourgeois ont décroché un nul face aux Parisiens (1-1). Kenny Lala a ouvert le score sur penalty, Cavani lui a répondu sur penalty également. C'est le deuxième match nul consécutif des Parisiens en Ligue 1 après celui face à Bordeaux. A six jours d'un déplacement européen crucial sur la pelouse de l'Etoile Rouge de Belgrade, avec en jeu un billet pour les huitièmes de finale de la Ligue des Champions, le PSG n'a pas affiché son meilleur visage, notamment en première période. Il a fallu un penalty, ..."
        },
        {
            "title": "Racing Club de Strasbourg hold PSG in check 1-1: &quot;a draw with victory paces&quot; for Lamine Koné - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/grand-est/bas-rhin/strasbourg-0/racing-club-strasbourg-tient-psg-echec-1-1-nul-aux-allures-victoire-lamine-kone-1587225.html",
            "pub_date": "2018-12-06 06:35:20 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Trois jours après avoir abandonné ses premiers points de la saison sur la pelouse de Bordeaux (2-2), le Paris SG a concédé un nouveau match nul sur la pelouse de Strasbourg (1-1) à l'issue d'une prestation poussive, mercredi en clôture de la 16e journée. Il a fallu un penalty, transformé par Edinson Cavani (71e), pour répondre à l'ouverture du score alsacienne de Kenny Lala, elle aussi sur penalty (41e). Le RCSA, valeureux, tout comme son bouillant public de la Meinau, n'est pas passé loin de reproduire l'exploit réalisé il y a tout juste un an quand il avait été la première équipe à faire..."
        },
        {
            "title": "L1: PSG braked in Strasbourg 1-1, six days away from crucial move to Belgrade - Challenges",
            "link": "https://www.challenges.fr/sport/l1-le-psg-freine-a-strasbourg-1-1-a-six-jours-du-deplacement-crucial-a-belgrade_630243",
            "pub_date": "2018-12-05 23:14:12 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Trois jours après avoir abandonné ses premiers points de la saison sur la pelouse de Bordeaux (2-2), le Paris SG a concédé un nouveau match sur la pelouse de Strasbourg (1-1) à l'issue d'une prestation poussive, mercredi en clôture de la 16e journée. A six jours d'un déplacement européen crucial sur la pelouse de l'Etoile Rouge de Belgrade, avec en jeu un billet pour les huitièmes de finale de la Ligue des Champions, le PSG n'a pas affiché son meilleur visage, notamment en première période. Il a fallu un penalty, transformé par Edinson Cavani (71e), pour répondre à l'ouverture du score alsa..."
        },
        {
            "title": "Ligue 1: Lebo Mothiba, love at first sight in Strasbourg - Les Échos",
            "link": "https://www.lesechos.fr/sport/football/afp-00665183-ligue-1-lebo-mothiba-coup-de-foudre-a-strasbourg-2227095.php",
            "pub_date": "2018-12-04 15:15:05 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Crédits photo : © AFP/Archives - FREDERICK FLORIN Strasbourg (AFP) : \"Le jour où tu tombes sur une femme comme lui, il faut la marier !\" La boutade du coach de Strasbourg, Thierry Laurey, traduit l'intégration express de Lebo Mothiba: en trois mois, l'attaquant a oublié son transfert brutal de Lille et conquis le club de foot alsacien. Six buts sur sept tirs cadrés: ses débuts sont tonitruants. Vu du Nord, le succès rapide de l'international sud-africain de 22 ans ajoute un peu aux regrets des dirigeants lillois, contraints de dégraisser leur effectif sous la menace de la DNCG, le gendarme ..."
        },
        {
            "title": "OC valves - Stade Brestois. Dufrennes, the cup at heart - The Telegram",
            "link": "https://www.letelegramme.fr/football/vannes-oc-stade-brestois-dufrennes-la-coupe-a-coeur-07-12-2018-12154496.php",
            "pub_date": "2018-12-07 06:15:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "À tout juste 31 ans, Franck Dufrennes ressent toujours autant d’impatience avant un match de coupe de France qu’à ses débuts. L’attaquant, qui a côtoyé le monde professionnel au Paris SG le temps d’une saison, a de très bons souvenirs dans cette compétition et espère s’en offrir un autre face à Brest, dimanche. Évidemment que Brest est favori de ce match du 8e tour de la Coupe de France. Mais Franck Dufrennes est bien placé pour dire que tout est possible sur un match. En 2009, avec Dunkerque, alors en CFA, son équipe avait battu Reims, qui évoluait en Ligue 2. « Au tour suivant, en 32e, on..."
        },
        {
            "title": "Strasbourg gets a draw against PSG (Tops and Flops) - Blasting News (France)",
            "link": "https://fr.blastingnews.com/sport/2018/12/strasbourg-psg-en-direct-commente-002790389.html",
            "pub_date": "2018-12-05 17:03:31 GMT",
            "source_nm": "Blasting News (France)",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Il y a un peu plus d'un an maintenant, le Racing Club de Strasbourg réalisait un gros exploit en faisant tomber le Paris Saint-Germain pour la première fois de la saison. C'était lors de la 16 journée de Ligue 1 et coïncidence, ce soir, on dispute également la 16ème journée. Evidemment, comme la saison dernière le club alsacien ne part pas avec les faveurs des pronostics, mais espère faire douter le club de la capitale tout de même. Le coup d'envoi de cette rencontre sera donné ce mercredi 5 décembre 2018 à 21h du côté de la Meinau. L'avant-match 17h30 : Alors que la rencontre débute dans p..."
        },
        {
            "title": "Tomorrow, Rodez to Sète: come on, another effort! - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921197-demain-rodez-a-sete-allez-encore-un-effort.html",
            "pub_date": "2018-12-08 06:42:28 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Le cap le plus crucial de l'épreuve. Ce «grand-huit» donne droit au fameux sésame qui permettra peut-être d'affronter un club de L1. Ils en rêvent tous et Rodez, seul représentant de l'ex-Ligue du Midi, coleader en National avec Le Mans, plus que jamais… «Pour tout le staff et les dirigeants, précise le directeur sportif ruthénois Grégory Ursule, ces 32es constituent l'objectif fixé en début de saison car lors des trois dernières éditions nous n'y sommes pas parvenus.» De leur côté, les Sétois qui ont fait un début de championnat de National 2 tonitruant en étant invaincus lors des 9 premiè..."
        },
        {
            "title": "Ligue 1: Kenny Lala, from Paris to Strasbourg - Le Parisien",
            "link": "http://www.leparisien.fr/sports/football/ligue-1-kenny-lala-de-paris-a-strasbourg-05-12-2018-7961064.php",
            "pub_date": "2018-12-05 06:49:16 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Defenseur le plus prolifique de L1, Kenny Lala a grandi dans le XVIIIe arrondissement et a ete forme a l’ES Parisienne puis au Paris FC. Il affronte le PSG avec Strasbourg ce mercredi (21 heures). Ligue 1 : Kenny Lala, de Paris a Strasbourg Ses premiers matchs, il les a vus au Parc des Princes dans la peau d’un supporteur du PSG. Kenny Lala (27 ans), le lateral droit de Strasbourg, qui affronte le PSG, ce mercredi, (21 heures), a grandi du cote de la Porte de Clignancourt (XVIIIe). « Paris c’est l’endroit qui m’a fait grandir, qui m’a fait aime le foot », souligne Lala qui, tres jeune, ench..."
        },
        {
            "title": "&quot;We almost did it again&quot;, the secrets of Racing to hang Paris Saint-Germain - PSG Live",
            "link": "https://tribuna.com/fr/psg/news/3182709/",
            "pub_date": "2018-12-06 09:20:12 GMT",
            "source_nm": "PSG Live",
            "source_url": "https://tribuna.com",
            "desc": "Pour faire tomber le PSG, Thierry Laurey estimait avant la rencontre qu’il fallait, entre autres, de l’inventivité. Pour tenir les Parisiens en échec, c’est aussi le cas. Avec cinq défenseurs et un schéma tourné vers la recherche d’efficacité en contre, l’entraîneur alsacien n’a pas sorti un miracle de son chapeau pour obtenir un match nul (1-1) sur sa pelouse, mais il n’a pas hésité à lancer de jeunes joueurs. Toutefois, les clés de ce « bon » résultat côté Racing étaient peut-être ailleurs ce mercredi. Les Alsaciens n’avaient de cesse de le répéter en préalable : la réception du PSG à la ..."
        },
        {
            "title": "Ligue 1: Strasbourg wants to focus on the fight against PSG - Le Parisien",
            "link": "http://www.leparisien.fr/sports/football/psg/ligue-1-strasbourg-veut-mettre-l-accent-sur-le-combat-face-au-psg-04-12-2018-7960896.php",
            "pub_date": "2018-12-04 18:44:05 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Hote du PSG, mercredi soir (21 heures), le RCS aimerait reediter son exploit de la saison derniere. Ligue 1 : Strasbourg veut mettre l’accent sur le combat face au PSG Le 2 decembre 2017, Strasbourg devenait la premiere equipe europeenne a battre le PSG (2-1) lors de la 16e journee de Ligue 1. Un an apres, toujours pour le compte de la 16e journee, les Parisiens ont encore rendez-vous en Alsace ce mercredi (21 heures). Ou ils devraient trouver a qui parler, trois jours apres avoir perdu leurs premiers points de la saison a Bordeaux (2-2).« On sait que les Parisiens sont imbattables en ce mo..."
        },
        {
            "title": "Ligue 2: President Patrice Haddad has raised his tone at Red Star - Le Parisien",
            "link": "http://www.leparisien.fr/sports/ile-de-france/ligue-2-le-president-patrice-haddad-a-hausse-le-ton-au-red-star-05-12-2018-7961811.php",
            "pub_date": "2018-12-06 07:11:08 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Le patron du club de Saint-Ouen, lanterne rouge, a provoque une reunion de crise avec les joueurs et tout l’encadrement technique ce mercredi. Ligue 2 : le president Patrice Haddad a hausse le ton au Red Star La tension est montee d’un cran au Red Star. Excede apres une 12e defaite (en 17 matchs) chez le leader Metz (2-0) mardi, son president Patrice Haddad a provoque une reunion de crise ce mercredi. Celle-ci a dure pres de trois heures au stade Bauer de Saint-Ouen ou joueurs et staff technique, rentres de Moselle a 5 heures du matin, etaient reunis. Steve Marlet, conseiller, et Souleymane..."
        },
        {
            "title": "Rennes - Ligue 1. Stade Rennais dark at home against Strasbourg - Ouest-France",
            "link": "https://www.ouest-france.fr/sport/football/stade-rennais/direct-ligue-1-le-stade-rennais-retrouve-le-championnat-face-strasbourg-6103883",
            "pub_date": "2018-12-02 15:01:01 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le Stade Rennais recevait le Racing Club de Strasbourg pour le compte de la 15e journée de Ligue 1. Malgré l’ouverture du score de Sarr, les Rouge et Noir ont sombré cette après-midi au Roazhon Park (1-4). Avec deux penalties transformés par Martin et un but de Thomasson et de Martinez, les Alsaciens se sont imposés au terme d’une prestation aboutie. Rennes a rendu une très pâle copie et n’a pas eu les ressources nécessaires pour enchaîner après Jablonec. L’euphorie née de la victoire à Jablonec, jeudi, synonyme d’espoir de qualification pour les 16e de finale de Ligue Europa, est vite reto..."
        },
        {
            "title": "Edinson Cavani saves PSG from defeat in Strasbourg (REVUE DE TWEETS) - Télé-Loisirs",
            "link": "https://www.programme-tv.net/news/evenement/ligue-1-2018-2019/220619-edinson-cavani-sauve-le-psg-de-la-defaite-a-strasbourg-revue-de-tweets/",
            "pub_date": "2018-12-05 22:17:23 GMT",
            "source_nm": "Tele-Loisirs",
            "source_url": "https://www.programme-tv.net",
            "desc": "Contrairement à la saison dernière, Strasbourg ne sera pas la première équipe à faire tomber le PSG. La soirée avait pourtant parfaitement commencé pour les Alsaciens. À l'image de Bordeaux, dimanche, ils ont mis beaucoup d'agressivité dans les duels et ont posé beaucoup de problèmes à Paris. Sans Neymar, blessé, et Kylian Mbappé, sur le banc, les Parisiens ont peiné à construire leurs offensives. Sur un penalty concédé par Thilo Kehrer, auteur d'une main, Kenny Lala a ouvert le score (41'). Et la soirée strasbourgeoise s'est presque arrêtée là. Jusqu'à une frappe de Thomasson à la 88ème mi..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/sport/football/stade-brestois/stade-brestois-chardonnet-rien-de-dramatique-6111452",
            "pub_date": "2018-12-05 17:13:08 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Titulaire pour la deuxième fois de la saison en championnat, mardi soir face à Lens, Brendan Chardonnet, le défenseur central du Stade brestois, était forcément déçu par la défaite de son équipe (2-1), mais loin d’être abattu. Brendan, vous avez cédé sur deux contres face à Lens… On savait que c’était leur point fort. Le premier, c’est suite à un coup de pied arrêté. On est tous devant. Gomis va très vite. Et après, Yo (Court) la met dans son but, comme moi à Sochaux. On ne peut pas lui reprocher d’avoir essayé de défendre. Et le deuxième, il (Diarra) la met parfaitement en lucarne. C’est d..."
        },
        {
            "title": "Ligue 1: OM hits Rheims, Strasbourg corrects Rennes - France tv sport",
            "link": "https://sport.francetvinfo.fr/football/ligue-1/lom-bute-sur-reims-strasbourg-corrige-rennes",
            "pub_date": "2018-12-02 17:55:26 GMT",
            "source_nm": "France sports tv",
            "source_url": "https://sport.francetvinfo.fr",
            "desc": "Marseille n'a pu faire mieux qu'un piètre match nul (0-0) sur sa pelouse face à Reims dimanche lors de la 15e journée de L1. De son côté, Rennes s'est incliné lourdement sur sa pelouse devant Strasbourg (1-4). Marseille à la peine Les joueurs de l'OM ont quitté le Stade Vélodrome sous une bronca de leurs supporteurs, après leur prestation plus que passable. Après la claque reçue à Francfort sur la scène européenne, ils n'ont pas su se relancer en Ligue 1. Les Marseillais n'ont pas été tout à faits absents sur cette rencontre, mais ils ont manqué de percussion et n'ont eu que trop peu d'occ..."
        },
        {
            "title": "Strasbourg-PSG: and yet Mbappé shook them - Le Parisien",
            "link": "http://www.leparisien.fr/sports/football/psg/strasbourg-psg-et-pourtant-mbappe-les-a-secoues-06-12-2018-7961895.php",
            "pub_date": "2018-12-05 23:01:42 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’entree en jeu du champion du monde a la pause a relance le PSG et permis au club de la capitale de ramener le match nul (1-1). Strasbourg-PSG : et pourtant, Mbappe les a secoues On n’a vu que lui. Avec ses cheveux couleur argent, Kylian Mbappe a aimante tous les regards et inspire des craintes fondees lors de son entree en jeu a la pause de cet anesthesiant Strasbourg - PSG (1-1). Alors que Thomas Tuchel avait choisi de reposer son jeune attaquant, l’entraineur allemand n’a eu d’autre choix que de le lancer au retour des vestiaires. La faute au pensum propose par les Parisiens en premiere..."
        },
        {
            "title": "Rennes - Rennes - Strasbourg. Sabri Lamouchi: &quot;A collective shipwreck&quot; - Ouest-France",
            "link": "https://www.ouest-france.fr/sport/football/stade-rennais/rennes-strasbourg-sabri-lamouchi-un-naufrage-collectif-6104228",
            "pub_date": "2018-12-02 19:23:14 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "C’est compliqué de trouver les bons mots après une claque reçue à domicile. C’était pourtant la tâche qui incombait à Sabri Lamouchi après la défaite du Stade Rennais face à Strasbourg (4-1). Mais pour le coup, les joueurs ont simplifié le problème. À part Ismaïla Sarr, personne n’a été au niveau. Le Stade Rennais s’est fait humilier à domicile face à Strasbourg (1-4). Quelques jours après leur victoire en Europa League, les Rouge et Noir enchaînent un troisième match sans succès en Ligue 1. Sabri Lamouchi avait de quoi être déçu à l’issue de la rencontre. Sabri Lamouchi (entraîneur de Renn..."
        },
        {
            "title": "Football: Neymar will not play Wednesday at the Meinau against Racing Club Strasbourg - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/grand-est/bas-rhin/strasbourg-0/football-neymar-ne-jouera-pas-mercredi-meinau-contre-racing-club-strasbourg-1586283.html",
            "pub_date": "2018-12-04 13:24:32 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Le RCSA reçoit demain mercredi 5 décembre à 21h, le PSG au stade de la Meinau. Mais ce match tant attendu se jouera sans Neymar. La star brésilienne du club parisien, blessée en novembre avec la Seleçao a rechuté dimanche à Bordeaux (2-2) en L1, se touchant au niveau de l'adducteur droit avant de sortir en grimaçant avant l'heure de jeu . 🎙️@TTuchelofficial : \"La blessure de @neymarjr n'est pas plus grave que la dernière, il ne peut pas jouer contre @RCSA demain. @Lass_Officiel a des problèmes avec son genou, il ne s'est pas entraîné\" #PSGlive pic.twitter.com/4vbrmTbZwK — Paris Saint-Germa..."
        },
        {
            "title": "Brest Stadium. Belkebla suspended - The Telegram",
            "link": "https://www.letelegramme.fr/football/ligue2/stade-brestois-belkebla-suspendu-05-12-2018-12153078.php",
            "pub_date": "2018-12-05 12:34:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Le milieu brestois Haris Belkebla, qui a reçu mardi à Lens son troisième avertissement en moins de dix matchs (11e, 13e et 17e journées), sera suspendu automatiquement une rencontre. La sanction ne prendra pas effet dès dimanche, en Coupe de France à Vannes, reste à savoir si elle interviendra contre Béziers, le vendredi 14 décembre ou à Niort le vendredi 21. Tout dépendra de la commission de discipline de la Ligue de football professionnel. Si l’instance intègre le dossier du milieu brestois dès ce mercredi soir, la suspension prendra effet face à Béziers. Si elle ne le traite que lors de ..."
        },
        {
            "title": "Rennes - Ligue 1. Rennes - Strasbourg: the probable compositions - Ouest-France",
            "link": "https://www.ouest-france.fr/sport/football/stade-rennais/ligue-1-rennes-strasbourg-les-compositions-probables-6103949",
            "pub_date": "2018-12-02 13:33:16 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Après son précieux succès en Ligue Europa, le Stade Rennais retrouve le Roazhon Park en Ligue 1 face au RC Strasbourg. Avec un groupe sans Ben Arfa, le onze breton s'annonce classique. Quelle équipe pour affronter Strasbourg ? Les Rouge et Noir du Stade Rennais, devant leurs supporters au Roazhon Park, ont besoin d'une victoire précieuse en Ligue 1 pour confirmer le succès acquis en Ligue Europa cette semaine. Sans Ben Arfa, absent du groupe, les Bretons pourraient présenter un onze classique, avec Koubek, en forme, dans les cagesn ainsi qu'un duo Hunou-Sarr en pointe. +Stade Rennais. Sabri..."
        },
        {
            "title": "Ligue 1: after the euphoria, Rennes gets a big slap against Strasbourg - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/bretagne/ille-et-vilaine/rennes/ligue-1-apres-euphorie-rennes-se-prend-grosse-claque-contre-strasbourg-1585293.html",
            "pub_date": "2018-12-02 18:48:14 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Rennes, qui n'a gagné que deux fois depuis son succès contre Bordeaux début septembre, rate ainsi une nouvelle occasion de se hisser dans la première moitié du classement et reste 14e avec 17 points. Les Alsaciens en revanche, s'accrochent au bon wagon, avec leur 8e place et 21 unités. Sarr ouvre le score pour RennesDouze fois sur quinze cette saison Rennes aura mené au score en Ligue 1 et quatre fois seulement il l'a emporté, laissant 20 points en route, plus que son total actuel. Ce dimanche encore, Ismaïla Sarr avait marqué dès la 9e minute d'un merveilleux intérieur du pied droit de l'e..."
        }
    ]
}