{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREU0WTNGeEVnSm1jaWdBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:31:14 GMT",
    "content": [
        {
            "title": "France championing tax cuts in the OECD in 2017 - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/impots-fiscalite/la-france-championne-des-prelevements-fiscaux-au-sein-de-l-ocde-en-2017-6111669",
            "pub_date": "2018-12-06 00:17:00 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La France se hisse à la première place des pays de l'OCDE qui ont effectué le plus de prélèvements fiscaux en 2017. Elle passe devant le Danemark qui ..."
        },
        {
            "title": "Tax pressure: France at the top of the OECD ranking - Le Monde",
            "link": "https://www.lemonde.fr/economie/article/2018/12/05/pression-fiscale-la-france-en-tete-du-classement-de-l-ocde_5393237_3234.html",
            "pub_date": "2018-12-05 19:25:17 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Dans le contexte d'une hausse généralisée, Paris est passé au premier rang des membres de l'organisation internationale avec des prélèvements obligatoires ..."
        },
        {
            "title": "France, the tax champion according to the OECD - Challenges",
            "link": "https://www.challenges.fr/economie/fiscalite/la-france-championne-des-impots-selon-l-ocde_630104",
            "pub_date": "2018-12-05 10:23:00 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Selon l'OCDE, en France le taux de prélèvements a atteint 46,2% du PIB en 2017."
        },
        {
            "title": "Why Wage Growth Is Too Low According to the OECD - La Tribune.fr",
            "link": "https://www.latribune.fr/economie/international/pourquoi-la-croissance-des-salaires-est-trop-faible-selon-l-ocde-799672.html",
            "pub_date": "2018-12-04 08:00:00 GMT",
            "source_nm": "The Tribune.fr",
            "source_url": "https://www.latribune.fr",
            "desc": "Les séquelles de la crise dans les pays développés sont encore visibles pour..."
        },
        {
            "title": "Tax revenues of OECD countries - Boursorama",
            "link": "https://www.boursorama.com/actualite-economique/actualites/les-recettes-fiscales-des-pays-de-l-ocde-68083683269b558b5c612c3d0f410561",
            "pub_date": "2018-12-05 10:19:00 GMT",
            "source_nm": "Boursorama",
            "source_url": "https://www.boursorama.com",
            "desc": "Vous devez être membre pour ajouter un commentaire. Vous êtes déjà membre ? Connectez-vous. Pas encore membre ? Devenez membre gratuitement."
        },
        {
            "title": "Reversionary pension: the OECD questions the relevance of its maintenance - Capital.fr",
            "link": "https://www.capital.fr/votre-retraite/pension-de-reversion-locde-sinterroge-sur-la-pertinence-de-son-maintien-1318516",
            "pub_date": "2018-12-04 18:30:17 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Un rapport de l'OCDE, publié lundi 3 décembre, met en avant que la pension de réversion ne serait plus adaptée à l'évolution de la société. Si l'organisation ..."
        },
        {
            "title": "Record fiscal pressure in the OECD in 2017, France in the lead - Boursier.com",
            "link": "https://www.boursier.com/actualites/reuters/pression-fiscale-record-dans-l-ocde-en-2017-la-france-en-tete-227971.html",
            "pub_date": "2018-12-05 10:26:00 GMT",
            "source_nm": "Boursier.com",
            "source_url": "https://www.boursier.com",
            "desc": "PARIS (Reuters) - La pression fiscale a atteint l'an dernier un niveau record dans la zone OCDE et la France est passée devant le Danemark en ..."
        },
        {
            "title": "Africa and OECD towards sustainable mines !!! - Afrimag",
            "link": "https://afrimag.net/afrique-et-ocde-vers-des-mines-durables/",
            "pub_date": "2018-12-05 12:23:38 GMT",
            "source_nm": "Afrimag",
            "source_url": "https://afrimag.net",
            "desc": "En avril se tenait à L'OCDE, le forum sur les chaînes d'approvisionnement en minerais responsables. Cette douzième édition a notamment consacré la ..."
        },
        {
            "title": "Retirement: OECD calls for lower survivor pensions - Boursorama",
            "link": "https://www.boursorama.com/patrimoine/actualites/retraite-l-ocde-plaide-pour-une-reduction-des-pensions-de-reversion-63b22fd15bf2499350d92903df317d7e",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "Boursorama",
            "source_url": "https://www.boursorama.com",
            "desc": "06/12/2018 16:43:46 - L'OCDE a publié lundi 3 décembre son rapport annuel sur les pensions de retraite. L'organisation pointe le système des pensions de ..."
        },
        {
            "title": "France, champion of tax cuts in the OECD in 2017 - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389131-20181206-france-championne-prelevements-fiscaux-sein-ocde-2017",
            "pub_date": "2018-12-06 12:39:42 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "La France est le pays de l’OCDE où le poids des prélèvements fiscaux a été le plus important en 2017, les recettes fiscales atteignant 46,2 % du produit intérieur brut, selon un rapport publié mercredi par l’Organisation de coopération et de développement économique (OCDE). Ce taux progresse par rapport à 2016, année durant laquelle les recettes fiscales représentaient 45,5 % du produit intérieur brut (PIB), et plus encore par rapport à l’an 2000 il pointait à 43,4 %, montre ce rapport. Championne de l’OCDE Ce faisant, la France s’est hissée l’an dernier en tête du classement des 34 pays me..."
        },
        {
            "title": "States muscling their defense strategy against foreign buyers - Les Échos",
            "link": "https://www.lesechos.fr/finance-marches/ma/0600283009498-les-etats-musclent-leur-strategie-de-defense-face-aux-acquereurs-etrangers-2227796.php",
            "pub_date": "2018-12-06 08:57:17 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Samedi, la France a élargi son contrôle des acquisitions étrangères aux nouvelles technologies. Mercredi, l'opérateur télécoms britannique BT a décidé de retirer les équipements du groupe chinois Huawei du coeur de ses réseaux, sous la pression des Etats-Unis - une pression que les Etats-Unis exercent aussi sur l'Italie, l'Allemagne, le Japon ou l'Hexagone. Et d'ici au week-end prochain, l'Europe devrait avoir adopté son nouveau dispositif d'alerte sur les entreprises stratégiques européennes… En l'espace de quelques jours, l'offensive des Etats contre les acquisitions étrangères est monté..."
        },
        {
            "title": "Taxation: France&#39;s champion of tax cuts in the OECD - Le Parisien",
            "link": "http://www.leparisien.fr/economie/fiscalite-la-france-championne-des-prelevements-fiscaux-au-sein-de-l-ocde-06-12-2018-7961937.php",
            "pub_date": "2018-12-06 08:28:25 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "En 2017, les impots et prelevements sociaux ont represente 46,2 % de la richesse produite en France. Fiscalite : la France championne des prelevements fiscaux au sein de l’OCDE La France enfer fiscal, les Gilets jaunes le clament depuis le 17 novembre. Une etude vient les conforter : en 2017, la France a ete le pays de l’OCDE ou le poids des prelevements fiscaux a ete le plus important : 46,2 % du produit interieur brut (PIB).Selon un rapport publie mercredi soir par l’Organisation de cooperation et de developpement economique (OCDE), la fiscalite est en constante augmentation : 43,4 % du P..."
        },
        {
            "title": "Belgium in the Top 5 of the OECD Gender Equality Ranking - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/la-belgique-dans-le-top-5-du-classement-sur-legalite-des-genres-de-locde/",
            "pub_date": "2018-12-07 17:06:50 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La Belgique occupe la cinquième place du classement 2019 pour l’égalité des genres établi par l’Organisation de coopération et de développement économiques (OCDE). Elle partage sa cinquième place sur 120 pays avec le Portugal, tandis que la Suisse est championne de l’égalité entre les genres, ressort-il de l’édition 2019 du SIGI, le Social Institutions and Gender Index. Celui-ci est mesuré et analysé par le Centre de développement de l’OCDE. Le top 5 est complété par le Danemark (2e), suivi de la Suède (3e) et de la France (4e). Pour son analyse, l’OCDE a décortiqué les données de 180 pays ..."
        },
        {
            "title": "Record fiscal pressure in the OECD in 2017, France in the lead - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/pression-fiscale-record-dans-l-ocde-en-2017-la-france-en-tete_630106",
            "pub_date": "2018-12-05 15:36:00 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - La pression fiscale a atteint l'an dernier un niveau record dans la zone OCDE et la France est passée devant le Danemark en termes de poids des prélèvements obligatoires, selon un rapport de l'Organisation de coopération et de développement économiques publié mercredi. L'an dernier, les prélèvements obligatoires (impôts et cotisations sociales) ont représenté 34,2% du produit intérieur brut (PIB) en moyenne dans les 36 pays membres de l'OCDE, contre 34,0% en 2016. Il s'agit du chiffre le plus élevé enregistré depuis que l'organisation basée à Paris a commencé à compiler ce..."
        },
        {
            "title": "Governors need to enhance the quality of employment, says OECD - Challenges",
            "link": "https://www.challenges.fr/top-news/les-gouvernants-doivent-davantage-valoriser-la-qualite-de-l-emploi-dit-l-ocde_629975",
            "pub_date": "2018-12-05 00:28:51 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - Les pays qui affichent les meilleurs résultats en terme de croissance durable sont ceux qui valorisent la qualité des emplois et incluent le plus grand nombre dans le marché du travail, révèle une étude de l'Organisation de coopération et de développement économiques (OCDE) publiée mardi. Le Danemark, l'Islande, la Norvège ou la Suède, qui valorisent autant ces méthodes de gestion que la flexibilité du marché du travail, font mieux en terme de croissance durable que ceux qui ne valorisent que la flexibilité. L'OCDE recommande donc aux instances publiques d'investir dans un..."
        },
        {
            "title": "France&#39;s world champion of tax pressure - Les Échos",
            "link": "https://www.lesechos.fr/monde/enjeux-internationaux/0600283144097-la-france-championne-du-monde-de-la-pression-fiscale-2227456.php",
            "pub_date": "2018-12-05 10:00:31 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Eurostat l'avait classée numéro un en Europe , la semaine dernière. L'OCDE lui décerne la palme mondiale . En 2017, la France a détrôné le Danemark en tant que pays ayant la plus forte pression fiscale au monde. Selon le rapport annuel de l'Organisation de coopération et de développement économique (OCDE), les recettes fiscales de l'Hexagone ont atteint, l'an passé, 46,2 % du produit intérieur brut (PIB). C'est deux dixièmes de point de plus qu'en 2016 où il n'était que de 46 %. En 1965, ce ratio était de 33,7 %. Trois semaines après la première manifestation des « gilets jaunes » dénonça..."
        },
        {
            "title": "Retirement: OECD suggests reducing survivor pensions - Les Échos",
            "link": "https://www.lesechos.fr/economie-france/social/0600251787667-retraite-locde-suggere-de-reduire-les-pensions-de-reversion-2226650.php",
            "pub_date": "2018-12-03 09:00:13 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "« A-t-on encore besoin de pensions de réversion ? » Dans son rapport annuel sur les retraites publié ce lundi, l'Organisation de coopération et de développement économiques (OCDE) ne prend pas de gants. Elle pose la question qui fâche, soulignant la réduction des incitations à travailler que constituent les droits trop généreux pour le conjoint survivant. L'avenir de la réversion est le sujet qui a le plus échauffé les esprits depuis que l'on discute réforme des retraites en France - alors que, à ce stade, le gouvernement ne parle que d'une « harmonisation » des régimes de réversion. Pensi..."
        },
        {
            "title": "Tax pressure: France passes Denmark and becomes world champion - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/pression-fiscale-la-france-passe-devant-le-danemark-et-devient-championne-du-monde-1318593",
            "pub_date": "2018-12-05 10:30:33 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "C'est un titre que certains auraient préféré ne pas remporter. La France est devenue championne du monde de l'impôt. C'est le constat que tire un rapport de l'Organisation de coopération et de développement économiques publié ce mercredi 5 décembre. Il en ressort que la pression fiscale a atteint l'an dernier un niveau record dans la zone OCDE et que la France est passée devant le Danemark en termes de poids des prélèvements obligatoires. Selon le rapport de l'OCDE, la France, avec un taux de prélèvements atteignant 46,2% du PIB en 2017 (+0,7 point par rapport à 2016), a ravi la première pl..."
        },
        {
            "title": "Positive Economy: The Essential Lessons of Alternative Indices - The Conversation - France",
            "link": "http://theconversation.com/economie-positive-les-enseignements-essentiels-des-indices-alternatifs-107841",
            "pub_date": "2018-12-03 21:51:48 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "La France progresse en matière d'altruisme entre génération, relève l'ONG Positive Planet. Moonborne / Shutterstock L’ONG Positive Planet, présidée par Jacques Attali, publie depuis 2013 un indice de positivité pour les 34 nations de l’OCDE, indice désormais complété d’un « indice entreprises » et d’un « indice territoires ». L’indice originel, visant à dépasser les limites bien connues des indicateurs classiques comme le PIB, se distingue de ces derniers en focalisant l’évaluation sur le niveau d’engagement envers les générations futures, reposant notamment sur une croissance responsable, ..."
        }
    ]
}