{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZrYXpObUVnSm1jaWdBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:58:43 GMT",
    "content": [
        {
            "title": "&quot;Yellow Vests&quot;: MPs PS, LFI and PCF will file a motion of censure Monday - 20 Minutes",
            "link": "https://www.20minutes.fr/politique/2389543-20181206-gilets-jaunes-deputes-ps-lfi-pcf-deposeront-motion-censure-lundi",
            "pub_date": "2018-12-06 20:55:40 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": ""
        },
        {
            "title": "The Socialist Party will vote the motion of censorship of the Communists and the Rogue ones if the government &quot;does not change ... - Franceinfo",
            "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/le-parti-socialiste-ne-signera-pas-la-motion-de-censure-des-communistes-et-des-insoumis-pour-la-demission-du-gouvernement_3040943.html",
            "pub_date": "2018-12-03 07:22:24 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Sans les signatures des députés socialistes, les Insoumis et les communistes auront des difficultés à déposer leur motion de censure."
        },
        {
            "title": "Yellow vests. The PS ready to join a motion of censure with the PCF and LFI - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-le-ps-pret-rejoindre-une-motion-de-censure-avec-le-pcf-et-lfi-6108943",
            "pub_date": "2018-12-04 15:47:00 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La gauche pourrait tenter de censurer le gouvernement la semaine prochaine, annonce mardi le chef des socialistes, Olivier Faure. Une démarche lancée par ..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: socialists, rebellious and communists will file a motion of censure - Liberation",
            "link": "https://www.liberation.fr/france/2018/12/03/gilets-jaunes-socialistes-insoumis-et-communistes-deposeront-une-motion-de-censure_1695678",
            "pub_date": "2018-12-03 11:02:00 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Le ministre de la Transition écologique François de Rugy a assuré que les augmentations des taxes étaient «annulées pour l'année 2019». Les députés..."
        },
        {
            "title": "Mélenchon calls on the opposition to unite for a motion of censure - Le Point",
            "link": "https://www.lepoint.fr/politique/melenchon-appelle-l-opposition-a-s-unifier-pour-une-motion-de-censure-02-12-2018-2275942_20.php",
            "pub_date": "2018-12-02 13:21:00 GMT",
            "source_nm": "Point",
            "source_url": "https://www.lepoint.fr",
            "desc": "Marine Le Pen demande la dissolution de l'Assemblée nationale, quand Laurent Wauquiez appelle le gouvernement à « rétablir de l'ordre »."
        },
        {
            "title": "&quot;Yellow Vests&quot;: on the left, measures or the motion of censure - Release",
            "link": "https://www.liberation.fr/france/2018/12/03/gilets-jaunes-a-gauche-des-mesures-ou-la-motion-de-censure_1695817",
            "pub_date": "2018-12-03 19:56:00 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Sans geste significatif de la part de Macron, PCF, LFI et PS tenteront ensemble de faire tomber le gouvernement, comme lors de l'affaire Benalla. Ce qui n'a ..."
        },
        {
            "title": "Towards a vote of no confidence PCF-PS-LFI in the Assembly - Challenges",
            "link": "https://www.challenges.fr/top-news/vers-une-motion-de-censure-pcf-ps-lfi-a-l-assemblee_629993",
            "pub_date": "2018-12-04 17:07:00 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les députés socialistes envisagent de s'associer aux groupes communistes et La France insoumise de l'Assemblée nationale pour déposer une motion de ..."
        },
        {
            "title": "VIDEO: &quot;Yellow Vests&quot;: a motion of censure against the French government - euronews",
            "link": "https://fr.euronews.com/video/2018/12/06/gilets-jaunes-une-motion-de-censure-contre-le-gouvernement-francais",
            "pub_date": "2018-12-06 15:14:09 GMT",
            "source_nm": "euronews",
            "source_url": "https://fr.euronews.com",
            "desc": "Les députés socialistes, Insoumis et communistes, insatisfaits des réponses à la crise des \"gilets jaunes\", déposeront lundi une motion de censure contre le ..."
        },
        {
            "title": "Alexis Corbière confirms the filing of a motion of censure with the PS and the PC - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2919991-alexis-corbiere-confirme-depot-motion-censure-ps-pc.html",
            "pub_date": "2018-12-06 09:43:13 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Invité de l'émission Territoire d'Infos sur Public Sénat et les Indés Radios, Alexis Corbière, député LFI de Seine-Saint-Denis appelle à manifester sans violence ..."
        },
        {
            "title": "&quot;If nothing moves&quot;, Olivier Faure and the PS will join the motion of censorship of the Communists - Europe 1",
            "link": "http://www.europe1.fr/politique/si-rien-ne-bouge-olivier-faure-et-le-ps-rejoindront-la-motion-de-censure-des-communistes-3812600",
            "pub_date": "2018-12-03 07:27:00 GMT",
            "source_nm": "Europe 1",
            "source_url": "http://www.europe1.fr",
            "desc": "POLITIQUE - Au micro d'Audrey Crespo-Mara, Olivier Faure dévoile ce qu'il compte dire au Premier ministre Edouard Philippe, qui le reçoit ce lundi pour ..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: the deputies of the left will deposit a motion of censure - Les Échos",
            "link": "https://www.lesechos.fr/politique-societe/politique/0600293259082-gilets-jaunes-les-deputes-de-gauche-vont-deposer-une-motion-de-censure-2227877.php",
            "pub_date": "2018-12-06 15:17:39 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Après un premier texte présenté en juillet, en plein coeur de « l'affaire Benalla » , la confiance envers le gouvernement va de nouveau être soumise au vote de l'Assemblée nationale. Jeudi, le patron du PS, Olivier Faure, a annoncé que les députés socialistes, insoumis et communistes déposeront lundi une motion de censure, se disant insatisfaits des réponses apportées à la crise des « « gilets jaunes » . « Nous allons chercher pendant les jours qui viennent à élargir le cadre de ceux qui pourront déposer avec nous » cette motion, au sein d'autres groupes politiques, a précisé le député, au..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: MPs PS, LFI and PCF will file a motion of censure Monday - Challenges",
            "link": "https://www.challenges.fr/politique/les-deputes-ps-lfi-et-pcf-deposeront-une-motion-de-censure_630320",
            "pub_date": "2018-12-06 19:30:58 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les députés socialistes, Insoumis et communistes, insatisfaits des réponses à la crise des \"gilets jaunes\", déposeront lundi une motion de censure contre le gouvernement, a indiqué jeudi le patron du PS Olivier Faure devant la presse. \"Nous allons chercher pendant les jours qui viennent à élargir le cadre de ceux qui pourront déposer avec nous\" cette motion, au sein d'autres groupes politiques, a précisé M. Faure, aux côtés d'élus LFI et PCF, à l'issue d'une réunion de travail. La motion devra être soumise au vote de l'Assemblée au moins 48 heures après son dépôt, en vertu de l'article 49-2..."
        },
        {
            "title": "Yellow Gillets: The Left wants to put a motion of censure, but what is it? - Woman Actuelle.fr",
            "link": "https://www.femmeactuelle.fr/actu/news-actu/gillets-jaunes-la-gauche-veut-deposer-une-motion-de-censure-mais-quest-ce-que-cest-2072526",
            "pub_date": "2018-12-06 14:07:58 GMT",
            "source_nm": "Woman Actuelle.fr",
            "source_url": "https://www.femmeactuelle.fr",
            "desc": "La France est en colère. Le mouvement des Gilets jaunes dénonce la hausse des taxes sur les carburants et a donné lieu à de nombreuses manifestations depuis le 17 novembre dernier, dont plusieurs débordements… jusqu'au 4 décembre au matin : le Premier ministre Edouard Philippe a en effet confirmé un \"moratoire\" sur la hausse de la taxe des carburants, initialement prévue pour le 1er janvier.\"Aucune taxe ne mérite de mettre en danger l'unité de la Nation\", a-t-il ainsi souligné lors d'une allocution télévisée. Finalement, mercredi 5 décembre, la présidence de la République a décidé \"d'annule..."
        },
        {
            "title": "The PS, the insubordinate France and the PCF will file a motion of censure against the government - Ouest-France",
            "link": "https://www.ouest-france.fr/politique/le-ps-la-france-insoumise-et-le-pcf-vont-deposer-une-motion-de-censure-contre-le-gouvernement-6113440",
            "pub_date": "2018-12-06 10:25:11 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Alors que la crise politique provoquée par le mouvement des Gilets jaunes se poursuit, le Parti socialiste, La France insoumise (LFI) et le Parti communiste français (PCF) lanceront lundi une motion de censure contre le gouvernement. « Nous avons décidé de lancer une motion de censure lundi prochain », a assuré ce jeudi 6 décembre le chef de file des socialistes, Olivier Faure, lors d’un point presse organisé à l’Assemblée nationale. Bien que lancée par des groupes de gauche, celle-ci sera ouverte « largement » à tous les députés qui le souhaitent, a précisé de son côté le député communiste..."
        },
        {
            "title": "Yellow vests: the left will file a motion of censure - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/politique/gilets-jaunes-la-gauche-va-deposer-une-motion-de-censure_2052114.html",
            "pub_date": "2018-12-06 10:38:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Les groupes de gauche main dans la main. Les députés PS, LFI et PCF déposeront lundi une motion de censure contre le gouvernement, dont ils critiquent la gestion de la crise des gilets jaunes. L'objectif est aussi de faire usage des \"moyens institutionnels d'agir\", dans l'espoir de limiter le \"désordre à venir\", comme l'a expliqué sur BFMTV le député LFI Ugo Bernalicis. \"Nous allons chercher pendant les jours qui viennent à élargir le cadre de ceux qui pourront déposer avec nous\" cette motion, au sein d'a..."
        },
        {
            "title": "&quot;Yellow Vests&quot;, the united left against the government - Journal La Croix",
            "link": "https://www.la-croix.com/France/Politique/Gilets-jaunes-gauche-unie-contre-gouvernement-2018-12-06-1200987909",
            "pub_date": "2018-12-06 13:24:37 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Lancé en dehors de toute structure politique et syndicale, le mouvement des « gilets jaunes » a surpris la gauche. Face à ce mouvement social inédit et protéiforme, elle a semblé dans un premier temps dépassée par les revendications, avant de trouver les voies d’un rebond pour tenter de transformer la colère populaire en changements politiques. C’est ainsi que, jeudi 6 décembre, les députés PS, PCF et LFI sont parvenus à s’unir pour déposer une motion de censure contre la politique du gouvernement. Le premier secrétaire du PS Olivier Faure a indiqué qu’ils allaient « chercher pendant les jo..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: the PS, the insubordinate France and the PC will file a motion of censure against the government Monday - franceinfo",
            "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-le-ps-la-france-insoumise-et-le-pc-vont-deposer-une-motion-de-censure-contre-le-gouvernement-lundi_3087499.html",
            "pub_date": "2018-12-06 11:39:05 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "L'exécutif est toujours plus fragilisé par la crise des \"gilets jaunes\". Les députés socialistes, Insoumis et communistes déposeront lundi une motion de censure contre le gouvernement, a indiqué le patron du PS, Olivier Faure, jeudi 6 décembre, devant la presse. Cette mesure, prévue par la Constitution pour forcer un gouvernement à la démission, peut être présentée par au moins un dixième des députés. \"Nous allons chercher pendant les jours qui viennent à élargir le cadre de ceux qui pourront déposer avec nous\" cette motion, au sein d'autres groupes politiques, a précisé le chef de fil des ..."
        },
        {
            "title": "Vests yellow: Édouard Philippe remobilise his camp - Le Parisien",
            "link": "http://www.leparisien.fr/politique/gilets-jaunes-edouard-philippe-remobilise-son-camp-05-12-2018-7961835.php",
            "pub_date": "2018-12-05 20:26:34 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’Assemblee nationale a approuve, ce mercredi, les mesures annoncees par le Premier ministre en reponse a la crise des Gilets jaunes. Gilets jaunes : Edouard Philippe remobilise son camp C’est dans une ambiance surchauffee, tant par les applaudissements de la majorite que par les huees des oppositions de droite et de gauche, qu’Edouard Philippe s’est presente, mercredi apres-midi, dans l’hemicycle de l’Assemblee nationale. Conteste par la crise des Gilets jaunes dont l’issue, a deux jours d’une nouvelle mobilisation, reste incertaine, fragilise par le jeu des institutions qui en fait le fus..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: socialists, rebellious and communists will file a motion of censure against the government - Liberation",
            "link": "https://www.liberation.fr/france/2018/12/03/gilets-jaunes-socialistes-insoumis-et-communistes-deposeront-une-motion-de-censure-contre-le-gouvern_1695678",
            "pub_date": "2018-12-06 10:31:18 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Le ministre de la Transition écologique François de Rugy a assuré que les augmentations des taxes étaient «annulées pour l’année 2019». Les députés socialistes, insoumis et communistes déposeront lundi une motion de censure contre le gouvernement. A lire aussi Notre dossier «Gilets jaunes», crise durable ? Photo Jean-François Monier/AFP. 11:30 Vers le dépôt d'une motion de censure des députés socialistes, insoumis, et communistes «Gilets jaunes». Les députés socialistes, insoumis et communistes, insatisfaits des réponses à la crise des «gilets jaunes», déposeront lundi une motion de censur..."
        },
        {
            "title": "Yellow vests: the PS, insubordinate France and the PC will file a motion of censure - Le Parisien",
            "link": "http://www.leparisien.fr/politique/gilets-jaunes-socialistes-insoumis-et-communistes-vont-deposer-une-motion-de-censure-06-12-2018-7962102.php",
            "pub_date": "2018-12-06 10:59:21 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "La motion de censure contre le gouvernement d’Edouard Philippe sera deposee lundi. Gilets jaunes : le PS, la France insoumise et le PC vont deposer une motion de censure Les deputes socialistes, Insoumis et communistes deposeront lundi une motion de censure contre le gouvernement, a indique jeudi le patron du PS Olivier Faure devant la presse.D’autres groupes politiques vont etre sollicites. « Nous allons chercher pendant les jours qui viennent a elargir le cadre de ceux qui pourront deposer (cette motion) avec nous », a precise le premier secretaire du PS. La motion devra etre soumise au v..."
        },
        {
            "title": "Yellow vests, Édouard Philippe calls not to protest in Paris - Journal La Croix",
            "link": "https://www.la-croix.com/France/Politique/EN-DIRECT-Gilets-jaunes-Edouard-Philippe-defend-mesures-devant-deputes-alors-blocages-lycees-raffineries-continuent-2018-12-05-1200987601",
            "pub_date": "2018-12-05 16:18:53 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "EN RÉSUMÉ • Emmanuel Macron a demandé mercredi « aux forces politiques et syndicales, au patronat de lancer un appel clair et explicite au calme », a déclaré le porte-parole du gouvernement Benjamin Griveaux à la sortie du Conseil des ministres. • Les annonces d’Édouard Philippe la veille sur le gel de la hausse de la taxe sur les carburants, la hausse des tarifs de l’électricité et du gaz et le recul sur la réforme du contrôle technique, n’ont pas entamé la détermination des « gilets jaunes » sur le terrain. • Les mesures du gouvernement seront défendues par le premier ministre devant l’As..."
        },
        {
            "title": "Motion of censure left Monday at the Assembly - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/07/2920531-motion-de-censure-de-la-gauche-lundi-a-l-assemblee.html",
            "pub_date": "2018-12-07 06:57:06 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Les députés socialistes, Insoumis et communistes, insatisfaits des réponses à la crise des «gilets jaunes», déposeront lundi une motion de censure contre le gouvernement, a indiqué hier le patron du PS Olivier Faure. «Nous allons chercher pendant les jours qui viennent à élargir le cadre de ceux qui pourront déposer avec nous» cette motion, au sein d'autres groupes politiques, a précisé M. Faure, aux côtés d'élus LFI et PCF, à l'issue d'une réunion de travail. La motion devra être soumise au vote de l'Assemblée au moins 48 heures après son dépôt, en vertu de l'article 49-2 de la Constitutio..."
        },
        {
            "title": "PS, LFI and PCF agree to file a motion of no confidence against the government - Sputnik France",
            "link": "https://fr.sputniknews.com/france/201812061039196283-france-gouvernement-ps-lfi-pcf/",
            "pub_date": "2018-12-06 10:10:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le Parti socialiste, La France insoumise et le Parti communiste français sont tombés d’accord jeudi pour déposer une motion de censure de gauche contre le gouvernement, a fait savoir BFMTV citant des sources parlementaires. PS, LFI et le PCF s'unissent pour déposer une motion de censure contre le gouvernement pic.twitter.com/Z2AHiOBpqA — BFMTV (@BFMTV) 6 декабря 2018 г. Les députés ont annoncé le dépôt de la motion de censure collective lundi prochain, dénonçant la mauvaise gestion par le gouvernement de la crise des Gilets jaunes. «Ça sert à montrer qu'il y a d'autres voies possibles (…) ..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: a motion of censure against the French government - Euronews",
            "link": "https://fr.euronews.com/2018/12/06/gilets-jaunes-une-motion-de-censure-contre-le-gouvernement-francais",
            "pub_date": "2018-12-06 10:31:35 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Les députés socialistes, communistes et de La France insoumise, insatisfaits des réponses à la crise des \"gilets jaunes\", déposeront lundi une motion de censure contre le gouvernement, a indiqué ce jeudi le patron du PS, Olivier Faure. \"Nous allons chercher pendant les jours qui viennent à élargir le cadre de ceux qui pourront déposer avec nous\" cette motion, au sein d'autres groupes politiques, a précisé Olivier Faure, aux côtés d'élus LFI et PCF. La motion devra être soumise au vote de l'Assemblée nationale au moins 48 heures après son dépôt."
        },
        {
            "title": "Theresa May fights for her agreement on Brexit - DW (English)",
            "link": "https://www.dw.com/fr/theresa-may-se-bat-pour-son-accord-sur-le-brexit/a-46602812",
            "pub_date": "2018-12-05 17:37:00 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "La Première ministre Theresa May a déjà encaissé plusieurs déconvenues et les résistances qu'elle rencontre pourraient aller jusqu'à remettre en cause l'ensemble du processus. Le vote définitif des députés est prévu pour le 11 décembre, mais déjà, les débats sont houleux. \"Outrage au Parlement\" Mardi, une majorité de 311 députés contre 293 ont estimé par vote que le gouvernement avait commis un \"outrage au Parlement\"en ne publiant pas l'intégralité de l'avis juridique du ministre chargé de prodiguer ses conseils au cabinet : Theresa May n'a fait parvenir aux députés qu'un résumé de 43 pages..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: &quot;exceptional means&quot; mobilized Saturday in more than 65 000 police forces - Release",
            "link": "https://www.liberation.fr/france/2018/12/03/gilets-jaunes-des-moyens-exceptionnels-mobilises-samedi-en-plus-de-65-000-forces-de-l-ordre_1695678",
            "pub_date": "2018-12-06 19:23:51 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Le ministre de la Transition écologique François de Rugy a assuré que les augmentations des taxes étaient «annulées pour l’année 2019». Le chef du gouvernement a renouvelé l’appel aux «gilets jaunes» à ne pas se rendre à Paris pour manifester, non pas pour «leur interdire de s’exprimer», mais pour «éviter qu’ils soient pris au piège que leur tendent les casseurs». A lire aussi : notre dossier «Gilets jaunes», crise durable ? Photo Geoffroy Van Der Hasselt/AFP. 20:23 Police partout. Sur TF1, Edouard Philippe vient d'annoncer que 89 000 unités seront mobilisées ce samedi en France, et 8 000 d..."
        },
        {
            "title": "Brexit: Theresa May weakened in UK parliament - Euronews",
            "link": "https://fr.euronews.com/2018/12/04/brexit-theresa-may-affaiblie-au-parlement-britannique",
            "pub_date": "2018-12-04 22:44:00 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Le début de cinq jours de débats au Parlement britannique sur le Traité de retrait du Royaume-Uni de l'Union européenne a été retardé mardi par une polémique provoquée par le refus du gouvernement de publier l'intégralité d'un avis juridique. Les députés ont estimé à 311 voix contre 293 que l'exécutif de la Première ministre Theresa May avait commis un \"outrage au Parlement\" en refusant de publier l'intégralité d'un avis juridique sur l'accord de Brexit, âprement négocié durant 17 mois avec Bruxelles. Coup dur pour le gouvernement Face à ce nouveau coup dur, le gouvernement conservateur a i..."
        },
        {
            "title": "Vests yellow: parade of political figures in Matignon - RFI",
            "link": "http://www.rfi.fr/france/20181203-france-politique-gilet-jaune-edouard-philippe-chefs-partis-macron",
            "pub_date": "2018-12-03 06:16:34 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "En France, le président des Républicains, Laurent Wauquiez, le patron du Parti socialiste, Olivier Faure, et la présidente du Rassemblement national, Marine Le Pen, sont parmi les premiers chefs de partis reçus ce 3 décembre par le Premier ministre dans le cadre de la crise des « gilets jaunes ». En France, le Premier ministre Edouard Philippe reçoit toute la journée ce 3 décembre les chefs des partis pour tenter de trouver une issue à la crise des gilets jaunes. Emmanuel Macron a chargé son Premier ministre de consulter pour reprendre la main et les doléances de l’opposition s’empilent dan..."
        },
        {
            "title": "Yellow Vests: Dieppe MP Sébastien Jumel wants to &quot;shake up the government&quot; - Normandie Actu",
            "link": "https://actu.fr/normandie/dieppe_76217/gilets-jaunes-depute-dieppe-sebastien-jumel-veut-bousculer-gouvernement_19870414.html",
            "pub_date": "2018-12-01 18:10:00 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Sébastien Jumel au rond point d’Auchan à Dieppe, le 24 novembre dernier. Le député de la 6ecirconscription de Seine-Maritime Sébastien Jumel et le groupe communiste à l’Assemblée nationale déposeront lundi 3 décembre une motion de censure à l’encontre du gouvernement d’Edouard Philippe pour tenter de mettre un terme à la crise des gilets jaunes. Une crise « qui provoque des dégâts colossaux dans cette France en désespérance mais aussi dans l’économie réelle », justifie Sébastien Jumel. Ce blocage, cette chienlit, le président de la République et son gouvernement en sont responsables. C’est ..."
        },
        {
            "title": "Moratorium, dissolution, referendum: the tracks of opposition to the crisis of &quot;yellow vests&quot; - Challenges",
            "link": "https://www.challenges.fr/politique/moratoire-dissolution-referendum-les-pistes-des-oppositions-face-a-la-crise-des-gilets-jaunes_629618",
            "pub_date": "2018-12-03 01:06:07 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Moratoire, dissolution de l'Assemblée nationale, motion de censure, référendum: l'opposition, de gauche comme de droite, multiplie les pistes institutionnelles parfois radicales face à la mobilisation des \"gilets jaunes\", sans réponse de la part de l'exécutif. Un moratoire Le renoncement à la hausse des taxes sur le carburant prévue le 1er janvier est réclamé par la plupart des oppositions. \"Le gouvernement n'a qu'une seule solution aujourd'hui: accepter le moratoire sur les taxes énergies\", plaidait dès mercredi Gérard Larcher. Le président (LR) du Sénat suggère que l'Assemblée confirme, l..."
        },
        {
            "title": "Yellow vests. MPs PS, LFI and PCF will file a motion of censure - The Telegram",
            "link": "https://www.letelegramme.fr/france/gilets-jaunes-les-deputes-ps-lfi-et-pcf-vont-deposer-une-motion-de-censure-06-12-2018-12153912.php",
            "pub_date": "2018-12-06 10:20:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Les députés socialistes, insoumis et communistes, insatisfaits des réponses à la crise des gilets jaunes, déposeront, lundi, une motion de censure contre le gouvernement. « Nous allons chercher pendant les jours qui viennent à élargir le cadre de ceux qui pourront déposer avec nous cette motion », a indiqué Olivier Faure, patron du PS, aux côtés d’élus LFI et PCF. Motion qui devra être soumise au vote de l’Assemblée nationale au moins 48 heures après son dépôt."
        },
        {
            "title": "National Assembly. André Chassaigne: &quot;We are living a historic moment&quot; - Humanity",
            "link": "https://www.humanite.fr/assemblee-nationale-andre-chassaigne-nous-vivons-un-moment-historique-664485",
            "pub_date": "2018-12-03 10:27:16 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Pourquoi avez-vous pris l’initiative de solliciter d’autres groupes parlementaires pour déposer une motion de censure ? André Chassaigne Alors que nos concitoyens poursuivent, sous des formes diverses, la mobilisation pour rejeter la politique du président des ultrariches, il est urgent de poser un acte fort. Les députés communistes ont donc décidé d’utiliser l’arme institutionnelle à leur disposition pour contrer la gestion catastrophique de cette crise par le gouvernement. Nous avons donc sollicité les députés de la France insoumise et les députés socialistes pour déposer cette motion de ..."
        }
    ]
}