{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFI2WHpkbU54SUNabklvQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:21:19 GMT",
    "content": [
        {
            "title": "Beaune: Mayor Alain Suguenot, his wife and daughter have been indicted - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/cote-d-or/beaune/beaune-maire-alain-suguenot-sa-femme-sa-fille-sont-presentes-juge-1587175.html",
            "pub_date": "2018-12-05 17:49:44 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Alain Suguenot, maire LR de Beaune (Côte-d'Or), a été mis en examen tout comme sa femme et sa fille mercredi 5 décembre 2018. Ils sont soupçonnés de ..."
        },
        {
            "title": "Edition Côte de Beaune | The mayor of Beaune, Alain Suguenot, placed in police custody - Bien Public",
            "link": "https://www.bienpublic.com/edition-cote-de-beaune/2018/12/04/alain-suguenot-en-garde-a-vue",
            "pub_date": "2018-12-05 10:20:00 GMT",
            "source_nm": "Good public",
            "source_url": "https://www.bienpublic.com",
            "desc": "Le maire de Beaune, Alain Suguenot, a été placé en garde à vue ce mardi matin avec plusieurs membres de sa famille dans ..."
        },
        {
            "title": "Suspected embezzlement of public funds, mayor Alain Suguenot is indicted - Le Monde",
            "link": "https://www.lemonde.fr/police-justice/article/2018/12/05/garde-a-vue-prolongee-du-maire-de-beaune-soupconne-de-detournement-de-fonds_5392932_1653578.html",
            "pub_date": "2018-12-05 10:22:28 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Le maire de Beaune était en garde à vue depuis mardi, tout comme son épouse et leur fille, mises en examen pour « recels habituels de détournements de ..."
        },
        {
            "title": "Alain Suguenot explains why he is determined to fight - Good Public",
            "link": "https://www.bienpublic.com/edition-cote-de-beaune/2018/12/06/alain-suguenot-explique-pourquoi-il-est-bien-decide-a-se-battre",
            "pub_date": "2018-12-07 20:00:00 GMT",
            "source_nm": "Good public",
            "source_url": "https://www.bienpublic.com",
            "desc": "Le maire de Beaune, Alain Suguenot, nous a accordé cette interview, hier soir, après sa garde à vue qui a débouché sur sa mise en examen, mercredi 5 ..."
        },
        {
            "title": "Suguenot case: the prolonged mayor&#39;s custody (updated) - The JSL",
            "link": "https://www.lejsl.com/actualite/2018/12/04/le-maire-de-beaune-alain-suguenot-place-en-garde-a-vue",
            "pub_date": "2018-12-04 11:43:00 GMT",
            "source_nm": "The JSL",
            "source_url": "https://www.lejsl.com",
            "desc": "Le maire de Beaune, Alain Suguenot, a été placé en garde à vue ce mardi matin avec plusieurs membres de sa famille dans les locaux de la section ..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/pays-de-la-loire/angers-49000/proprietaire-de-chateaux-en-anjou-le-maire-de-beaune-mis-en-examen-6111633",
            "pub_date": "2018-12-05 20:56:58 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La justice reproche à l’élu bourguignon Alain Suguenot des détournements d’indemnités parlementaires lorsqu’il était député de Côte-d’Or. Son épouse et sa fille sont également mises en examen. L’affaire, qui secoue la Bourgogne, a des résonances jusqu’en Anjou. Ce mercredi 5 décembre, au lendemain de son placement en garde à vue, Alain Suguenot, maire Les Républicains de Beaune (Côte-d’Or), et ancien député (1993-1997 puis 2002-2017), a été mis en examen des chefs de détournements de fonds publics par dépositaire de l’autorité publique et blanchiment. Le juge d’instruction en charge du doss..."
        },
        {
            "title": "The mayor of Beaune, former deputy, his wife and their daughter indicted for embezzlement - Challenges",
            "link": "https://www.challenges.fr/politique/le-maire-de-beaune-ancien-depute-sa-femme-et-leur-fille-mis-en-examen-pour-malversations_630246",
            "pub_date": "2018-12-06 05:33:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le maire LR de Beaune (Côte-d'Or) et ancien député, Alain Suguenot, a été mis en examen mercredi soir avec sa femme et leur fille dans le cadre d'une enquête sur des malversations financières présumées, a annoncé le parquet de Dijon. M. Suguenot, qui était en garde à vue depuis mardi, est soupçonné \"de détournements de fonds publics par dépositaire de l'autorité publique et blanchiment\" indique le procureur de la République, Éric Mathais, dans un communiqué. Son épouse et leur fille, qui se trouvaient aussi en garde à vue, sont quant à elles mises en examen pour \"recels habituels de détourn..."
        },
        {
            "title": "Alain Suguenot: &quot;I want to defend my honor and that of my family&quot; - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/cote-d-or/beaune/alain-suguenot-je-veux-defendre-mon-honneur-celui-ma-famille-1587219.html",
            "pub_date": "2018-12-05 22:21:52 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Après près de deux jours de garde à vue et une mise en examen pour \"détournements de fonds publics par dépositaire de l'autorité publique et blanchiment\", Alain Suguenot, le maire de Beaune, réagit dans un communiqué envoyé à France 3 Bourgogne : \"Une mise en examen, dont il est fait immédiatement appel, qui me renforce à défendre l’honneur de ma famille, ma volonté d’action et l’image de notre territoire.\" Une information judiciaire a été ouverte contre X depuis le 24 octobre 2017, pour des chefs de détournements de fonds publics par dépositaire de l’autorité publique, recel habituel de d..."
        },
        {
            "title": "Mayor LR Beaune indicted for &quot;embezzlement of public funds&quot; - Le Parisien",
            "link": "http://www.leparisien.fr/faits-divers/le-maire-lr-de-beaune-mis-en-examen-pour-detournement-de-fonds-publics-06-12-2018-7961931.php",
            "pub_date": "2018-12-06 06:29:48 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Alain Suguenot, sa femme et leur fille sont vises par une enquete sur des malversations financieres presumees. Le maire LR de Beaune mis en examen pour « detournement de fonds publics » Le maire LR de Beaune (Cote-d’Or) et ancien depute, Alain Suguenot, a ete mis en examen mercredi soir, avec sa femme et leur fille, dans le cadre d’une enquete sur des malversations financieres presumees, a annonce le parquet de Dijon.Alain Suguenot, qui etait en garde a vue depuis mardi, est soupconne « de detournements de fonds publics par depositaire de l’autorite publique et blanchiment » indique le proc..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/bourgogne-franche-comte/cote-dor/cote-d-or-la-garde-vue-du-maire-de-beaune-est-prolongee-6111053",
            "pub_date": "2018-12-05 10:36:11 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "L’ex-député de la Côte-d’Or Alain Suguenot (LR) était entendu mardi 4 décembre dans le cadre d’une enquête pour détournements de fonds publics. Sa garde à vue a été prolongée ce mercredi. La garde à vue du maire LR de Beaune (Côte-d’Or) Alain Suguenot, démarrée mardi 4 décembre dans le cadre d’une enquête sur des malversations financières présumées, a été prolongée mercredi, selon le parquet. L’enquête vise des faits de « détournement de fonds publics par personne dépositaire de l’autorité publique, recel habituel de détournement de fonds publics et blanchiment ». Sur quatre gardes à vue co..."
        },
        {
            "title": "Suspicions of embezzlement: prolonged custody of the Mayor of Beaune - Challenges",
            "link": "https://www.challenges.fr/societe/faits-divers/soupcons-de-detournement-de-fonds-garde-a-vue-prolongee-du-maire-de-beaune_630087",
            "pub_date": "2018-12-05 14:36:09 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La garde à vue du maire LR de Beaune (Côte-d'Or) Alain Suguenot, démarrée mardi dans le cadre d'une enquête sur des malversations financières présumées, a été prolongée mercredi, selon le parquet. L'enquête vise des faits de \"détournement de fonds publics par personne dépositaire de l'autorité publique, recel habituel de détournement de fonds publics et blanchiment\". Sur quatre gardes à vue commencées mardi, trois \"ont fait l'objet d'une prolongation par le magistrat instructeur\", a indiqué le procureur de la République à Dijon, Éric Mathais, dans un communiqué. \"L'une des gardes à vue prol..."
        },
        {
            "title": "Beaune: Mayor Alain Suguenot is in custody - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/cote-d-or/beaune/beaune-maire-alain-suguenot-est-garde-vue-1586229.html",
            "pub_date": "2018-12-04 11:43:31 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Alain Suguenot (Les Républicains) est actuellement interrogé par des enquêteurs de la section économique et financière de la direction interrégionale de police judiciaire de Dijon. Le maire de Beaune est interrogé dans le cadre d’une information judiciaire ouverte contre X depuis le 24 octobre 2017, pour des chefs de détournements de fonds publics par dépositaire de l’autorité publique, recel habituel de détournement de fonds publics et blanchiment. Trois autres gardes à vue ont été prises selon le communiqué du procureur de la République. Il pourrait s'agir de membres de sa famille. Alain..."
        },
        {
            "title": "Maine-et-Loire. Alain Suguenot in police custody: the mayor of Beaune is also the owner of Château de Durtal - news",
            "link": "https://actu.fr/pays-de-la-loire/durtal_49127/maine-loire-alain-suguenot-garde-vue-maire-beaune-est-aussi-proprietaire-chateau-durtal_19939577.html",
            "pub_date": "2018-12-04 18:33:57 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Alain Suguenot, le propriétaire du château de Durtal (Maine-et-Loire), a été placé en garde à vue ce mardi 4 décembre. (©Les Nouvelles) Alain Suguenot a été placé en garde à vue ce mardi 4 décembre 2018 dans le cadre d’une enquête pour détournements de fonds publics. Le maire (LR) de Beaune (Côte-d’Or) est aussi propriétaire du château de Durtal (Maine-et-Loire). Avec plusieurs membres de sa famille Ce mardi 4 décembre, l’élu a été placé en garde à vue, rapporte le journal Le Bien Public, avec trois autres personnes. Il pourrait s’agir de membres de sa famille. Il a été interrogé dans les l..."
        },
        {
            "title": "Angers - Owner of castles in Anjou, the mayor of Beaune in custody - Ouest-France local editions",
            "link": "https://www.ouest-france.fr/pays-de-la-loire/angers-49000/proprietaire-de-chateaux-en-anjou-le-maire-de-beaune-en-garde-vue-6109150",
            "pub_date": "2018-12-04 18:07:47 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "L’ex-député de la Côte-d’Or Alain Suguenot (LR) est entendu dans le cadre d’une enquête pour détournements de fonds publics. Sa famille possède plusieurs châteaux dans le Maine-et-Loire. Alain Suguenot, le maire Les Républicains de Beaune (Côte-d’Or), a été placé en garde à vue ce mardi matin 4 décembre. Il est entendu dans le cadre d’une information judiciaire ouverte contre X le 24 octobre 2017, des chefs de détournements de fonds publics par dépositaire de l’autorité publique, recel habituel de détournement de fonds publics et blanchiment. Châteaux dans le Maine-et-Loire L’élu, député en..."
        }
    ]
}