{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1kyWWpFNEVnSm1jaWdBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:23:07 GMT",
    "content": [
        {
            "title": "NDA responds to C. Castaner (video) - TVLIBERTES",
            "link": "https://www.tvlibertes.com/actus/nda-repond-a-c-castaner-video",
            "pub_date": "2018-12-07 21:13:00 GMT",
            "source_nm": "TVLIBERTES",
            "source_url": "https://www.tvlibertes.com",
            "desc": ""
        },
        {
            "title": "&quot;Yellow Vests&quot;: Castaner announces a complaint against Dupont-Aignan - Challenges",
            "link": "https://www.challenges.fr/politique/gilets-jaunes-castaner-porte-plainte-contre-dupont-aignan_630565",
            "pub_date": "2018-12-07 10:36:01 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un monstre a échappé à ses géniteurs\", a déclaré vendredi le ministre de l'Intérieur, Christophe Castaner, à la veille d'une nouvelle mobilisation des \"Gilets j."
        },
        {
            "title": "Yellow vests. Le Pen, Wauquiez, Dupont-Aignan ... What to remember from their statements in Matignon - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-le-pen-wauquiez-dupont-aignan-ce-qu-il-faut-retenir-de-leurs-declarations-matignon-6106396",
            "pub_date": "2018-12-03 17:06:01 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "L'exécutif a engagé ce lundi une course contre la montre pour tenter d'apaiser la crise sociale et politique des Gilets jaunes, et éviter la répétition des violences ..."
        },
        {
            "title": "Christophe Castaner announces the filing of a complaint against Nicolas Dupont-Aignan - Libération",
            "link": "https://www.liberation.fr/direct/element/christophe-castaner-annonce-le-depot-dune-plainte-contre-nicolas-dupont-aignan_91088/",
            "pub_date": "2018-12-07 10:26:00 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Lors d'une conférence de presse, le ministre de l'Intérieur Christophe Castaner a annoncé le dépôt d'une plainte contre Nicolas Dupont-Aignan."
        },
        {
            "title": "Nicolas Dupont-Aignan mixed on the announced moratorium: &quot;the government has been too late!&quot; - Europe1",
            "link": "https://www.europe1.fr/emissions/linterview-politique-daudrey-crespo-mara/nicolas-dupont-aignan-mitige-sur-le-moratoire-annonce-le-gouvernement-a-trop-tarde-3813446",
            "pub_date": "2018-12-04 08:04:01 GMT",
            "source_nm": "Europe1",
            "source_url": "https://www.europe1.fr",
            "desc": "Nicolas Dupont-Aignan, président du mouvement Debout la France, répond aux questions d'Audrey Crespo-Mara. Invité(s) : Nicolas Dupont-Aignan, président ..."
        },
        {
            "title": "Christophe Castaner announces complaint against Nicolas Dupont-Aignan (video) - Yahoo News",
            "link": "https://fr.news.yahoo.com/christophe-castaner-annonce-porter-plainte-125642761.html",
            "pub_date": "2018-12-07 12:56:01 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://fr.news.yahoo.com",
            "desc": "L'annonce bouscule l'actualité hexagonale de ce vendredi 7 décembre : Christophe Castaner porte plainte contre Nicolas Dupont-Aignan, après les propos ..."
        },
        {
            "title": "03/12 - The guest of Bourdin Direct: Nicolas Dupont-Aignan - BFMTV.COM",
            "link": "https://rmc.bfmtv.com/mediaplayer/audio/rmc-0312-l-invite-de-bourdin-direct-446348.html",
            "pub_date": "2018-12-03 08:45:09 GMT",
            "source_nm": "BFMTV.COM",
            "source_url": "https://rmc.bfmtv.com",
            "desc": "RMC : 07/12 - Président Magnien ! : Edouard Philippe en *service* après-vente. Ce vendredi 7 décembre 2018, Charles Magnien s'est penché sur les faits ..."
        },
        {
            "title": "Yellow Vests: The Minister of the Interior, Christophe Castaner, announces that he lodged a complaint against Nicolas Dupont-Aignan after his comments on &quot;the little Castaner rioters&quot; - VIDEO - Orange News",
            "link": "https://actu.orange.fr/societe/videos/gilets-jaunes-le-ministre-de-l-interieur-christophe-castaner-annonce-qu-il-porte-plainte-contre-nicolas-dupont-aignan-apres-ses-propos-sur-les-petits-casseurs-de-castaner-video-VID0000002IZNQ.html",
            "pub_date": "2018-12-07 10:58:02 GMT",
            "source_nm": "Orange News",
            "source_url": "https://actu.orange.fr",
            "desc": "Gilets Jaunes: Le ministre de l'Intérieur, Christophe Castaner, annonce qu'il porte plainte contre Nicolas Dupont-Aignan après ses propos sur \"les petits ..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: Castaner announces a complaint against Nicolas Dupont-Aignan - Challenges",
            "link": "https://www.challenges.fr/politique/gilets-jaunes-castaner-annonce-une-plainte-contre-nicolas-dupont-aignan_630634",
            "pub_date": "2018-12-07 14:36:08 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le ministre de l'Intérieur a annoncé vendredi qu'il allait déposer plainte contre le député Nicolas Dupont-Aignan pour ses propos accusant les \"petits casseurs de M. Castaner\" d'avoir saccagé l'Arc de Triomphe samedi dernier à Paris lors de la manifestation des \"gilets jaunes\". \"Pour l'honneur de ces femmes et de ces hommes (des forces de l'ordre, NDLR), j'ai décidé de porter plainte contre M. Nicolas Dupont-Aignan qui, sans vergogne, dans l'enceinte de l'Assemblée nationale, a osé affirmer, je le cite, que c'étaient les +petits casseurs de M. Castaner+ qui avaient saccagé l'Arc de Triomphe..."
        },
        {
            "title": "The &quot;free yellow vests&quot; had &quot;a very constructive debate&quot; with Édouard Philippe - Le Parisien",
            "link": "http://www.leparisien.fr/societe/direct-gilets-jaunes-j-1-avant-un-samedi-a-tres-hauts-risques-07-12-2018-7962780.php",
            "pub_date": "2018-12-08 05:47:39 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "A la veille d’une journee de manifestations qui fait craindre de nouvelles violences, les appels au calme se sont multipliees tout au long de la journee de vendredi. Les «gilets jaunes libres» ont eu «un debat tres constructif» avec Edouard Philippe L’essentiel :Face au risque de debordements demain, le deploiement policier sera « sans precedent ».« Transformer la colere en debat » : l’appel a la sagesse lance aux Gilets jaunes.Le Premier ministre Edouard Philippe a recu ce soir des representants des « Gilets jaunes libres ». Pour eux, le president de la Republique doit parler « rapidement ..."
        },
        {
            "title": "A cape, tackles, and songs ... You are told the debate on the &quot;yellow vests&quot; in the Assembly - 20 Minutes",
            "link": "https://www.20minutes.fr/politique/2388367-20181205-cap-tacles-chants-raconte-debat-gilets-jaunes-assemblee",
            "pub_date": "2018-12-06 02:38:29 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Quelques minutes avant l’entrée dans l'hémicycle, Nicolas Dupont-Aignan soupire : « Ce débat va être du blabla intégral, ça n’a aucun sens. C’est une comédie ». Plus loin, le député insoumis Ugo Bernalicis a le même allant. « C’est une mascarade, un service après-vente pour la majorité. Je n’en attends pas grande chose ». La sonnerie retentit, les parlementaires prennent place. Richard Ferrand ouvre la séance extraordinaire du jour, consacrée à « la fiscalité écologique et ses conséquences sur le pouvoir d’achat ». Comprendre, la crise des «gilets jaunes», à trois jours de l'acte IV de la m..."
        },
        {
            "title": "The urgency of reconciling French workers with Europe - Challenges",
            "link": "https://www.challenges.fr/sommet-de-l-economie/l-urgence-de-reconcilier-les-travailleurs-francais-avec-l-ue_630394",
            "pub_date": "2018-12-07 02:04:24 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La discussion fut courtoise. Jean-Dominique Senard, président du groupe Michelin, et Nicolas Dupont-Aignan, président de Debout la France, ont partagé certains diagnostics sur les difficultés de la société française, à l'occasion d'une table ronde intitulée \"L’entreprise, le peuple et l’Europe\" durant le 5ème Sommet de l'économie organisé par Challenges. Qu’il s’agisse du danger que représente la fracture entre les deux France, celle qui bénéficie de la mondialisation et celle qui en pâtit. Ou bien sur les dérives d’un capitalisme financier qui ne repose que sur « la logique du profit à cou..."
        },
        {
            "title": "Castaner fears &quot;radical elements&quot; and &quot;factious&quot; Saturday - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/politique/castaner-craint-des-elements-radicaux-et-factieux-samedi_2052256.html",
            "pub_date": "2018-12-07 10:13:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos \"Tout laisse à penser que des éléments radicaux vont tenter de se mobiliser\", lors des manifestations samedi, a indiqué lors d'une conférence de presse le ministre de l'Intérieur Christophe Castaner. Un dispositif sécuritaire \"de grande envergure\" Promettant un dispositif sécuritaire \"de grande envergure\", il a rappelé le déploiement samedi de 89 000 membres des forces mobilisées, dont 8 000 à Paris, et de véhicules blindés. Il n'a pourtant pas souhaité détailler \"davantage\" le dispositif de sécurité, \"co..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: Castaner announces a complaint against Dupont-Aignan, who will not &quot;silent&quot; - 24matins.fr",
            "link": "https://www.24matins.fr/topnews/pol/gilets-jaunes-castaner-annonce-une-plainte-contre-nicolas-dupont-aignan-936757",
            "pub_date": "2018-12-07 11:15:03 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "M. Dupont-Aignan n’a pas renié ses propos et assuré, lors d’une conférence de presse, qu’il ne se “tairait pas”. “Pour l’honneur de ces femmes et de ces hommes (des forces de l’ordre, NDLR), j’ai décidé de porter plainte contre M. Nicolas Dupont-Aignan qui, sans vergogne, dans l’enceinte de l’Assemblée nationale, a osé affirmer, je le cite, que c’étaient les +petits casseurs de M. Castaner+ qui avaient saccagé l’Arc de Triomphe”, a déclaré Christophe Castaner lors d’un point-presse à la veille de “l’acte IV” de la mobilisation des “gilets jaunes”. “On verra si ce monsieur ose nous opposer s..."
        },
        {
            "title": "Exclusive poll: oppositions do not benefit from the crisis of &quot;yellow vests&quot; - Les Échos",
            "link": "https://www.lesechos.fr/politique-societe/politique/0600293295276-sondage-exclusif-les-oppositions-ne-profitent-pas-de-la-crise-des-gilets-jaunes-2227880.php",
            "pub_date": "2018-12-06 15:27:46 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Ils espéraient - et espèrent toujours - surfer sur la crise. Mais, pour l'heure, la fronde des « gilets jaunes » affaiblit davantage l'exécutif qu'elle ne profite aux ténors de l'opposition , dans le baromètre Elabe pour « Les Echos » et Radio Classique . Loin de faire un grand bond en avant, les cotes de popularité de Jean-Luc Mélenchon et de Laurent Wauquiez progressent de seulement 2 points sur un mois. Marine Le Pen et Olivier Faure gagnent 1 point. Lire aussi : > Le socle électoral de Macron vacille > Sept Français sur dix demandent une « pause » dans les réformes Des gains « très f..."
        },
        {
            "title": "Yellow vests: Castaner announces a complaint against Nicolas Dupont-Aignan - Sputnik France",
            "link": "https://fr.sputniknews.com/france/201812071039207891-castaner-dupont-aignan-france/",
            "pub_date": "2018-12-07 10:17:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "«Gilets jaunes»: Macron n’apporte «aucune réponse», selon Nicolas Dupont-Aignan Le ministre de l'Intérieur Christophe Castaner a fait part de sa décision de déposer une plainte visant Nicolas Dupont-Aignan, leader du parti Debout la France, a-t-on appris ce vendredi. «J'ai décidé de porter plainte à l'intention de M.Dupont-Aignan qui s'envergogne [sic] à dire à l'Assemblée nationale que ce sont \"les petits casseurs de monsieur Castaner qui ont saccagé l'Arc de triomphe\"», a déclaré M.Castaner, lors d'une conférence de presse tenue ce 7 décembre. Christophe Castaner: \"J'ai décidé de porter p..."
        },
        {
            "title": "&quot;Yellow Vests&quot; in Paris: Nicolas Dupont-Aignan accuses the &quot;little ruffians of Mr. Castaner&quot; - 20 Minutes",
            "link": "https://www.20minutes.fr/politique/2388355-20181205-gilets-jaunes-paris-nicolas-dupont-aignan-accuse-petits-casseurs-monsieur-castaner",
            "pub_date": "2018-12-05 15:42:00 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Selon le président de Debout la France, les casseurs ont été envoyés par le ministre de l’Intérieur…"
        },
        {
            "title": "Yellow vests. Castaner announces a complaint against Dupont-Aignan - The Telegram",
            "link": "https://www.letelegramme.fr/france/gilets-jaunes-castaner-annonce-une-plainte-contre-dupont-aignan-07-12-2018-12154959.php",
            "pub_date": "2018-12-07 10:34:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Christophe Castaner va déposer plainte contre Nicolas Dupont-Aignan pour ses propos accusant les « petits casseurs de M. Castaner » d’avoir saccagé l’Arc de Triomphe samedi, à Paris, lors de la manifestation des gilets jaunes. « Pour l’honneur de ces femmes et de ces hommes (des forces de l’ordre, NDLR), j’ai décidé de porter plainte contre M. Nicolas Dupont-Aignan, qui, sans vergogne, dans l’enceinte de l’Assemblée nationale, a osé affirmer, je le cite, que c’étaient les « petits casseurs de M. Castaner » qui avaient saccagé l’Arc de Triomphe. On verra si ce monsieur ose nous opposer son s..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: Arthaud &quot;happy that this moment continues&quot; - RTL",
            "link": "https://www.youtube.com/watch?v=qME2fHFoMgs",
            "pub_date": "2018-12-08 14:21:58 GMT",
            "source_nm": "RTL",
            "source_url": "https://www.youtube.com",
            "desc": "INVITÉE M6 - Nathalie Arthaud, la porte-parole de Lutte ouvrière, estime que les \"gilets jaunes\" marque le \"début d'une révolte sociale\"."
        },
        {
            "title": "Dupont-Aignan and Lassalle, the Kardashian of politics - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/politique/dupont-aignan-et-lassalle-les-kardashian-de-la-politique_2051815.html",
            "pub_date": "2018-12-04 16:53:51 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos C'est le genre de bonne blague qui fait le succès du Gorafi ou Nordpresse, les sites stars de l'info parodique : \"Au bout de deux minutes, Nicolas Dupont-Aignan claque la porte car Edouard Philippe a refusé qu'il diffuse l'entretien sur Facebook live.\" Rires du public. Il faut dire que c'est bien trouvé : imaginer que Nicolas Dupont-Aignan se comporte comme Jason Herbert, ce gilet jaune qui a planté Edouard Philippe le 1er décembre pour cause d'allergie primo-ministérielle à la diffusion en direct de leur..."
        },
        {
            "title": "Yellow vests. Relive the nineteenth day of mobilization - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/direct-gilets-jaunes-19e-journee-de-mobilisation-au-lendemain-des-annonces-d-edouard-philippe-6110957",
            "pub_date": "2018-12-05 22:32:50 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Suivez le direct de l'événement mercredi 05 décembre 23h00 Ce direct est terminé. Merci de nous avoir suivi. Participez 22h54 \"Si on arrive devant l’Élysée, on rentre dedans\" déclare le Gilet jaune Eric Drouet. Sur le plateau de BFMTV, le manifestant s’est expliqué : \"c’est le symbole de la République\". Participez 22h50 Dupont-Aignan se réjouit de l'annulation de la hausse des taxes sur les carburants. \"Macron et son gouvernement reculent enfin ! Les Français ont évité le pire\" a tweeté le président de Debout La France. Il a également incité les manifestants à \"poursuivre la mobilisation po..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: Philippe announces 89,000 members of the forces of the order mobilized Saturday - Release",
            "link": "https://www.liberation.fr/france/2018/12/03/gilets-jaunes-philippe-annonce-89000-membres-des-forces-de-l-ordre-mobilises-samedi_1695678",
            "pub_date": "2018-12-07 10:26:42 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Une nouvelle mobilisation des gilets jaunes est prévue ce samedi, alors que le gouvernement a annoncé dans la semaine l'abandon de la hausse des taxes prévues au 1er janvier. A lire aussi : notre dossier «Gilets jaunes», crise durable ? 11:26 Christophe Castaner annonce le dépôt d’une plainte contre Nicolas Dupont-Aignan Forces de l'ordre. Lors d'une conférence de presse, le ministre de l'Intérieur Christophe Castaner a annoncé le dépôt d'une plainte contre Nicolas Dupont-Aignan. «Pour l'honneur de ces femmes de ces hommes, j'ai décidé de porter plainte à l'encontre de monsieur Dupont-Aigna..."
        },
        {
            "title": "&quot;Macron resignation&quot;? Prudent politicians - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/politique/macron-demission-les-responsables-politiques-prudents_2051641.html",
            "pub_date": "2018-12-03 15:56:26 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Demander la démission du président de la République n'est pas anodin. Si des gilets jaunes font circuler des pétitions la réclamant et taguent le slogan sur l'Arc de Triomphe à Paris, les responsables politiques sont plus prudents. C'est François Ruffin (La France insoumise) qui est allé le plus loin sur ce terrain, dans son \"allocution\", selon le terme grandiloquent qu'il a lui-même employé, à proximité du palais de l'Elysée, le 2 novembre : \"'Macron démission!' : c'est le mot d'ordre entonné partout. Ce..."
        },
        {
            "title": "Dupont-Aignan does not know if Macron will hold up to the Europeans - Challenges",
            "link": "https://www.challenges.fr/politique/dupont-aignan-ne-sait-pas-si-macron-tiendra-jusqu-aux-europeennes_629823",
            "pub_date": "2018-12-04 05:29:58 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président de Debout la France, Nicolas Dupont-Aignan, a affirmé lundi qu'il ne savait \"même pas\" si Emmanuel Macron resterait président jusqu'aux élections européennes, et a prévenu qu'on ne pouvait pas \"jouer avec un pays inflammable\". \"J'ai conscience de la gravité de la situation et je ne sais même pas si le président de la République va aller jusqu'aux européennes\", a-t-il déclaré dans l'émission Audition publique sur Public Sénat et LCP, en partenariat avec l'AFP et Le Figaro, après une troisième mobilisation samedi des \"gilets jaunes\" marquée par de graves violences. \"Compte tenu d..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: Wauquiez, Faure and Marine Le Pen among the first receipts Monday at Matignon - 20 Minutes",
            "link": "https://www.20minutes.fr/politique/2385971-20181202-wauquiez-faure-marine-pen-parmi-premiers-recus-lundi-matignon",
            "pub_date": "2018-12-03 08:40:15 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Empêtré dans la crise des « gilets jaunes », l’exécutif lance, ce lundi, une grande consultation politique après les graves éruptions de violence de ce week-end. Le président des Républicains, Laurent Wauquiez, le patron du PS, Olivier Faure, et la présidente du Rassemblement national, Marine Le Pen, seront parmi les premiers chefs de partis reçus lundi par le Premier ministre dans le cadre de la crise des «gilets jaunes». Agenda politique bouleversé à Matignon. Alors qu’il devait assister à la COP24 à Cracovie (Pologne), le Premier ministre Edouard Philippe reçoit, ce lundi, à la demande d..."
        },
        {
            "title": "Le Pen calls for the dissolution of the Assembly - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/politique/marine-le-pen-reclame-la-dissolution-de-l-assemblee_2051467.html",
            "pub_date": "2018-12-02 12:39:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos C'est, d'après Marine Le Pen, la solution qui permettra au pouvoir de sortir \"par le haut\" de la crise provoquée par le mouvement des gilets jaunes. \"Il faut mettre en oeuvre la proportionnelle et dissoudre l'Assemblée nationale\", a-t-elle déclaré ce dimanche sur France 3 Invitée de l'émission Dimanche en politique en partenariat avec L'Express, la présidente du Rassemblement national était interrogée sur la manière dont l'exécutif a riposté face aux vandales qui ont agi à Paris samedi. Son jugement est s..."
        },
        {
            "title": "Yellow Vest crisis: details of Edouard Philippe&#39;s consultation marathon on Monday - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/03/2917645-crise-gilets-jaunes-detail-marathon-consultations-edouard-philippe-lundi.html",
            "pub_date": "2018-12-02 23:33:46 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "A la demande du président de la République, Edouard Philippe va recevoir ce lundi 3 décembre les chefs de partis politiques représentés au Parlement. Le chef de l'Etat avait effectué cette demande dès son retour du G20 d'Argentine dimanche, en y rajoutant les représentants de gilets jaunes. Un véritable marathon pour Edouard Philippe La date de ces entretiens restait floue et il a fallu attendre minuit ce lundi pour que Matignon détaille dans un communiqué le programme de ces entretiens. Un véritable marathon pour Edouard Philippe qui commencera dès 8h30. Le Premier ministre ne débutera pas..."
        },
        {
            "title": "Emmanuel Macron: Petitions for an impeachment multiply - Blasting News (France)",
            "link": "https://fr.blastingnews.com/politique/2018/12/emmanuel-macron-les-petitions-pour-une-destitution-se-multiplient-002788497.html",
            "pub_date": "2018-12-03 16:08:17 GMT",
            "source_nm": "Blasting News (France)",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Les temps sont durs pour Emmanuel Macron. Si tôt de retour en France suite au G20 en Argentine, le président de la République a constaté les dégâts de la troisième grande journée de mobilisation des gilets jaunes, samedi à Paris. Dimanche, le lendemain, le chef de l’État s'est notamment rendu à l'Arc de Triomphe, lieu touché par les violences de samedi. Il a également tenu à saluer les forces de l'ordre. Hué par une partie des gilets jaunes présents dimanche à cette occasion, Emmanuel Macron est donc en difficulté. Il a demandé à Édouard Philippe d'échanger avec les différents chefs de part..."
        },
        {
            "title": "Yellow vests. Relive the day of Monday: hearings in Matignon, shortage of fuels, ... - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/direct-gilets-jaunes-un-lundi-crucial-de-consultation-pour-la-17e-journee-de-mobilisation-6105889",
            "pub_date": "2018-12-03 22:13:05 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Suivez le direct de l'événement lundi 03 décembre 22h38 C'est la fin de notre direct... Merci de nous avoir suivi ! Participez 22h36 Où en est le prix des carburants ? La semaine dernière, les prix des carburants ont de nouveau baissé par rapport à la semaine précédente. Le litre de gazole a perdu 1,8% après une baisse de 0,7% la semaine précédente, le litre de SP95 a lui perdu 1,53% et le litre de SP95-E10 a baissé de 1,56% la semaine dernière. Visactu Participez 21h57 Ils sollicitent leur député pour interpeller Macron \"Comment remonter nos doléances auprès du président et de son gouverne..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: power goes to initiative in the emergency - Challenges",
            "link": "https://www.challenges.fr/politique/gilets-jaunes-le-pouvoir-passe-a-l-initiative-dans-l-urgence_629730",
            "pub_date": "2018-12-03 16:35:58 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'exécutif a engagé lundi une course contre la montre pour tenter d'apaiser la crise sociale et politique des \"gilets jaunes\", et éviter la répétition des violences de plus en plus graves qu'elle a déchaînées. Le Premier ministre Edouard Philippe va rapidement annoncer des \"mesures\" afin de permettre \"le déroulement serein\" de la concertation de trois mois voulue par l'exécutif. Mercredi à l'Assemblée et jeudi au Sénat, un débat se tiendra avec tous les partis, a indiqué lundi matin Matignon, où se succèdent en consultation les chefs des principaux partis politiques. L'Arc de Triomphe tagué..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: Political Consultations and First Judicial Appearances - Minutenews.fr",
            "link": "https://www.minutenews.fr/actualite/gilets-jaunes-consultations-politiques-et-premires-comparutions-judiciaires-448430.html",
            "pub_date": "2018-12-03 03:45:09 GMT",
            "source_nm": "Minutenews.fr",
            "source_url": "https://www.minutenews.fr",
            "desc": "Empêtré dans la crise des “gilets jaunes”, l’exécutif lance lundi une grande consultation politique après les graves éruptions de violence du week-end, qui donnent lieu à de premières comparutions judiciaires parmi les nombreux interpellés, notamment à Paris. Agenda politique bouleversé à Matignon. Alors qu’il devait assister à la COP24 à Cracovie (Pologne), le Premier ministre Edouard Philippe reçoit lundi, à la demande d’Emmanuel Macron, les patrons des principaux partis politiques français. Première étape d’une semaine chargée qui le verra également ouvrir les portes de Matignon aux “gil..."
        }
    ]
}