{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpTm5OM05HcHNkQklDWm5Jb0FBUAE?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:54:02 GMT",
    "content": [
        {
            "title": "Humanity continues to dig its own grave: CO2 emissions are breaking records in 2018 - Daily Geek Show",
            "link": "https://dailygeekshow.com/emission-co2-2018/",
            "pub_date": "2018-12-08 03:28:08 GMT",
            "source_nm": "Daily Geek Show",
            "source_url": "https://dailygeekshow.com",
            "desc": "La COP24 qui se tient actuellement en Pologne oblige les plus grands dirigeants du monde à affronter leurs responsabilités en matière d'empreinte écologique."
        },
        {
            "title": "Maersk announces CO2-free shipping in 2050 - lantenne.com",
            "link": "https://www.lantenne.com/Maersk-annonce-un-transport-maritime-sans-emission-de-CO2-en-2050_a45425.html",
            "pub_date": "2018-12-06 15:05:13 GMT",
            "source_nm": "lantenne.com",
            "source_url": "https://www.lantenne.com",
            "desc": "Le numéro un mondial de la ligne maritime régulière a annoncé vouloir opérer une flotte de navires sans combustible fossile d'ici trente ans. Maersk appelle ..."
        },
        {
            "title": "CO2 emissions: The cement industry mobilized for a reduction of 80% by 2050 - Technical News of the Engineer",
            "link": "https://www.techniques-ingenieur.fr/actualite/articles/emission-de-co2-lindustrie-cimentiere-mobilisee-pour-une-diminution-de-80-dici-2050-61299/",
            "pub_date": "2018-12-04 09:48:50 GMT",
            "source_nm": "Technical News of the Engineer",
            "source_url": "https://www.techniques-ingenieur.fr",
            "desc": "Lors de sa conférence de presse, en novembre dernier, le Syndicat français de l'industrie cimentière (Sfic) a réaffirmé sa volonté de lutter contre le ..."
        },
        {
            "title": "Cop24: &quot;Opposing social and ecology could be fatal&quot; - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/cop24-opposer-social-et-ecologie-pourrait-etre-fatal-6115763",
            "pub_date": "2018-12-07 14:36:56 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les marches pour le climat s’annoncent monstre, ce 8 décembre, à travers le monde. Une réponse aux dirigeants qui tergiversent encore sur l’urgence, à la Cop24, Conférence des Nations unies sur le climat, en Pologne. Entretien avec Pierre Cannet, de WWF. De nos envoyés spéciaux à Katowice, en Pologne. Des marches pour le climat seront organisées partout dans le monde, ce samedi 8 décembre, alors que se poursuit la Cop24, Conférence des Nations unies pour le climat, à Katowice, en Pologne. Entretien avec Pierre Cannet, expert énergie-climat de l’ONG WWF. Ça tombe mal, en pleine Cop24 : l’étu..."
        },
        {
            "title": "Strong rise in CO2 emissions in 2018 - Science and the Future",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/climat-les-emissions-de-co2-continuent-d-augmenter_130045",
            "pub_date": "2018-12-06 20:12:52 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "RECHAUFFEMENT. Selon un bilan annuel publié mercredi 5 décembre 2018 en marge de la 24e conférence climat de l'ONU, les émissions de CO2 liées à l'industrie et à la combustion du charbon, du pétrole et du gaz devraient croître de 2,7% par rapport à 2017, après une hausse de 1,6% l'an dernier ayant suivi trois ans quasiment stables. \"Il faut remonter à 2011 et la sortie de la crise financière de 2008 pour trouver pire taux\" dit à l'AFP Glen Peters, climatologue au centre de recherche Cicero (Oslo) et co-auteur de l'étude parue dans la revue Open Access Earth System Science Data. \"Les politiq..."
        },
        {
            "title": "Far from climate goals, CO2 emissions are &quot;slipping&quot; - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/loin-des-objectifs-climat-les-emissions-de-co2-derapent_130030",
            "pub_date": "2018-12-06 03:09:58 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Le \"pic\" tant espéré attendra. Les émissions de CO2 des énergies fossiles, première cause du réchauffement mondial, ont connu en 2018 une hausse inédite depuis sept ans, comme un rappel à la réalité pour les États réunis à la COP24 en Pologne. Selon un bilan annuel publié mercredi en marge de la 24e conférence climat de l'ONU, les émissions de CO2 liées à l'industrie et à la combustion du charbon, du pétrole et du gaz devraient croître de 2,7% par rapport à 2017, après une hausse de 1,6% l'an dernier ayant suivi trois ans quasiment stables. Il faut remonter à 2011 et la sortie de la crise f..."
        },
        {
            "title": "India on track to get ahead of some of the COP21 goals - Les Échos",
            "link": "https://www.lesechos.fr/monde/asie-pacifique/0600284459498-linde-en-bonne-voie-pour-devancer-certains-des-objectifs-de-la-cop21-2227782.php",
            "pub_date": "2018-12-06 07:15:22 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "A l'heure où la liste des objectifs non atteints s'allonge à la COP24, l'Inde, pays clef dans la lutte contre le changement climatique, apporte une lueur d'espoir. Selon certains experts, le géant asiatique serait effectivement en passe d'atteindre avant l'heure deux des trois grands objectifs qu'il s'était fixés dans le cadre de sa contribution nationale lors des Accords de Paris . Même si ces résultats doivent être relativisés. Lire aussi :> DOSSIER - COP24 : Etat d'urgence à Katowice Premier objectif : porter la part des renouvelables à 40 % de la capacité installée pour la production ..."
        },
        {
            "title": "CO2 emissions are up sharply for 2018 - Houssenia Writing News",
            "link": "https://actualite.housseniawriting.com/science/environnement-ecologie/rechauffement-climatique/2018/12/06/les-emissions-de-co2-sont-en-forte-hausse-pour-2018/28203/",
            "pub_date": "2018-12-05 22:00:43 GMT",
            "source_nm": "Houssenia Writing news",
            "source_url": "https://actualite.housseniawriting.com",
            "desc": "L’augmentation projetée de plus de 2 % s’explique par la forte croissance de l’utilisation du charbon pour la deuxième année consécutive et par la croissance soutenue de l’utilisation du pétrole et du gaz. La nouvelle est un nouvel appel à l’action pour les gouvernements lors de la Conférence des Nations Unies sur les changements climatiques (COP 24) qui se tiendra à Katowice. Une hausse des émissions de CO2 qui continue sur plusieurs années Cependant, l’équipe de recherche a déclaré que les tendances énergétiques étaient en train de changer et qu’il était encore temps de s’attaquer au chan..."
        },
        {
            "title": "Danish carrier Maersk targets carbon neutrality in 2050 - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/le-transporteur-danois-maersk-vise-la-neutralite-carbone-en-2050_630177",
            "pub_date": "2018-12-05 21:36:17 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "COPENHAGUE (Reuters) - Maersk, numéro un mondial du transport maritime de conteneurs, veut atteindre la neutralité carbone en 2050, un objectif susceptible de mettre la pression sur les autres acteurs d'un secteur gourmand en carburant. Le groupe danois a annoncé mercredi qu'il comptait disposer d'ici 2030 de navires neutres en carbone et viables sur le plan commercial, en s'appuyant sur des ressources énergétiques telles que les biocarburants. Il pense ensuite ramener ses émissions nettes de carbone à zéro d'ici 2050. Le secteur du transport maritime, qui achemine environ 80% du commerce m..."
        },
        {
            "title": "CO2 emissions up 2.7% in 2018 - RFI",
            "link": "http://www.rfi.fr/science/20181205-cop24-emissions-co2-hausse-27-2018-gaz-effet-serre",
            "pub_date": "2018-12-05 18:01:47 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "La COP24 bat son plein actuellement en Pologne. Une conférence sur le climat avec pour objectif de mettre en musique l'accord de Paris sur la réduction des gaz à effet de serre, notamment de CO2. Et il faudrait s'activer car le compte n'y est pas. +1.6 % en 2017, +2.7% en 2018 : année après année, l'humanité crache toujours plus de CO2 dans l'atmosphère. Signe que malgré les discours nos sociétés sont toujours dépendantes des énergies fossiles. Philippe Ciais est directeur de recherche au Laboratoire des sciences du climat et de l'environnement (LSCE). Il a contribué à ce travail et expliqu..."
        },
        {
            "title": "Oilers pledge for climate - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/petroliers-sengagent-faveur-climat-2018-12-07-1200988146",
            "pub_date": "2018-12-07 12:49:18 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Alors que se tient la 24e conférence climat de l’ONU (COP 24) à Katowice (Pologne), les majors pétroliers mettent en avant leurs engagements pour lutter contre le réchauffement de la planète, ou plutôt éviter qu’il ne dérape trop. Une stratégie de communication bien orchestrée dans laquelle personne n’est dupe. Sans doute, mais pas seulement. Sous la pression de l’opinion publique et d’une partie croissante des investisseurs, les grandes compagnies pétrolières affichent des objectifs plus ambitieux que par le passé de réduction de leur empreinte carbone. Des bonus pour les dirigeants de She..."
        },
        {
            "title": "Climate: after a three-year break, CO2 emissions are gone again - Les Échos",
            "link": "https://www.lesechos.fr/monde/enjeux-internationaux/0600283179258-climat-apres-une-pause-de-trois-ans-les-rejets-de-co2-sont-repartis-de-plus-de-belle-2227559.php",
            "pub_date": "2018-12-05 18:00:49 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "La planète recommence à fumer beaucoup. Les émissions mondiales de CO2 ont augmenté de 1,6 % en 2017, coupant court à trois années de pause. Et 2018 s'annonce encore plus nocive pour le climat avec une hausse attendue de plus de 2 %, selon les données contenues dans le « Global Carbon Budget 2108 » , mis en ligne mercredi par le Global Carbon Project, une organisation internationale de chercheurs spécialisée dans le comptage exhaustif des substances génératrices de gaz à effet de serre (GES). Lire aussi :> DOSSIER - COP24 : Etat d'urgence à Katowice Une contrariété de plus pour les représe..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/environnement/climat/cop24-premiere-cause-du-rechauffement-climatique-les-emissions-de-co2-ont-bondi-en-2018-6111553",
            "pub_date": "2018-12-05 18:51:42 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "C'est ce qu'on appelle un dérapage. Après plusieurs années de stabilité et une hausse en 2017, les émissions de gaz carbonique ont fortement augmenté cette année. Selon un bilan annuel publié mercredi en marge de la 24e conférence climat de l'ONU, la COP24, qui se déroule en Pologne, les émissions de CO2 liées à l'industrie et à la combustion du charbon, du pétrole et du gaz devraient croître de 2,7% par rapport à 2017, après une hausse de 1,6% l'an dernier ayant suivi trois ans quasiment stables. Il faut remonter à 2011 et la sortie de la crise financière de 2008 pour trouver pire taux, se..."
        },
        {
            "title": "Green Taxation and Social Acceptability: Why It&#39;s Stuck - The Conversation - France",
            "link": "http://theconversation.com/fiscalite-verte-et-acceptabilite-sociale-pourquoi-ca-coince-108185",
            "pub_date": "2018-12-05 22:20:25 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "Le 1er décembre 2018 à Marseille. Clement Mahoudeau/AFP Toute taxe sur la pollution génère un double gain – aussi appelé double dividende : la réduction de la pollution et les recettes budgétaires pouvant être utilisées pour satisfaire différents objectifs économiques. C'est le cas de la taxe carbone, introduite en France en 2014. Rappelons que cette taxe vise à donner un prix aux émissions de CO2, ce gaz à effet de serre dont l'augmentation de la concentration dans l’atmosphère générée par l'activité humaine perturbe la stabilité du climat. La taxe carbone s'applique aux consommations d'én..."
        },
        {
            "title": "COP24: Far from climate goals, carbon emissions are skyrocketing to record levels - 20 Minutes",
            "link": "https://www.20minutes.fr/planete/2388551-20181205-cop24-loin-objectifs-climat-emissions-co2-affolent",
            "pub_date": "2018-12-05 23:29:22 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Rien à faire, il n’y a (toujours) pas de bonne nouvelle du côté du climat. Un nouveau bilan publié ce mercredi en marge de la COP24 en Pologne fait état d’une hausse inédite des émissions carbone des énergies fossiles en 2018. Ces émissions sont la première cause du réchauffement mondial. Les émissions de CO2 liées à l’industrie et à la combustion du charbon, du pétrole et du gaz devraient croître de 2,7 % par rapport à 2017, pour atteindre un niveau record de 37 milliards de tonnes. Du jamais vu en sept ans, après une hausse de 1,6 % l’an dernier qui suivait trois années quasiment stables...."
        },
        {
            "title": "Far from the Paris Agreement targets, CO2 emissions increase by 2.7% in 2018 - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2919928-loin-objectifs-accords-paris-emissions-co2-augmentent-2-7-2018-2018.html",
            "pub_date": "2018-12-06 06:49:01 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Le \"pic\" tant espéré attendra. Les émissions de CO2 des énergies fossiles, première cause du réchauffement mondial, ont connu en 2018 une hausse inédite depuis sept ans, comme un rappel à la réalité pour les États réunis à la COP24 en Pologne. Selon un bilan annuel publié mercredi en marge de la 24e conférence climat de l'ONU, les émissions de CO2 liées à l'industrie et à la combustion du charbon, du pétrole et du gaz, devraient croître de 2,7% par rapport à 2017, après une hausse de 1,6% l'an dernier, ayant suivi trois ans quasiment stables. Il faut remonter à 2011 et la sortie de la crise..."
        },
        {
            "title": "Shell links executive compensation and CO2 emissions - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/shell-lie-remuneration-de-ses-dirigeants-et-emissions-de-co2-1318248",
            "pub_date": "2018-12-03 11:30:36 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "LONDRES (Reuters) - Royal Dutch Shell, sous la pression grandissante des investisseurs, a annoncé lundi qu'il se fixerait à partir de 2020 des objectifs à court terme de réduction de ses émissions de CO2 et que la politique de rémunération de ses dirigeants serait liée à leur réalisation. Ses concurrents Total et BP se sont déjà donné des objectifs pour limiter leur empreinte carbone à court terme. Mais le directeur général de Shell, Ben van Beurden, avait jusqu'ici résisté à l'idée de fixer des objectifs contraignants en déclarant qu'il serait \"imprudent\" d'exposer le groupe pétrolier à de..."
        },
        {
            "title": "Humankind is still emitting more CO2 in 2018 - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/sciences/l-humanite-emet-toujours-plus-de-co2-en-2018_2051992.html",
            "pub_date": "2018-12-05 18:00:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Les chiffres vont jeter un froid au rendez-vous COP24, qui se tient actuellement en Pologne. Quelque 76 chercheurs issus du monde entier ont travaillé afin d'établir un bilan annuel des émissions humaines du gaz à effet de serre CO2 sur l'ensemble de la planète. Rédigé sous l'égide de l'organisation scientifique Global Carbon Project (GCP), ce rapport, publié mercredi soir notamment dans la revue Nature, prévoit une nouvelle accélération (+2,7% en 2018) de cette pollution provoquée par l'homme. L'année de..."
        },
        {
            "title": "Acting for the climate: the wagoner William travels in the green class - Le Parisien",
            "link": "http://www.leparisien.fr/environnement/agir-pour-le-climat-le-vadrouilleur-william-voyage-en-classe-ecolo-02-12-2018-7958901.php",
            "pub_date": "2018-12-02 21:43:09 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Partir en vacances et deconnecter fait partie des plaisirs de la vie. Mais voyager a un fort impact sur la planete. Heureusement, il existe des solutions pour conjuguer depaysement et environnement. Agir pour le climat : le vadrouilleur William voyage en classe ecolo William refuse de prendre l’avion « pour rien », comprenez pour les courts trajets, et milite en faveur du rail « autant que possible ». « Dans le cadre de mes deplacements pros, je dois souvent me rendre a Montpellier ou en Suisse, explique ce Parisien de 32 ans, specialiste en vente de logiciels. J’insiste toujours pour voyag..."
        },
        {
            "title": "The world called to do more to limit climate disasters - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/le-monde-appele-a-faire-plus-pour-limiter-les-catastrophes-climatiques_129924",
            "pub_date": "2018-12-02 12:00:30 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Les 200 pays réunis en Pologne pour tenter de mettre en orbite l'accord de Paris doivent \"faire beaucoup plus\" pour limiter les impacts sans précédent du dérèglement climatique, a plaidé l'ONU dimanche malgré des vents contraires peu propices à une réponse ambitieuse. La 24e Conférence de l'ONU sur le climat (COP24) s'est ouverte à Katowice, en pleine région houillère, avec dans tous les esprits l'alerte rouge lancée récemment par les scientifiques du Giec. Désastres météo, incidence sur la santé ou les rendements agricoles, concentrations record de CO2 dans l'atmosphère... \"Les impacts du ..."
        },
        {
            "title": "Why renewable energies are less clean than you think (at least for now) - franceinfo",
            "link": "https://www.francetvinfo.fr/monde/environnement/cop24/pourquoi-les-energies-renouvelables-sont-moins-propres-que-vous-ne-le-pensez-en-tout-cas-pourl-instant_3075963.html",
            "pub_date": "2018-12-04 06:18:08 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Les énergies renouvelables participeront à 40% de la production d'électricité en France d'ici 2030. C'est en tout cas ce que promet Emmanuel Macron. L'exécutif a annoncé, mardi 27 novembre, que l'Etat allait augmenter ses investissements pour la filière. D'environ 5 milliards d'euros par an aujourd'hui, ils passeraient à 7 à 8 milliards d'euros à l'avenir. Tripler la production du parc éolien, quadrupler celle du solaire... De belles perspectives pour baisser nos émissions de carbone, principales responsables du réchauffement climatique. Mais est-ce vraiment la solution miracle ? Ces énergi..."
        },
        {
            "title": "CO2 emissions increased by more than 2% in 2018 - franceinfo",
            "link": "https://www.francetvinfo.fr/monde/environnement/cop24/les-emissions-de-co2-ont-augmente-de-plus-de-2-en-2018_3086085.html",
            "pub_date": "2018-12-05 17:59:55 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Les émissions de CO2 à la hausse de plus de 2% cette année encore : c'est ce que confirme une étude internationale du Global Carbon project, rendue publique aujourd'hui par un consorsium de chercheurs à la COP 24 à Katowice en Pologne. Pour les scientifiques la croissance économique n’est pas encore assez décarbonée. Chine, Inde et Etats-Unis principaux responsables C'est encore pire que l'an dernier, où les scientifiques avaient annoncé une hausse des émissions de CO2 de 1,6%. Cette fois c'est autour de 2,7%. Les principaux pays responsables de cette hausse sont la Chine et l'Inde qui cons..."
        },
        {
            "title": "Climate: 196 countries in Katowice state of emergency - Les Échos",
            "link": "https://www.lesechos.fr/monde/enjeux-internationaux/0600250345699-climat-196-pays-en-etat-durgence-a-katowice-2226619.php",
            "pub_date": "2018-12-03 06:00:33 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Trois ans après l'alignement de planètes de la COP 21 , qui a permis de mettre au jour l'accord de Paris, la lutte contre le réchauffement va-t-elle entrer dans un grand trou noir ? Le contexte dans lequel la 24e conférence mondiale des Nations unies sur le climat - la COP 24 - s'est ouverte officiellement dimanche à Katowice (Pologne) a rarement été aussi déprimant, tant au plan scientifique que géopolitique. Lire aussi :> Climat : la Banque mondiale promet 200 milliards aux pays en développement > Climat : « c'est à nous de relever le défi », prévient le PDG d'Unilever Depuis 2015, la ..."
        },
        {
            "title": "Paris Climate Agreement: Country Commitments - Science and the Future",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/accord-de-paris-sur-le-climat-les-engagements-des-pays_129930",
            "pub_date": "2018-12-02 20:33:51 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Adopté fin 2015, entré en vigueur moins d'un an plus tard et à ce jour ratifié par 183 pays, l'accord de Paris impose un cadre à la lutte contre le réchauffement climatique, sans toutefois fixer d'objectif contraignant par pays. . Quels objectifs? La communauté internationale s'est engagée à garder la hausse de la température \"bien en deçà de 2°C\" et à \"poursuivre les efforts pour limiter la hausse à 1,5°C\", par rapport au niveau d'avant la Révolution industrielle. La mention du 1,5°C a été un combat des pays les plus vulnérables, ajoutée au texte en toute fin de négociation. Les experts du..."
        },
        {
            "title": "Taxes in Macron do not serve the ecological transition - Humanity",
            "link": "https://www.humanite.fr/les-taxes-macron-ne-servent-pas-la-transition-ecologique-664523",
            "pub_date": "2018-12-03 10:07:37 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Pendant que l’actualité hexagonale est centrée sur les raisons du mécontentement populaire devenu explosif en raison de l’augmentation des taxes sur les carburants, la Cop 24 entame des travaux qui doivent durer une dizaine de jours à Katowice Pologne. Ils sont sponsorisés par le groupe minier polonais JSW, comme l’explique Eric Serres ce matin en page 28 de l’Humanité. Ce n’est pas très rassurant concernant la conclusion finale des travaux de cette Cop 24 dans un pays où 80% de l’électricité est produite en faisant bruler du charbon. Mais des entreprises basées en France délocalisent depu..."
        },
        {
            "title": "Climate: an economic transition started but too slow - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/climat-une-transition-economique-amorcee-mais-trop-lente_129919",
            "pub_date": "2018-12-01 20:44:15 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Trois ans après l'accord de Paris, le monde économique a progressé dans ses efforts contre le dérèglement climatique, mais trop lentement pour tenir l'objectif d'un réchauffement limité à 2°C, et a fortiori 1,5°. - Des progrès - - BOOM DES RENOUVELABLES En 2017, un record de 178 gigawatts (GW) de capacités ont été installés, surtout dans le solaire et l'éolien, même si le rythme reste insuffisant pour couvrir la hausse de la consommation mondiale d'énergie, selon le réseau REN21. Mais les énergies vertes (hors biomasse traditionnelle) peinent encore à se faire une place dans les transports ..."
        },
        {
            "title": "Climate: the world still not on track, denounces the UN - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/climat-le-monde-toujours-pas-sur-les-bons-rails-denonce-l-onu_129936",
            "pub_date": "2018-12-03 12:00:04 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Malgré les preuves irréfutables, le monde \"ne va pas du tout dans la bonne direction\" pour limiter les effets dévastateurs du changement climatique, a mis en garde l'ONU lundi lors d'un sommet qui teste la détermination mondiale face à l'urgence climatique. \"Même si nous sommes les témoins d'impacts climatiques dévastateurs provoquant le chaos à travers le monde, nous ne faisons toujours pas assez, nous n'allons pas assez vite\", et le changement climatique \"va plus vite que nous\", a lancé le secrétaire général des Nations unies Antonio Guterres au deuxième jour de la 24e Conférence de l'ONU..."
        },
        {
            "title": "In Africa, a cook maintains the green flame - Les Échos",
            "link": "https://www.lesechos.fr/industrie-services/energie-environnement/0600160165655-en-afrique-une-cuisiniere-entretient-la-flamme-verte-2226292.php",
            "pub_date": "2018-12-01 13:00:33 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "Femi Oye avait neuf ans lorsque sa grand-mère, qui était également sa tutrice légale, meurt d'un cancer du poumon. Une maladie qu'elle a probablement contractée pour avoir cuisiné au charbon et au feu de bois toute sa vie, au Nigeria. La vie du garçon a été marquée par cette perte. Il décide alors que lorsqu'il sera plus grand il s'attaquera à la source du problème. En 2010, à trente-deux ans, Femi Oye crée Green Energy Biofuels (GEB), une société qui fabrique et commercialise une cuisinière novatrice, qui ne dégage pas de fumée et fonctionne au gel d'éthanol, un combustible propre fabriqué..."
        },
        {
            "title": "Towards a rise in CO2 emissions of rich countries in 2018, according to the IEA - Challenges",
            "link": "https://www.challenges.fr/top-news/vers-une-hausse-des-emissions-de-co-des-pays-riches-en-2018-selon-l-aie_629963",
            "pub_date": "2018-12-04 22:15:37 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "LONDRES (Reuters) - Les émissions de dioxyde de carbone (CO²) des pays riches devraient augmenter légèrement cette année, essentiellement du fait d'un accroissement de la consommation de pétrole et de gaz naturel, a déclaré mardi l'Agence internationale de l'énergie (AIE). Sur la base des données disponibles, les émissions de CO² liées à la consommation énergétique en Amérique du Nord, dans l'Union européenne et dans d'autres économies riches dans la région Asie-Pacifique progresseraient de 0,5% en 2018. Cette augmentation prévue, si elle se confirme, mettra fin à cinq années de diminution ..."
        },
        {
            "title": "Climate: the world will not &quot;betray&quot; future generations - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/climat-le-monde-appele-a-ne-pas-trahir-les-generations-futures_129936",
            "pub_date": "2018-12-03 12:00:04 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Face au sombre constat d'un monde loin d'être sur les bons rails pour freiner le réchauffement climatique, des pays particulièrement menacés par ses impacts dévastateurs ont appelé lundi les plus riches à faire plus, pour ne \"pas trahir\" les générations futures. Malgré les preuves irréfutables, le monde \"ne va pas du tout dans la bonne direction\" pour limiter les effets catastrophiques du changement climatique, a mis en garde le secrétaire général de l'ONU Antonio Guterres lors d'un sommet organisé au 2e jour de la 24e Conférence de l'ONU sur le climat à Katowice, en Pologne. Pour \"beaucoup..."
        },
        {
            "title": "&quot;The climatic clock is packed&quot; - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/03/2917928-l-horloge-climatique-s-est-emballee.html",
            "pub_date": "2018-12-03 02:50:27 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Alors que la sortie des énergies fossiles est une nécessité absolue, pourquoi est-il si difficile d'appliquer une fiscalité écologique ? Il faut d'abord expliquer de quelles taxes nous parlons. La taxe carbone s'applique à toutes les énergies fossiles. Elle inclut notamment les dépenses de chauffage. Son objectif est de renchérir les énergies fossiles pour réduire leurs usages et baisser les émissions de gaz à effet de serre. C'est une taxe qui a fait ses preuves dans les pays où elle a été mise en place, comme en Suède, en Irlande ou au Royaume-Uni pour les gros émetteurs. Au 1er janvier p..."
        },
        {
            "title": "COP24: the world called to do more to limit climate disasters - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/cop24-le-monde-appele-a-faire-plus-pour-limiter-les-catastrophes-climatiques_129924",
            "pub_date": "2018-12-02 12:00:30 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Les 200 pays réunis en Pologne pour tenter de mettre en orbite l'accord de Paris doivent \"faire beaucoup plus\" pour limiter les impacts sans précédent du dérèglement climatique, a plaidé l'ONU dimanche malgré des vents contraires peu propices à une réponse ambitieuse. La 24e Conférence de l'ONU sur le climat (COP24) s'est ouverte à Katowice, en pleine région houillère, avec dans tous les esprits l'alerte rouge lancée récemment par les scientifiques du Giec. Désastres météo, incidence sur la santé ou les rendements agricoles, concentrations record de CO2 dans l'atmosphère... \"Les impacts du ..."
        },
        {
            "title": "Shell plans to reduce CO2 emissions by 2020 - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/entreprises/shell-envisage-de-reduire-ses-emissions-de-co2-d-ici-2020-6106053",
            "pub_date": "2018-12-03 11:50:17 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Royal Dutch Shell, sous la pression grandissante des investisseurs, a annoncé lundi qu’il se fixerait à partir de 2020 des objectifs à court terme de réduction de ses émissions de CO2 et que la politique de rémunération de ses dirigeants serait liée à leur réalisation. Alors que ses concurrents Total et BP se sont déjà donné des objectifs pour limiter leur empreinte carbone à court terme, Shell se met au diapason. Le directeur général de Shell, Ben van Beurden, a dévoilé ce lundi 3 décembre 2018, la mise en place d’objectifs à court terme pour réduire considérablement ses émissions de CO2, ..."
        },
        {
            "title": "News of the day - The evening edition",
            "link": "",
            "pub_date": "2018-12-03 23:00:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "L'édition du soir La curieuse stratégie d’une ville espagnole pour se débarrasser des pigeonsLa mairie de Cadix a lancé une campagne pour réduire et contrôler le nombre de ces oiseaux qui prolifèrent dans cette ville du sud-ouest espagnol. Elle va en capturer 5 000 et les déplacer dans un village, 760 km plus loin. Il ne fait pas bon être un pigeon à Cadix. Ces derniers mois, les habitants et les commerçants se sont plaints de la prolifération de la Columba livia, une espèce de pigeon sauvage vivant dans les espaces urbains. La mairie de la ville andalouse, qui a recensé quelque 8 000 spécimens, a décidé de ..."
        }
    ]
}