{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGR1Y1RRU0FtWnlLQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:21:21 GMT",
    "content": [
        {
            "title": "Two consecutive earthquakes off the coast of New Caledonia, the tsunami warning triggered - RT in French",
            "link": "https://francais.rt.com/france/56282-deux-seismes-consecutifs-large-nouvelle-caledonie-alerte-tsunami-declenchee",
            "pub_date": "2018-12-05 07:16:00 GMT",
            "source_nm": "RT in French",
            "source_url": "https://francais.rt.com",
            "desc": ""
        },
        {
            "title": "Video | Yossi and Nitzan were caught in a tsunami during a dive - News-Israel.News",
            "link": "https://infos-israel.news/video-yossi-et-nitzan-ont-ete-pris-dans-un-tsunami-lors-dune-plongee/",
            "pub_date": "2018-12-05 11:30:00 GMT",
            "source_nm": "Infos-Israel.News",
            "source_url": "https://infos-israel.news",
            "desc": "Des dizaines de mètres sous le niveau de la mer, Yossi et Nitzan, des Israéliens en vacances, ont été pris dans le tsunami qui a frappé la côte thaïlandaise en ..."
        },
        {
            "title": "Tsunami warning lifted in New Caledonia, no damage - Release",
            "link": "https://www.liberation.fr/direct/element/levee-de-lalerte-au-tsunami-en-nouvelle-caledonie-pas-de-degats_90936/",
            "pub_date": "2018-12-05 08:28:00 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "L'alerte au tsunami a été levée mercredi en Nouvelle-Calédonie, où des vagues mesurant au maximum deux mètres ont été observées, sans provoquer de ..."
        },
        {
            "title": "Tsunami located in Vanuatu after magnitude 7.5 earthquake off New Caledonia - NATURAL AFFAIRS.net",
            "link": "http://www.catnat.net/veille-catastrophes/veille-des-catastrophes-naturelles/veille-catastrophes-monde/232-tsunamis-monde/25425-tsunami-localise-au-vanuatu-apres-un-seisme-de-magnitude-7-5-au-large-de-la-nouvelle-caledonie",
            "pub_date": "2018-12-05 08:19:00 GMT",
            "source_nm": "NATurelles.net Disasters",
            "source_url": "http://www.catnat.net",
            "desc": "Des écoles et des maisons situées sur l'île la plus méridionale du Vanuatu, Aneityum, ont été endommagées par le tsunami qui a sévi après le séisme ..."
        },
        {
            "title": "VIDEO: Tsunami alert lifted in New Caledonia - euronews",
            "link": "https://fr.euronews.com/video/2018/12/05/seisme-et-alerte-au-tsunami-en-nouvelle-caledonie",
            "pub_date": "2018-12-05 08:48:45 GMT",
            "source_nm": "euronews",
            "source_url": "https://fr.euronews.com",
            "desc": "VIDÉO : Un tremblement de terre d'une magnitude de 7,5 sur l'échelle de Richter a été enregistré au large de Nouméa, mais il n'y a pas eu de tsunami."
        },
        {
            "title": "Tsunami warning after a strong earthquake off New Caledonia - East Eclair",
            "link": "http://www.lest-eclair.fr/19124/article/2018-12-05/alerte-au-tsunami-apres-un-fort-seisme-au-large-de-la-nouvelle-caledonie",
            "pub_date": "2018-12-05 06:29:00 GMT",
            "source_nm": "East Eclair",
            "source_url": "http://www.lest-eclair.fr",
            "desc": "Le site du journal Journal L'Est Eclair, premier site d'information en Belgique francophone. Actu en continu, archives gratuites, galeries photos, podcast, vidéos, ..."
        },
        {
            "title": "Tsunami did damage in Vanuatu - The first",
            "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/tsunami-fait-degats-au-vanuatu-659405.html",
            "pub_date": "2018-12-08 04:02:59 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Au Vanuatu, le Daily Post rapporte plusieurs dégâts constatés après le tsunami causé par le séisme de magnitude 7,7 enregistré au large de Maré ce mercredi à 15 h 18. C’est principalement l’ile de Aneityum (Anatom) qui a subi des vagues qui sont rentrées par endroits à 200 mètres à l'intérieur des terres. © Joseph Sivu Quelques bâtiments ont été endommagés : à Umeij, deux maisons ont été emportées par les flots et le mur en briques de l’école primaire française a été abîmé. L'école primaire française de Umeij a été endommagées par la montée des eaux. © Joseph Sivu On note aussi des dégâts..."
        },
        {
            "title": "New Caledonia: Tsunami alert lifted after a violent earthquake - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/fondamental/geologie/tremblement-de-terre-sans-tsunami-en-nouvelle-caledonie_130008",
            "pub_date": "2018-12-05 20:09:46 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "L'alerte est tombée vers 6h du matin (heure de Paris) sur le compte twitter la préfecture de Wallis et Futuna, le 5 décembre 2018. Le message \"Alerte tsunami sur l'ensemble de la Calédonie. Ordre d'évacuation immédiat des populations vers les zones refuges et application des consignes de sécurité\" a sonné l'alarme. Cliquez pour afficher en pleine page ⚠️⚠️⚠️ Alerte #tsunami sur l'ensemble de la #Calédonie. Ordre d'évacuation immédiat des populations vers les zones refuges et application des consignes de sécurité — Haut-commissariat988 (@HC98800) 5 décembre 2018 L'alerte avait été lancée par..."
        },
        {
            "title": "End of tsunami warning in New Caledonia - Challenges",
            "link": "https://www.challenges.fr/monde/fin-de-l-alerte-au-tsunami-en-nouvelle-caledonie_630043",
            "pub_date": "2018-12-05 10:35:51 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WELLINGTON (Reuters) - L'alerte au tsunami lancée mercredi en Nouvelle-Calédonie à la suite d'un violent séisme en mer a été levée par les autorités, qui ne signalent aucun blessé ni dégât majeur. Sur son compte Twitter, le Haut Commissariat de la République appelle https://twitter.com/HC98800/status/1070220177407537152 toutefois la population à rester vigilante en bord de mer. L'alerte avait été lancée par le Centre d'alerte au tsunami du Pacifique à la suite d'un séisme d'une magnitude estimée à 7,7 que la sécurité civile néo-calédonienne a enregistré à 15h18 heure locale (04h18 GMT). Son..."
        },
        {
            "title": "New Caledonia: Residents evacuated after a powerful earthquake, but no damage reported - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2387923-20181205-alerte-tsunami-apres-seisme-75-large-nouvelle-caledonie",
            "pub_date": "2018-12-05 10:00:33 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un puissant séisme de magnitude 7,5, suivi de multiples, répliques a frappé le large de l'archipel français de Nouvelle-Calédonie, ce mercredi, provoquant une alerte au tsunami et des évacuations sur une partie du littoral mais sans faire de dégâts ni de victimes. L’alerte a été levée à 18h30 (heure locale, 7h30 GMT) et aucun dégât, ni victime n’a été recensé, a indiqué la sécurité civile. D’après l’Institut d’études géologiques des États-Unis (USGC), le nouveau séisme de magnitude 6,6 est survenu à 17h43 (06H43 GMT), à près de 200 kilomètres de l’île de Maré, dans le sud-est de la Nouvelle..."
        },
        {
            "title": "New Caledonia: tsunami warning after an earthquake - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/environnement/nouvelle-caledonie-alerte-au-tsunami-apres-un-seisme_2051878.html",
            "pub_date": "2018-12-05 05:32:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos L'archipel français est en alerte. Un séisme peu profond de magnitude 7,5 a frappé ce mercredi au large de la Nouvelle-Calédonie, déclenchant une alerte au tsunami, ont annoncé des sismologues. Les autorités ont ordonné l'évacuation des habitants vers les zones refuges. Des vagues de tsunami ont été observées dans le Pacifique. \"Sur la foi des paramètres sismologiques préliminaires\", de \"dangereuses vagues de tsunami sont possibles sur les côtes situées dans les 1000 kilomètres de l'épicentre du trembleme..."
        },
        {
            "title": "Tsunami warning and evacuation in New Caledonia after a violent earthquake - Challenges",
            "link": "https://www.challenges.fr/monde/alerte-au-tsunami-et-evacuation-en-nouvelle-caledonie-apres-un-violent-seisme_630043",
            "pub_date": "2018-12-05 08:56:02 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WELLINGTON (Reuters) - Une alerte au tsunami a été lancée mercredi à la suite d'un violent séisme d'une magnitude estimée à 7,6 au large de la Nouvelle-Calédonie, a rapporté le Centre d'alerte au tsunami du Pacifique. Dans un communiqué, la protection civile néo-calédonienne a appelé à l'évacuation des populations vivant sur 300 mètres de bande côtière sur la côte Est de la Grande île (la principale île de l'archipel français) ainsi que sur l'île des Pins et sur les îles Loyauté. \"Compte tenu du risque moindre pour la cote Ouest en particulier Nouméa, l'évacuation n'est pas requise, néanmoi..."
        },
        {
            "title": "7.6 magnitude earthquake off New Caledonia, tsunami warning - Challenges",
            "link": "https://www.challenges.fr/monde/seisme-de-magnitude-7-6-au-large-de-la-nouvelle-caledonie-alerte-au-tsunami_630043",
            "pub_date": "2018-12-05 07:14:25 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - Un puissant séisme de magnitude 7,6 s'est produit mercredi au large de la Nouvelle-Calédonie, a rapporté le centre d'alerte au tsunami du Pacifique, ajoutant qu'il y avait un risque de tsunami. La protection civile néo-calédonienne a déclaré qu'une alerte au tsunami concernait l'ensemble de l'archipel français du Pacifique Sud et a demandé à la population de s'éloigner des rivages et de se mettre à l'abri. Aucun dégât n'a pour l'heure été rapporté. \"Des vagues allant jusqu'à trois mètres au-dessus du niveau de la marée sont possibles le long de certaines côtes de la Nouvelle-Cal..."
        },
        {
            "title": "Tsunami warning triggered after an earthquake of 7.7 - The 1st",
            "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/alerte-tsunami-declenchee-apres-tremblement-terre-74-659133.html",
            "pub_date": "2018-12-05 05:22:09 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Un séisme de magnitude 7,4 selon l'IRD, 7,5 selon l'USGS et 7,7 selon la sécurité civile a touché à 15 h 18 la Nouvelle-Calédonie. La secousse a duré une minute. L'épicentre était situé à 150 km de Maré, à une profondeur de 30 km. Une autre secousse de magnitude 6 de 3 minutes avait été enregistrée un peu plus tôt. L’alerte tsunami est déclenchée par précaution, sur un périmètre de 1000 km autour de l’épicentre. La sécurité civile attend d’avoir plus de détails du Pacific Tsunami Warning Center de Hawaï. En attendant, les populations des bandes côtières de la côte Est, de l'ile des Pins et ..."
        }
    ]
}