{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkyWW5saWVCSUNabklvQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:13:12 GMT",
    "content": [
        {
            "title": "Reform of justice: the Assembly votes the merger of the courts of instance and high instance - Le Monde",
            "link": "https://www.lemonde.fr/police-justice/article/2018/12/06/reforme-de-la-justice-l-assemblee-vote-la-fusion-des-tribunaux-d-instance-et-de-grande-instance_5393252_1653578.html",
            "pub_date": "2018-12-06 00:30:27 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Cette fusion était l'un des sujets sensibles lors des débats. Les oppositions ont notamment dénoncé une « disparition de la justice de proximité »."
        },
        {
            "title": "Evry: lawyers block court access - Le Parisien",
            "link": "http://www.leparisien.fr/essonne-91/evry-les-avocats-bloquent-l-acces-du-tribunal-06-12-2018-7961988.php",
            "pub_date": "2018-12-06 08:42:00 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Ils manifestent contre la fusion des tribunaux d'instance et de grande instance votée la nuit dernière par les députés. Et plus largement contre la réforme de la ..."
        },
        {
            "title": "Levothyrox: Thousands of cases studied on Monday by the District Court of Lyon - L&#39;Union",
            "link": "http://www.lunion.fr/126303/article/2018-12-03/levothyrox-des-milliers-de-dossiers-etudies-ce-lundi-par-le-tribunal-d-instance",
            "pub_date": "2018-12-03 07:12:00 GMT",
            "source_nm": "The union",
            "source_url": "http://www.lunion.fr",
            "desc": "Plus de 4 000 dossiers seront étudiés ce lundi 3 décembre par le tribunal d'instance de Lyon dans le cas de plaintes contre le médicament Levothyrox."
        },
        {
            "title": "Who set fire to the magistrate&#39;s court of Montreuil? - The Parisian",
            "link": "http://www.leparisien.fr/seine-saint-denis-93/qui-a-incendie-le-tribunal-d-instance-de-montreuil-03-12-2018-7960017.php",
            "pub_date": "2018-12-03 18:15:00 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Un incendie nocturne d'origine volontaire a paralysé le tribunal ce lundi. Les audiences se tiendront dans une salle prêtée par la ville, au moins durant cette ..."
        },
        {
            "title": "MEPs vote to abolish Magistrates Courts - Les Échos",
            "link": "https://www.lesechos.fr/politique-societe/societe/0600290865161-les-deputes-votent-la-suppression-des-tribunaux-dinstance-2227769.php",
            "pub_date": "2018-12-06 06:43:49 GMT",
            "source_nm": "The echoes",
            "source_url": "https://www.lesechos.fr",
            "desc": "A l'issue d'un débat houleux, les députés ont voté la fusion controversée des tribunaux d'instance et de grande instance. La mesure, examinée dans le cadre de la réforme de la justice, a été adoptée dans la nuit de mercredi à jeudi par 58 voix contre 34 et 1 abstention. Présentée en Conseil des ministres en avril , cette fusion est un point dur de la réforme, suscitant la critique des syndicats de magistrats. Selon eux, le texte entraînera la suppression des 304 tribunaux d'instance, vidés de leur substance, et donc la disparition du juge d'instance. Lire aussi :> Justice : les six pilier..."
        },
        {
            "title": "Justice: the Assembly votes the merger of the courts of instance and high court - Challenges",
            "link": "https://www.challenges.fr/politique/justice-l-assemblee-vote-la-fusion-des-tribunaux-d-instance-et-de-grande-instance_630265",
            "pub_date": "2018-12-06 08:52:42 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'Assemblée nationale a voté dans la nuit de mercredi à jeudi la fusion controversée des tribunaux d'instance (TI) et de grande instance (TGI) au grand dam des oppositions qui ont dénoncé une \"disparition de la justice de proximité\". Cette mesure, examinée en première lecture dans le cadre de la réforme de la justice, a été adoptée par 58 voix contre 34 et 1 abstention, lors de débats tendus. Les oppositions ont notamment dénoncé les conditions d'examen du projet de loi, qui n'a pas pu être bouclé et doit donc faire l'objet d'une nouvelle date d'inscription à l'ordre du jour des travaux en ..."
        },
        {
            "title": "Tense atmosphere in the Assembly for the vote of the merger of the courts of instance and high instance - Le Parisien",
            "link": "http://www.leparisien.fr/faits-divers/ambiance-tendue-a-l-assemblee-pour-le-vote-de-la-fusion-des-tribunaux-d-instance-et-de-grande-instance-06-12-2018-7961928.php",
            "pub_date": "2018-12-06 06:26:05 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’article 53, qui fonde TI et TGI a ete vote malgre l’animosite des deputes des oppositions. Ambiance tendue a l’Assemblee pour le vote de la fusion des tribunaux d’instance et de grande instance L’Assemblee nationale a vote dans la nuit de mercredi a jeudi la fusion controversee des tribunaux d’instance (TI) et de grande instance (TGI). Les oppositions de droite et de gauche ont fustige la « disparition de la justice de proximite » qui va organiser des « deserts judiciaires ».Le tribunal d’instance (304 sites) represente la justice des petits litiges du quotidien (surendettement, loyers im..."
        },
        {
            "title": "Finistere. A bâtonnier raised against the deputies - Le Télégramme",
            "link": "https://www.letelegramme.fr/bretagne/finistere-un-batonnier-remonte-contre-les-deputes-07-12-2018-12155480.php",
            "pub_date": "2018-12-07 17:05:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Dans une lettre ouverte adressée aux députés du département, René Gloaguen, bâtonnier de l’Ordre des avocats du Finistère, dénonce la création du « tribunal judiciaire » approuvée par les députés dans la nuit de mercredi à jeudi. « Malgré nos exhortations, vous avez voté dans la nuit de mercredi à jeudi la fusion des tribunaux d’instance et des tribunaux de grande instance au sein d’un unique « tribunal judiciaire », écrit Me René Gloaguen aux députés finistériens. La première étape du processus de départementalisation de la justice est donc franchie. Il vous reste à voter l’amendement perm..."
        },
        {
            "title": "Lawyers. Black dresses see red - The Telegram",
            "link": "https://www.letelegramme.fr/cotes-darmor/dinan/dinan-avocats-en-greve-devant-le-tribunal-06-12-2018-12154053.php",
            "pub_date": "2018-12-06 11:44:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Les avocats ont affiché leur colère, ce jeudi matin, devant le tribunal d’instance de Dinan. Certains ont même troqué leur rabat blanc contre un rouge, pour manifester leur hostilité au projet de loi de programmation pour la justice, en cours d’adoption. Le marché de Dinan avait des couleurs de forum revendicatif bigarré, ce jeudi. Parmi les distributeurs de tracts et de pétitions, se côtoyaient des écolos verts aux coquelicots rouges, des gilets jaunes et même des robes noires aux rabats rouge de colère… Vingt avocats du barreau de Saint-Malo - Dinan ont en effet arpenté les étals, à la re..."
        },
        {
            "title": "Reform of justice: the Assembly votes the merger of the courts of instance and high court - Liberation",
            "link": "https://www.liberation.fr/france/2018/12/06/reforme-de-la-justice-l-assemblee-vote-la-fusion-des-tribunaux-d-instance-et-de-grande-instance_1696346",
            "pub_date": "2018-12-06 12:34:44 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Eclipsé par l’actualité des gilets jaunes, le projet de loi de réforme de la justice connaît actuellement un parcours perturbé à l’Assemblée nationale tandis que des mouvements des grèves des avocats se poursuivent dans plusieurs barreaux de France. Après un premier report, le texte devait être voté le mercredi 5 décembre. Néanmoins, les débats n’ont eu de cesse de s’éterniser en raison des centaines d’amendements à examiner. Tant et si bien que le calendrier est devenu intenable et que le vote solennel a été à nouveau reporté. C’est ainsi que le 4 décembre, tard dans la nuit, les députés o..."
        },
        {
            "title": "National Assembly. The amalgamation of the local and high courts voted - Le Télégramme",
            "link": "https://www.letelegramme.fr/france/assemblee-nationale-la-fusion-des-tribunaux-d-instance-et-de-grande-instance-votee-06-12-2018-12153752.php",
            "pub_date": "2018-12-06 04:00:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "L’Assemblée nationale a voté la fusion controversée des tribunaux d’instance et de grande instance au grand dam des oppositions qui ont dénoncé une « disparition de la justice de proximité ». Examinée en première lecture dans le cadre de la réforme de la justice, cette mesure a été adoptée par 58 voix contre 34 et une abstention, à l’issue de débats tendus au cours desquels les oppositions ont, notamment, dénoncé les conditions d’examen du texte. Un examen « tronçonné » À la reprise des débats à 21 h 30, ce mercredi, des députés de gauche comme de droite ont multiplié les rappels au règleme..."
        },
        {
            "title": "Justice: third day of lawyers&#39; strike in Rouen - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/normandie/seine-maritime/rouen/justice-troisieme-jour-greve-avocats-rouen-1587687.html",
            "pub_date": "2018-12-06 16:30:54 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "\"Nous protestons contre une refonte de la carte judiciaire qui va porter atteinte aux droits du justiciable à bénéficier d'une justice de proximité\" Eric di Costanzo, bâtonnier de Rouen, à un correspondant de l'AFP . VIDEO : selon Maître Éric Di Costanzo, avocat au barreau de Rouen, la réforme de la justice pourrait amener certains à ne plus faire appel à la justice. Il est interrogé par Sylvie Callier Interview de Maître Éric Di Costanzo avocat Entre \"120 et 150 avocats\" sont en grève sur un total de 500 professionnels, a-t-il précisé. \"Les audiences devant le cour d'appel et le TGI sont t..."
        },
        {
            "title": "Dinan: on strike, lawyers fear &quot;dehumanized justice&quot; - news",
            "link": "https://actu.fr/bretagne/dinan_22050/dinan-greve-avocats-craignent-une-justice-deshumanisee_20133552.html",
            "pub_date": "2018-12-06 15:10:31 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Une vingtaine d’avocats se sont rendus sur le marché de Dinan pour expliquer la nature de leur protestation (©Le Petit Bleu des Côtes d’Armor) Ce matin, au tribunal d’instance de Dinan, toutes les affaires avaient été renvoyées. Pourtant, les avocats étaient bien présents, mais sur le parvis de l’institution. En grève, ils ont fait part de leurs inquiétudes liées à la réforme de la justice. Notamment concernant la fusion des tribunaux d’instance et de grande instance. Tribunaux spécialisés L’article de loi, voté à l’assemblée nationale dans « un hémicycle à moitié vide, à minuit », selon Xa..."
        },
        {
            "title": "Justice reform: MEPs vote to merge first and second instance courts - franceinfo",
            "link": "https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/reforme-de-la-justice-les-deputes-votent-la-fusion-des-tribunaux-d-instance-et-de-grande-instance_3087203.html",
            "pub_date": "2018-12-06 06:55:05 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "L'Assemblée nationale a voté, dans la nuit du mercredi 5 décembre au jeudi 6 décembre, la fusion controversée des tribunaux d'instance (TI) et de grande instance (TGI).Cette mesure, examinée en première lecture dans le cadre de la réforme de la justice, a été adoptée par 58 voix contre 34 et 1 abstention, lors de débats tendus. Pendant la séance, les oppositions ont alerté sur une \"disparition de la justice de proximité\". Cette mesure emblématique du projet de loi suscite depuis des mois des critiques, grèves et manifestations d'avocats et de magistrats, qui redoutent une refonte de la cart..."
        },
        {
            "title": "Reform of justice: The National Assembly has suspended the examination of the text - 20 Minutes",
            "link": "https://www.20minutes.fr/politique/2388119-20181205-reforme-justice-assemblee-nationale-suspendu-examen-texte",
            "pub_date": "2018-12-05 11:58:53 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Alors que le vote solennel devait intervenir ce mercredi, l'Assemblée nationale a suspendu, dans la nuit de mardi à mercredi, l'examen du projet de réforme de la justice, en attendant une nouvelle date d'inscription à l'ordre du jour des travaux en séance des députés. « L’Assemblée n’étant pas en mesure d’achever l’examen du projet de loi relatif à la justice, il appartiendra à la conférence des présidents (qui réunit notamment les présidents des groupes et le président de l’Assemblée nationale) de déterminer les conditions dans lesquelles ce texte pourra être à nouveau inscrit à l’ordre du..."
        },
        {
            "title": "- West-France local editions",
            "link": "https://www.ouest-france.fr/bretagne/brest-29200/brest-les-avocats-s-opposent-la-fusion-des-tribunaux-6113614",
            "pub_date": "2018-12-06 14:40:19 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "La fusion des tribunaux d’instance et de grande instance pourrait, selon les avocats brestois, aboutir à la création d’un tribunal départemental. Pour la deuxième fois en deux jours, les avocats brestois écrivent une lettre aux députés du Finistère. Dans la seconde, signée du Bâtonnier René Gloaguen, ils appellent à se joindre à la manifestation des barreaux du Grand Ouest, le 12 décembre, devant la préfecture de région des Pays de la Loire, à Nantes. « Malgré nos exhortations, vous avez voté la fusion des tribunaux d’instance et de grande instance au sein d’un unique tribunal judiciaire » ..."
        },
        {
            "title": "Rouen Bar lawyers filter access to court - France 3 Régions",
            "link": "https://france3-regions.francetvinfo.fr/normandie/seine-maritime/rouen/avocats-du-barreau-rouen-filtrent-acces-au-tribunal-1586797.html",
            "pub_date": "2018-12-05 11:08:03 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Pour la deuxième journée consécutive, les avocats du barreau de Rouen ont décidé de se mettre en grève ce mercredi. Ils entendent ainsi exprimer leur opposition au projet de réforme de la justice. Projet qui devait être examiné ce matin à l'Assemblée Nationale mais qui a finalement été reporté (voir ci-dessous). Selon les avocats : \"ce projet est une atteinte directe aux droits des justiciables et à la justice de proximité\". Ce matin dès 8 heures, les avocats du barreau de Rouen ont arrêté leurs activités et ont décidé de filtrer l'accès au palais de justice de Rouen. Les gendarmes mobiles ..."
        },
        {
            "title": "Rodez. Experience of e-jurisdiction in the court of Rodez - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2918899-experience-de-e-juridiction-au-tribunal-de-rodez.html",
            "pub_date": "2018-12-05 02:48:43 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Conseil de juridiction hier au tribunal de Rodez sur le thème «Quel développement durable ?». Dans ce cadre-là était abordée la juridiction dématérialisée. Si de nombreuses thématiques autour du développement durable ont été abordées hier lors de ce conseil de juridiction, le sujet central concernait la e-juridiction. Actuellement le tribunal de grande instance de Rodez mène une expérience d'audience numérique pas numérisée. L'idée est de ne plus avoir de support papier de l'enquête en passant par le greffe pour arriver à l'audience via les avocats. «On teste ça sur les audiences préalables..."
        },
        {
            "title": "VIDEO. Levothyrox: Why is Monday&#39;s civil hearing so important? - 20 minutes",
            "link": "https://www.20minutes.fr/societe/2384743-20181203-levothyrox-pourquoi-audience-civil-lundi-capitale",
            "pub_date": "2018-12-03 23:22:50 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le dossier de 4.113 plaignants sera examiné lundi par le tribunal d'instance de Lyon..."
        },
        {
            "title": "Reform of justice. &#39;Angry&#39; lawyers block Creteil court - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/justice/reforme-de-la-justice-des-avocats-en-colere-bloquent-le-tribunal-de-creteil-6106030",
            "pub_date": "2018-12-03 11:07:39 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Une cinquantaine d’avocats manifestent ce lundi 3 décembre devant le tribunal d’Instance de Créteil, en réponse à un appel de l’Ordre des avocats du Val-de-Marne. Ils protestent contre le projet de réforme de la justice dont le vote solennel en première lecture à l’Assemblée nationale doit se tenir mercredi. Une cinquantaine d’avocats, rassemblés à l’appel de l’ordre des avocats du Val-de-Marne, ont temporairement bloqué lundi l’entrée du tribunal de grande instance de Créteil pour protester contre le projet de réforme de la justice. Munis de pancartes « Macron m’a tuer », « non à la mise à..."
        }
    ]
}