{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR00zYWpZU0FtWnlLQUFQAQ?hl=fr&gl=FR&ceid=FR:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:41:50 GMT",
    "content": [
        {
            "title": "90 mafia suspects arrested: huge crackdown against &#39;Ndrangheta - South West",
            "link": "https://www.sudouest.fr/2018/12/05/90-suspects-de-la-mafia-interpelles-enorme-coup-de-filet-contre-la-ndrangheta-5628313-4697.php",
            "pub_date": "2018-12-05 15:35:45 GMT",
            "source_nm": "South West",
            "source_url": "https://www.sudouest.fr",
            "desc": "Après l'arrestation du parrain de la Cosa Nostra, il s'agit d'une deuxième action coup de poing envers les organisations mafieuses italiennes. Une vaste ..."
        },
        {
            "title": "International crackdown on the Calabrian mafia &#39;Ndrangheta - Yahoo News",
            "link": "https://fr.news.yahoo.com/coup-filet-international-men%C3%A9-contre-150705829.html",
            "pub_date": "2018-12-05 15:07:00 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://fr.news.yahoo.com",
            "desc": "Au moins 90 de ses membres ont été arrêtés en en Italie, en Allemagne, en Belgique et aux Pays-Bas."
        },
        {
            "title": "VIDEO: International Crackdown Against the Calabrian Mafia &#39;Ndrangheta - euronews",
            "link": "https://fr.euronews.com/video/2018/12/05/coup-de-filet-international-mene-contre-la-mafia-calabraise-ndrangheta",
            "pub_date": "2018-12-05 15:16:30 GMT",
            "source_nm": "euronews",
            "source_url": "https://fr.euronews.com",
            "desc": "VIDÉO : Au moins 90 de ses membres ont été arrêtés en en Italie, en Allemagne, en Belgique et aux Pays-Bas."
        },
        {
            "title": "Large international net against the Calabrian mafia - Challenges",
            "link": "https://www.challenges.fr/monde/vaste-coup-de-filet-international-contre-la-mafia-calabraise_630172",
            "pub_date": "2018-12-05 21:36:22 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Une vaste opération de police internationale a permis mercredi l'arrestation en Europe et en Amérique latine de dizaines de personnes soupçonnées d'appartenir à la 'Ndrangheta, la mafia calabraise, un nouveau coup porté au crime organisé après l'arrestation du nouveau chef de Cosa Nostra. Ce coup de filet, qui s'est déroulé à l'aube simultanément en Allemagne, en Italie, aux Pays-Bas, en Belgique, au Luxembourg et au Surinam, visait près de 90 suspects d'association de malfaiteurs, trafic international de stupéfiants, association mafieuse ou blanchiment d'argent, ont précisé des responsable..."
        },
        {
            "title": "International Crisis Against the Calabrian Mafia &#39;Ndrangheta - Euronews",
            "link": "https://fr.euronews.com/2018/12/05/coup-de-filet-international-mene-contre-la-mafia-calabraise-ndrangheta",
            "pub_date": "2018-12-05 15:07:05 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "La Direction antimafia italienne a coordonné l'opération avec le concours des forces de police locales. Elles ont mené des raids dans les maisons des suspects mais aussi dans leurs restaurants. Trois tonnes de cocaïne et 140 kilos d'ecstasy saisis La saisie est impressionnante : plus de trois tonnes de cocaïne, 140 kilos d'ecstasy et des millions d'euros blanchis ont été trouvés. Ce coup de filet est le résultat d'investigations menées depuis deux ans par une équipe d'enquêteurs européens. 'Ndrangheta, la mafia la plus puissante au monde 'Ndrangheta est la mafia la plus puissante au monde. ..."
        },
        {
            "title": "Dismantling a global mafia cocaine network - Challenges",
            "link": "https://www.challenges.fr/monde/demantelement-d-un-reseau-mondial-mafieux-de-cocaine_630157",
            "pub_date": "2018-12-05 19:56:49 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "ROME (Reuters) - Une centaine de personnes ont été arrêtées mercredi dans divers pays d'Europe et en Amérique du Sud et trois tonnes de cocaïne ont été saisies lors d'une vaste opération de police visant une des branches de la mafia, la 'Ndrangheta calabraise. Les personnes interpellées en Italie, aux Pays-Bas, en Allemagne et en Belgique ainsi qu'en Amérique latine, sont soupçonnées de trafic de cocaïne, blanchiment d'argent, corruption et violences, ont déclaré la police italienne et Eurojust, agence européenne chargée d'améliorer la coopération judiciaire entre les Etats membres. Parmi l..."
        },
        {
            "title": "The leader of the Calabrian mafia Antonio Costadura in prison - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/le-leader-de-la-mafia-calabraise-antonio-costadura-en-prison/",
            "pub_date": "2018-12-06 18:38:34 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Sur les 14 suspects interpellés mercredi dans le cadre d’un vaste coup de filet contre la mafia calabraise, trois ont été immédiatement arrêtés car ils étaient sous le coup d’un mandat d’arrêt européen. L’un d’entre eux n’est autre que le leader de la mafia calabraise Ndrangheta, Antonio Calogero Costadura, 44 ans. L’homme était recherché depuis 10 ans par la justice calabraise. Il séjournait en Belgique, dans un appartement de Maasmechelen, a expliqué le parquet du Limbourg. Jeudi, neuf autres suspects ont été conduits devant un juge d’instruction de Tongres. Sept ont été placés sous manda..."
        },
        {
            "title": "Tonnes of cocaine seized, 90 arrests: the Calabrian mafia suffers a blow - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812051039187401-mafia-calabraise-arrestations-cocaine/",
            "pub_date": "2018-12-05 16:14:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le Pape appelle la mafia à se repentir et se convertir Après quatre ans d'enquête, les forces de l'ordre de plusieurs pays coordonnées par l'Unité de coopération judiciaire de l'Union européenne (Eurojust), ont procédé à l'arrestation de 90 personnes appartenant à la «Ndrangheta», la seule mafia présente sur tous les continents, relatent les médias européens. Les individus interpellés dans le cadre de l'opération baptisée «Pollino» sont soupçonnées «de graves délits parmi lesquels l'association de malfaiteurs en vue d'un trafic international de stupéfiants, association mafieuse ou recyclage..."
        },
        {
            "title": "Major Razzia Against the Italian Mafia - DW (English)",
            "link": "https://www.dw.com/fr/razzia-denvergure-contre-la-mafia-italienne/a-46621015",
            "pub_date": "2018-12-06 17:27:00 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "Ce coup de filet, qui s'est déroulé à l'aube simultanément en Allemagne, en Italie, aux Pays-Bas, en Belgique et au Surinam, visait 90 suspects d'association de malfaiteurs, trafic international de stupéfiants, association mafieuse ou blanchiment d'argent. Les personnes arrêtées sont soupçonnées de faire partie de la 'Ndrangheta, la mafia calabraise. En Allemagne, l'opération policière s'est concentrée sur des restaurants, bureaux et appartements, essentiellement en Rhénanie du Nord-Wesphalie (nord-ouest) et en Bavière (sud). \"Ça a toujours été une illusion de croire que la mafia serait seu..."
        },
        {
            "title": "Large-scale international action against the Calabrian mafia, especially in Belgium - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/action-internationale-a-grande-echelle-contre-la-mafia-calabraise-notamment-en-belgique/",
            "pub_date": "2018-12-05 06:46:38 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La police et la justice des Pays-Bas, d’Italie, d’Allemagne et de Belgique mènent mercredi matin un action à grande échelle visant ‘Ndrangheta, une organisation mafieuse calabraise, active dans toute l’Europe. Des arrestations et saisies sont opérées dans les quatre pays. En Allemagne, des descentes sont organisées notamment en Rhénanie-du-Nord-Westphalie et en Bavière, selon l’Office fédéral de police criminelle. D’après Bild, les perquisitions ont visé entre autres des pizzerias. L’enquête a débuté en 2016. L’action coordonnée sera commentée par Eurojust à La Haye à midi. Pieter Strauven ..."
        }
    ]
}