{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTkwyY3ZNVEZtTmpVNU5taHVheElGZW1ndFZGY29BQVAB?hl=zh-TW&gl=TW&ceid=TW:zh-Hant",
    "language": "zh-TW",
    "get_time": "2018-12-08 12:12:03 GMT",
    "content": [
        {
            "title": "公安弁護士：Sun Anzuoは台湾に帰国後、米国の刑務所から解放された？ - アップルデイリー",
            "link": "https://tw.news.appledaily.com/forum/realtime/20181208/1480158",
            "pub_date": "2018-12-08 01:01:01 GMT",
            "source_nm": "アップルデイリー",
            "source_url": "https://tw.news.appledaily.com",
            "desc": "簡松柏／台南高分院公設辯護人 根據新聞報導，孫安佐在美國服刑期滿、獲釋，即將被遣返我國；遣返回台、入境之後，孫安佐要面對的刑事官司..."
        },
        {
            "title": "Sun PengはSun Anzuoが爆発するのを救った？クォンジョングンソングコウレスポンス|エンターテインメント - 今週のニュース",
            "link": "https://www.nownews.com/news/20181204/3102560/",
            "pub_date": "2018-12-04 05:12:01 GMT",
            "source_nm": "NOWnews今日のニュース",
            "source_url": "https://www.nownews.com",
            "desc": ""
        },
        {
            "title": "来週、杏子が刑務所から釈放され、刑事局から刑事捜査事務所に送られる予定 -  ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181205/1323393.htm",
            "pub_date": "2018-12-05 06:48:00 GMT",
            "source_nm": "ETtodayニュースクラウド",
            "source_url": "https://www.ettoday.net",
            "desc": "藝人狄鶯、孫鵬的兒子孫安佐3月時因發表危害校園的言論，遭到美國警方逮補，美國賓州東區聯邦地區法院在20日宣判期滿獲釋，由於在國外犯下3年以上重罪我國的司法單位具有審判權，11日返台後將由刑事局國際科、四大隊接機，並直接將孫安佐送往士林地檢署偵訊。 《詳全文...》"
        },
        {
            "title": "今朝のポスト/苦しみ &quot;新婚の時が過ぎました&quot;韓国のユーロ会談 - 今週のニュース",
            "link": "https://www.nownews.com/news/20181207/3108231/",
            "pub_date": "2018-12-06 22:23:06 GMT",
            "source_nm": "NOWnews今日のニュース",
            "source_url": "https://www.nownews.com",
            "desc": "▲遭酸「蜜月期過了」？韓國瑜昨（ 6 ）日在臉書發文吐露心聲，感嘆「市長蜜月期是一篇虛構的城市童話」。（圖／記者陳明安攝，2018.11.28） 遭酸「蜜月期過了」？韓國瑜曝心聲：這是虛構的城市童話 準高雄市長韓國瑜選前話題不斷，選後更是備受關注，近期陸續公布小內閣名單，不料原先出任原委會主委的林國權，因涉嫌吸金引發爭議，不僅選前力挺韓國瑜的朱學恒開砲「還沒上任蜜月期就結束了」，館長更是在直播中公開切割。對此，韓國瑜昨（ 6 ）日在臉書發文吐露心聲，感嘆「市長蜜月期是一篇虛構的城市童話」。 柯文哲自白 憑這「三原則」讓台北市還債 530 億 2018 九合一大選落幕，隨著外界綠白合作呼聲再起，柯家軍劍指台北市士林、大同區立委補選，柯文哲擺脫台北市長選舉和國民黨候選人丁守中纏鬥的陰霾，政治聲勢再次水漲船高。昨（ 6 ）日柯文哲更在臉書上分享台北市不到 4 年順利還債 530 億的秘訣，強調全靠這三項原則：「對的事情做，不對的事情不要做，認真做。」 ▲柯文哲在臉書分享台北市不到 4 年還債 530 億元的秘訣。（圖／北市府提供） 嚴凱泰辭世／裕隆旗下球員齊聚賽前默哀、繫黑絲帶 裕隆集團董事長嚴凱泰因食道癌 3 日辭世，享年 54 歲，昨（ 6 ）日旗下裕隆納智捷籃球隊於本周 SBL 首戰賽前舉行 1 分鐘默哀儀式，旗下女籃 WSBL 台元及幼隊滬江高中球員也來致意。 ▲裕隆集團董..."
        },
        {
            "title": "杏子はカウントダウンに戻り、犯罪事務所は飛行機を拾う人員を送る - ミラーウィークリー",
            "link": "https://www.mirrormedia.mg/story/20181205soc013",
            "pub_date": "2018-12-05 09:27:12 GMT",
            "source_nm": "毎週ミラー",
            "source_url": "https://www.mirrormedia.mg",
            "desc": "藝人狄鶯、孫鵬之子孫安佐，因在美國賓州求學時涉犯恐怖攻擊威脅，遭州政府法官判刑4至23個月，還遭聯邦政府求刑10年，雖然目前假釋出獄，但遭美國政府遣返，終生不可入境。孫安佐即將於12月11日自美搭機返台，依照台灣法律規定，在國外涉犯3年以上徒刑者，必須先赴地檢署受審，因此將指派刑事局前往桃園機場「接機」後，就直赴士林地檢署。 涉犯恐攻的孫安佐在美國假釋出獄後，預計在12月11日搭乘聯合航空871班機回台，預計在晚間7點50分抵達桃機。刑事局國際科、偵四大隊目前已接獲指令，要前往桃機接機，並將孫安佐直接帶往士林地檢署受審。 刑事局指出，孫安佐在美國涉犯有期徒刑超過3年，依照《刑法》規定，回台後必須接受審判，在孫安佐返抵國門後，刑事局會派員在空橋等候，並陪同孫安佐通關，前往地檢署接受複訊，讓這場台美關注的事件終於落幕。 更多鏡週刊報導 【貴婦夫捲款】持加拿大國籍出境 被害人怒嗆：找黑道處理 【貴婦夫捲款】貴婦奈奈夫妻吸金7億 今遭境管據傳人已在美國 【可以回家了】孫安佐6週後回台已有大學可唸 系院院長：孫鵬我學弟"
        },
        {
            "title": "台湾への送金は「フルタイム」になるのでしょうか？サンアンズオは別の目を恐れる -  TVBS News",
            "link": "https://news.tvbs.com.tw/entertainment/1041905",
            "pub_date": "2018-12-05 08:42:09 GMT",
            "source_nm": "TVBSニュース",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "孫鵬狄鶯歷經200多天的跨海救子，孫安佐將於11日被押解返台，據《自由時報》報導，孫安佐已被轉移至移民暨海關執法局(ICE)，11日一抵達台後，首先將面臨台灣的司法調查，刑事局國際科將會在機場接收，帶回偵訊。 長期關注孫安佐一案的李敖長女李文指出，ICE警察並不會搭乘其他國家航空公司的飛機，原因是「安全和語言溝通」，且ICE警察也會與飛機上的機組人員包括航警都有密切的合作關係，因此孫安佐無法像狄鶯、孫鵬直接搭乘長榮從紐約返台。 孫安佐所搭乘的美國聯合航空班機，預計將由紐約飛到舊金山再轉機返台，這中間包括轉機等過程應該都會被上銬，屆時孫安佐恐會承受異樣眼光。 孫安佐將於下週二(11日)台灣時間晚間7點50分抵達，不過警方和相關單位對此都相當保密；據《蘋果日報》報導，由於飛機上仍屬美國領土範圍，因此檢方會指揮刑事局到飛機空橋處守候，等到班機一落地，刑事局人員將會在飛機口與美方人員交接，並由台灣警方帶著孫安佐通關入境。 最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！"
        },
        {
            "title": "サンアンソは台湾の刑事局に次の火曜日に飛行機を迎えるために護衛 -  TVBS News",
            "link": "https://news.tvbs.com.tw/entertainment/1041559",
            "pub_date": "2018-12-05 04:35:11 GMT",
            "source_nm": "TVBSニュース",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "藝人狄鶯、孫鵬的18歲獨子孫安佐，今年3月在美國揚言攻擊學校並非法持有彈藥被捕，費城聯邦法院日前判他「刑滿獲釋」，孫安佐將於下周二(11日)晚間7點被押解返台。據悉，他回台後仍須面對台灣司法調查，刑事局國際科將在機場接收，並由國際科偵訊。 由於孫安佐涉犯刑度在3年以上的《槍砲彈藥刀械條例》，因此即使是境外犯罪，返台仍須面臨台灣司法審判，士林地檢署日前表示，已請警政署刑事警察局協辦此案。 據《自由時報》報導，已經移轉移民監獄的孫安佐，12月11日晚間將由2名美國移民派員搭乘聯合航空將他押解返台，目前表定抵達時間將是台灣時間晚間7點50分。據悉，刑事局國際科將在機場接收，並由國際科偵訊，不過警方和相關單位對此都相當保密，不願多做說明。 最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！ 更多 TVBS 報導 「貴婦奈奈」一家都神隱！名醫公公黃立雄遭台大解聘 遺孀淚揭安迪最後病況 為保命要拿掉喉嚨「他非常害怕」 傳加拿大學成歸國將從政！韓冰私下「真實面」曝光 楊麗花以本名刊登訃聞 「這3字」曝婚姻關係 貴婦奈奈夫妻傳倒債7億落跑！主播、民代慘賠數千萬 安迪「強拖病體」看他演出險昏倒 主唱兒：好心酸 林進合體韓國瑜挨轟！幕後推手韓冰「交涉私訊」曝光"
        },
        {
            "title": "正式な赤い飛行仲間の高プロファイルPOの制服がカタール航空によって追放された -  TVBSニュース",
            "link": "https://news.tvbs.com.tw/entertainment/1041692",
            "pub_date": "2018-12-05 08:53:02 GMT",
            "source_nm": "TVBSニュース",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "網紅尖如長相甜美，同時為卡達航空空服員的她，常在Instagam上向粉絲分享考試祕訣及各種旅遊照片，不過近日卻傳出她遭到公司的傳聞。對此，尖如昨(4日)也坦言，她因遭一位討厭自己的台灣學姐陷害，把她過去穿卡達制服直播時的截圖、網路上流傳的制服照交給公司，導致她被公司開除。 網紅尖如在2017年考上卡達航空，她也常向粉絲分享應考秘訣，加上工作關係，經常Instagam上PO出旅遊照片，粉絲追蹤人數高達10萬7000人。尖如在11月直播時，面對網友詢問空服員的問題，她表示，以後不會再有卡達生活的分享，讓許多網友也開始好奇，她是不是已離開航空業？直至昨日，尖如在Instagam貼出飛機機艙內的制服照後，證實自己已遭開除。 尖如表示，2017年剛進入卡達時，公司訊息為若是穿著體面的制服照，空服員可以將照片張貼在社群媒體中，不過在今年6月左右，由於公司的主管換人，該名主管對於社群媒體控管較嚴格，因此她後來不再張貼制服照，連過去相關的貼文也一併隱藏。尖如提到，一名討厭自己的學姐，蒐集她進卡達後所有與制服相關的照片，包含去年直播時穿制服的截圖、曾貼在網路上的制服照等，學姐將照片及她的Instagam帳號交給公司，由於公司風氣保守，無法接受員工如此高調，因此決定將她開除。 對於遭到公司開除，尖如坦言，其實自己對於這份工作感到很疲憊，原先打算明年合約到期時要辭職，如今被公司開除，她反而要向那位..."
        },
        {
            "title": "林Qingxiaは風を吹き込むために80億の離婚した富裕層と妻を追放された -  TVBS News",
            "link": "https://news.tvbs.com.tw/entertainment/1041564",
            "pub_date": "2018-12-05 01:41:15 GMT",
            "source_nm": "TVBSニュース",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "63歲女星林青霞1994年與富商邢李㷧結婚，但日前週刊爆料林拿了20億港幣(約80億台幣)與邢離婚。邢李㷧前妻張天愛昨(4日)晚出席慈善晚會時被問及此事，她也對此做出了回應。 據香港《蘋果日報》報導，張天愛昨晚出席慈善活動時被問及前夫家事，笑說「為何大家都問我？」但隨即表示自己跟對方一家人常見面，「他們一家人都好開心，根本沒事，一家人天天都很happy」似替2人澄清婚變傳聞。 最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！ 更多 TVBS 報導 孫安佐下周二押解返台 刑事局接機偵訊 楊麗花以本名刊登訃聞 「這3字」曝婚姻關係 網紅男友手抖唱《愛你一萬年》求婚 鄧福如爆哭點頭 林進合體韓國瑜挨轟！幕後推手韓冰「交涉私訊」曝光 傳加拿大學成歸國將從政！韓冰私下「真實面」曝光 產子懸案！傳張柏芝第3胎爸「另有其人」"
        }
    ]
}