{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNSFl6WjJwM2RoSUZlbWd0VkZjb0FBUAE?hl=zh-TW&gl=TW&ceid=TW:zh-Hant",
    "language": "zh-TW",
    "get_time": "2018-12-08 12:15:04 GMT",
    "content": [
        {
            "title": "台湾の40年の経験で、奉化の核の成功は引退した - 経済デイリー",
            "link": "https://money.udn.com/money/story/5612/3513505",
            "pub_date": "2018-12-02 01:12:20 GMT",
            "source_nm": "経済的な毎日",
            "source_url": "https://money.udn.com",
            "desc": "告別核一專題之1（中央社記者蔡芃敏台北2日電）台灣首座核電廠，核一廠1號機運轉40年後，執照將在12月5日到期。陪伴台灣..."
        },
        {
            "title": "台湾初の原子力発電所が40年間稼働した後、「委託されない」とされる。 - ニュースレンズのキーレビューネットワーク",
            "link": "https://www.thenewslens.com/article/109367",
            "pub_date": "2018-12-02 06:42:34 GMT",
            "source_nm": "ニュースレンズの主要な解説",
            "source_url": "https://www.thenewslens.com",
            "desc": "曾帶台灣走過石油危機、運轉40年的台灣第一座核能發電廠1號機組，預定將於今年12月5日除役，然而，廢棄物外運、核廢料貯存等爭議，讓核一1號機的除役過程困難 ..."
        },
        {
            "title": "原子力の国民投票は廃棄物の核であると思いますか？ノースコーストの人々：タイトルは間違いの多くを理解することは困難です -  udn.com",
            "link": "https://udn.com/news/story/7323/3524060",
            "pub_date": "2018-12-07 06:37:30 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "第16案公投通過，不只全國總票數，連萬金石三區的同意票數也都多於不同意票，北海岸反核行動聯盟、金山開門今天在金山故事館，邀請北海岸鄉親參加在地對談，及該如何因應。不少居民說，公投票題目難懂，很多人都投錯了，才會同意票那麼多，其實他們希望2025達到非核家園，但不管公投結果如何，他們希望核一、核二如期除役，不要再拖，絕不同意核一、核二成為暫存或最終核廢儲存廠。 北海岸反核行動聯盟、金山開門今天在金山故事館，邀請北海岸鄉親進行在地對談，由金山高中退休教師江櫻梅主持，不少在地居民參與，表達這次公投的問題。 北海岸反核行動聯盟執行長郭慶霖表示，第16案擁核公投通過了，不只全國總票數，連萬金石三區的同意票數也都多於不同意票，但就他了解，發現很多同意票是因為誤解蓋出來的。除了法律層面外，他希望鄉親了解，對地方會產生什麼影響，推動團體的真正目為何，他們的下一步是什麼。 郭慶霖說，此案是屬於法律之複決，實質效力就是讓「電業法」第95條第1項的規定失效，也就是「核能發電設備應於中華民國114年以前，全部停止運轉」的非核家園條款，將在公投結果公告之後3天內廢止。不過，2025年非核家園期程的由來，除了「環境基本法」外，最重要的還有「核子反應器設施管制法」以及相關子法的規定。 郭慶霖表示，核一除役沒有回頭路，環保署要以審慎的態度檢視核一廠的安全除役，在安全的情況下，讓除役環評通過，明年7月前核一廠..."
        },
        {
            "title": "実際のダウンタイムと廃止！核廃棄物はどこに置くべきですか？ -  TVBSニュース",
            "link": "https://news.tvbs.com.tw/politics/1043514",
            "pub_date": "2018-12-07 16:17:10 GMT",
            "source_nm": "TVBSニュース",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "核一廠1號機12月5日運轉執照到期，但現在停機卻未停役，其中一個原因就是核廢料的處置問題，新北市政府基於水土保持，要求台電建置室內乾貯廠，但目前燃料池已經滿了，再不移出，爐心燃料棒也無法獲得處置，因此不論延役還是除役，核廢料的處理問題迫在眉睫。 記者曾奕慈：「11月24日第16號公投案以核養綠公投通過了，而不只是全國總票數，包括了金山、萬里、石門3個區域的同意票數都多過於不同意票數，而反核團體就在金山這裡舉辦了座談會，要邀請在地居民來一同討論北海岸的下一步該怎麼走。」 在地居民：「815停電的時候，我們缺電只是恐懼，可是想想看苗栗，甚至有人因為缺電而死亡。」 在地居民：「因為公投實在投太多了，在蓋的時候就遲延一下。」 在地居民有人支持、有人反對，從缺電危機到公投誤導的可能性，正反意見在這裡公開討論，其中環境影響也是一項重點。 嘩啦啦的水流往海裡面流去，下起雨的北海岸風浪感覺變大了，但這狂洩的水流其實是來自核能發電廠。 記者曾奕慈：「我現在是在核二廠對面、出水口的地方，雖然現在風很大，可是我還是可以感受到一點點的熱氣，還有聞到一點點的異味，而這其實就是反核團體他們認為會影響環境生態的一個部分，而其實核一廠的1號機在12月5日運轉執照就已經到期了，不過現在仍然是處於停機未除役的狀態，未來在除役的過程，包括核廢料的處理，還會有很多的困難要面對。」 就算是除役了，核廢料還是存在，原本..."
        },
        {
            "title": "Taipowerオフの核の乾燥したストレージカード：新しい北または戻りを送信するために5年間で13回 -  ETtodayニュースクラウド",
            "link": "https://www.ettoday.net/news/20181206/1324434.htm",
            "pub_date": "2018-12-06 07:30:00 GMT",
            "source_nm": "ETtodayニュースクラウド",
            "source_url": "https://www.ettoday.net",
            "desc": "台電核一廠1號機運轉執照到期，已經進入正式停機，但由於除役環評卡關遲遲無法通過，因此核一只能繼續維持廠區運作，無法進入除役階段，今天（6日）下午除役環評正在進行討論，台電說，過去五年送了13次都被新北市政府退件，希望早日能通過。 《詳全文...》"
        },
        {
            "title": "核緑の国民投票を通過する、核周辺住民：国民投票は理解するのが難しい、反核の人々は投票に間違って同意する - ウインドメディア",
            "link": "https://www.storm.mg/article/689393",
            "pub_date": "2018-12-07 11:50:01 GMT",
            "source_nm": "風媒",
            "source_url": "https://www.storm.mg",
            "desc": "核一除役、核電延役議題持續發酵，北海岸反核行動聯盟今（7）日就在金山故事館舉辦座談會，與金山在地的鄉親討論「以核養綠」公投效應以及核一除役計畫環評等事宜。座談會上，不少較年長的鄉親主動發言，表示公投主文太難懂、這樣的公投一點也不公平，希望核電廠都可以如期延役。 日前「以核養綠」公投已近六百萬的同意票通過後，支持「以核養綠」公投的人士皆稱這表示民意支持使用核電，其中從選區投票情形來看，以往反核民意較為明顯的萬里、金山、石門等核電廠周邊區域，都是同意票大於不同意票。不過在場不少人發言都認為主因是公投太過複雜、主文又令人誤會，讓許多反核的鄉親錯蓋下同意票。 北海岸反核行動聯盟7日舉辦座談會，與金山居民討論「以核養綠」公投效應以及核一除役計畫環評等事宜。（廖羿雯攝） 金山高中退休教師江櫻親提到，投票當天排隊時，她遇到一個「阿姨」，拿到10張公投票後不知道該怎麼投，因為她不曉得會有那麼多公投票、也不懂原來可以不拿。江櫻親認為，這次的公投程序中存在太多的模糊跟不清楚，「你要說這是一個民主意見的表達嗎？我不認為。」 有民眾發言時表示不支持核電，但真的看不太懂「以核養綠」公投想傳達的意涵，一開始甚至以為是要養某個政黨，即使跟朋友討論也都不懂蓋了之後三座核電廠會面臨什麼後果；金山人李菁佶則說，很多人公投票上看到主文說要「廢除」，以為是廢除核電，就蓋同意，後來才知道是要廢除什麼電業法。 反核團體..."
        },
        {
            "title": "影/核廃棄物保管場所は、地球と岩石流域に非常に近いです！張Qiqiang： &quot;EIAカードは閉鎖されて&quot; Taipowerは自ら立ち往生しています -  ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181205/1323451.htm",
            "pub_date": "2018-12-05 14:40:00 GMT",
            "source_nm": "ETtodayニュースクラウド",
            "source_url": "https://www.ettoday.net",
            "desc": "記者羅婉庭／台北報導 （22:30新增朱立倫說法） 核一廠運轉執照於5日到期，台電一再對外表示，因新北市不核發「水土保持完工證明」，將導致核一廠除役期程延誤；面對外界「台電環評卡關」的傳聞，新北市新聞局長張其強5日對外發布三點聲明，並表示，幾年下來，台電對新北市「早就提出的問題」充耳不聞，所以今天這樣的結果，是台電把自己卡住了。他也指出，106年北海岸0602豪大雨，造成核一廠邊坡土石崩塌，而這個地點，距離台電預定的乾式貯存場，就只有100公尺！ 張其強三點聲明如下： 一， 核一廠一號機組，在40年前啟用的這天，就知道會在40年後的今天除役，換句話說，台電有40年的時間，在準備除役，請問，為什麼所有事情，都要等到如今，時間上來不及了，才在這邊怪這個，怪那個，像是明天要舉行的環評審查小組會議，除役時間已經到了，除役環評竟然還沒送進環評大會討論。 二， 經濟部說，卡在新北市政府不發水保執照，新北市必須再次強調，這不是誰卡誰，而是核電最重要的關鍵所在，那就是安全。新北市府必須以更嚴謹的態度來審查，因為這是關係著「核能安全」，如果大家還有印象，去年北海岸地區的0602豪大雨，造成核一廠邊坡土石崩塌，而這個地點，距離台電預定的乾式貯存場，就只有100公尺而已，像這樣靠近山坡地，又是這樣的土質，尤其又有這樣的前車之鑑，新北市政府當然必須在水土保持上，嚴格把關，否則就是失職。 三， 今天的..."
        },
        {
            "title": "Zhu Lilun呛Central：政治運営を再開しない -  ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181205/1323793.htm",
            "pub_date": "2018-12-05 13:54:00 GMT",
            "source_nm": "ETtodayニュースクラウド",
            "source_url": "https://www.ettoday.net",
            "desc": "▲新北市長朱立倫。（資料照／記者羅婉庭攝） 政治中心／綜合報導 台電核一廠1號機除役計畫卡關，原能會指新北市政府遲遲不發給水保跟環評許可，因此無法除役。對此，新北市長朱立倫5日晚間在臉書發文表示，「中央試圖操作輿論，將核一乾貯場卡關的責任，推給新北市政府」，他強調這是專業議題，盼中央不要再做政治操作。 朱立倫3日受訪時曾說，新北市並沒有反對乾式貯存場，但當時要求的幾個條件，一、水保必須按圖施工，那主管同仁都有這樣的基本的要求，那台電到底有沒有做到。二、在核一的除役的環評計畫當中，必須要載明「未來的永久的核廢的去處」，那你不能說「留空白」吧，留空白大家是不能接受的。 同時也強調，不要忘了所謂的乾貯、暫存，現在台電的計畫是40年耶！是40年擺在你家叫作「暫貯」，那它的安全重不重要，請大家思考一下，它不是放4個月、不是放40個月，是放40年，所以這個安全性也是非常重要的。 因此，對於存放核廢料的乾式貯存場環境條件，朱立倫態度相當堅定，他認為，不論核一是要除役或延役，核廢料要「暫時存放」，「中央都應該先把最終處置場所的方向規劃出來，這才是對新北市民負責任的態度。」 朱立倫表示，核一乾貯，是法律與專業的議題，請中央不要再做政治操作，並喊話，核能議題，不該再以仇恨對決，我們應該要理性面對，為自己這一代，更是為了台灣的下一代。 《我有話要說...》"
        },
        {
            "title": "写真は &quot;原子力発電は万能薬ではない&quot;経済省のFacebookが爆破されたことを意味する -  TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1042293",
            "pub_date": "2018-12-06 00:45:35 GMT",
            "source_nm": "TVBSニュース",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "網路近日流傳「政府不用核四，卻用不可控制的太陽能、風電取代」，經濟部4日在臉書闢謠，並附上一張圖大幅宣傳「核電不是萬靈丹，穩定供電重點在調節」，卻讓乏人問津的官方臉書被負評灌爆，甚至有網友秀出風力發電0%截圖打臉，諷經濟部乾脆改名「直銷部」。 文中指出，核電理論上雖然可24小時發電，但既有核一、核二廠皆面臨乾貯計畫受阻及核廢料處理問題，核四電廠也有核能安全方面之疑慮，反而無法確保穩定之發電能力；而太陽光電及風力發電雖有間歇特性，也可搭配抽蓄水力、儲能設備及燃氣發電，來確保電力系統維持穩定。 文中再指，台灣的能源有98%是進口而來，每種發電方式皆有優缺點，更應追求最佳能源配比，「台電至今持續提供火力、核能、水力與風力、太陽能等多元電力，確保電力穩定、安全與合理電價，並非採單一風力發電來替代傳統電廠」。 不過官方臉書的宣傳貶核頌綠，卻引來大批網友撻伐，甚至有人挖出經濟部的發電資訊打臉「告訴我現在0.66%的風力跟0.008%的太陽能，要怎麼調節互補」、「風力太陽能在傍晚六點都沒有，反倒是協和重油開滿滿，風、光哪裡互補」。 甚至有許多網友質疑「綠能發電既然這麼穩定，為何全世界沒幾個國家有用」、「面對政府的假新聞，大家可以幫忙政府澄清」、「麻煩不要用公部門的帳號宣傳政黨的信仰，謝謝」。 最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！ 更多 TVBS 報導 核一水保..."
        },
        {
            "title": "原子力への曝露は、新しい北朝鮮の地図建設に従っていない：元は委員会の会長になることが台湾の広報担当者になることはできません -  udn.com",
            "link": "https://udn.com/news/story/7323/3522675",
            "pub_date": "2018-12-06 11:20:18 GMT",
            "source_nm": "Udn.com",
            "source_url": "https://udn.com",
            "desc": "針對原能會主委謝曉星今說，核一廠一期乾貯場已做過審查，也通過環評，但水保證明卡關在新北市府。新北市農業局稍早發新聞稿反批台電未按圖施工在先，偷偷自行變更工項，被發現後遭罰6萬，才提送水土保持計畫變更設計送審，「還辯解是因為減少開挖量，能減緩對當地的生態影響的奇怪理由」，原能會主委扮演好自己的角色，勿成為台電發言人。 農業局表示，提出計畫就要按圖施作，否則就要提變更計畫送審，台電從2014年至今送審13次水保計畫變更設計，其中涉及安全的「侵蝕範圍低估、岩石強度高估、邊坡穩定微型樁強度高估、地下水壓力低估」等4點都未見修正，顯見台電不願為安全再多作考量。 農業局質疑，謝曉星除了認為室外乾貯安全，也提到核一廠一期乾貯通過環評，「但環評是事前針對環境衝擊所作的評估，能保證工程設計及施作的安全？還是請謝主委督促台電認真、確實照審查意見修正，重送水保計畫，其他都是推託之詞。」 農業局還說，請謝曉星尊重水保工程專業，對於台電公然違法，「到底原能會對台電的把關在哪裡？呼籲原能會主委扮演好自己的角色，做好核電安全把關，勿隨台電起舞，成為台電的發言人。」"
        },
        {
            "title": "核 - 核緑の国民投票と羅Zhizheng：百パーセントの原子力安全朱麗蘭、侯Youyiはあなたの位置を表現してください -  ETtodayニュースクラウド",
            "link": "https://www.ettoday.net/news/20181205/1323195.htm",
            "pub_date": "2018-12-05 03:14:00 GMT",
            "source_nm": "ETtodayニュースクラウド",
            "source_url": "https://www.ettoday.net",
            "desc": "▲羅致政率綠營新北市議員召開記者會。（圖／記者蔣婕妤攝） 記者蔣婕妤／台北報導 台灣首座核電廠、位在新北市石門區的核一一號機5日除役。民進黨立委羅致政5日率新北市議員召開記者會，他表示，以核養綠公投過關民進黨一定尊重，但用電與供電問題勢必得面對，新北市境內就有三座核電廠，呼籲新北市現任市長朱立倫及即將接任的侯友宜說清楚講明白，針對核能發電的立場表態。 羅致政與新北市議員李坤城、鄭宇恩、黃俊哲、鍾宏仁、廖宜琨、林銘仁共同召開記者會，針對公投通過廢止電業法第95條第1項，新任台中市長盧秀燕又主張中電不北送，核二、核三若被迫延役，甚至核四恐須重啟，未來新北市民將承擔後續包括核廢料及安全相關問題，要求朱、侯站在市民立場說清楚立場。 羅致政表示，對於公投結果民進黨一定尊重，但在國民黨支持的幾項公投中，包含台中市長當選人盧秀燕提出每年以1%逐年漸低火力發掉，同時盧秀燕也主張反對中電北送；此外，公投第八案內容「確立停止新建、擴建任何燃煤發電廠或發電機組（包括深澳電廠擴建）」也替燃煤發電設立了上限，政府不能要經濟發展卻又不考量用電需求。 因應公投第16案以核養綠通過，也代表著民進黨主張的2025年非核家園無法實現，羅致政問朱立倫、侯友宜，身為新北市長及即將接任者，面對新北就有三座核電廠，究竟態度為何？ 羅致政三問朱侯，「核一是不是假除役？何二支持修法研議嗎？核四要不要重啟？」他解釋，核一雖然..."
        },
        {
            "title": "核兵器1号機を黒い家庭にすることは、安全で健全な主要委員会になることができる - ニュース",
            "link": "https://news.ftv.com.tw/news/detail/2018C06F01M1",
            "pub_date": "2018-12-06 05:27:27 GMT",
            "source_nm": "人民ニュース​​ネットワーク",
            "source_url": "https://news.ftv.com.tw",
            "desc": "核一廠一號機執照週三（5日）到期，但是因為燃料棒的儲存放式，引發台電和新北市政府的唇槍舌戰，導致除役工作遲遲不能展開，目前核一廠一號機成為黑戶，週四原能會主委謝曉星到立院報告，強調燃料棒乾式貯存已經從年限40年縮短到20年，安全沒有問題。 原定要除役的台電核一廠1號機，因為廠址安全和廢料貯存問題，新北市府遲遲未核發水保執照，讓一號機的燃料棒遲遲不能退出，除役工作因此延宕。 謝曉星表示執照到期，燃料棒還在爐心，就視同運轉，沒有執照卻運轉，讓1號機變成黑戶，問題很嚴重，但台電連續送件13次，卻卡在新北市遲遲未能核發水保執照，原能會也很委屈，謝曉星表示已經把儲存年限從40年改到20年，而全世界大概有將近200座的乾式貯存場，170幾座在室外。 核一廠燃料棒究竟要在室內乾式貯存場還是室外，目前沒有定案，不過下午環保署將針對核一廠除役的環境評估進行審查，能不能達成共識？核一廠除役工作還要面對層層考驗！ （民視新聞／黃瀞儀、呂炯緯 台北報導）"
        },
        {
            "title": "Taipower EIAの &quot;核廃棄放棄&quot;カード観音Xinbei朱Lilun：廃棄物はあなたの家に40年のために置かれていない4ヶ月です！ -  ETtodayニュースクラウド",
            "link": "https://www.ettoday.net/news/20181203/1321704.htm",
            "pub_date": "2018-12-03 07:15:00 GMT",
            "source_nm": "ETtodayニュースクラウド",
            "source_url": "https://www.ettoday.net",
            "desc": "▲新北市長朱立倫3日出席「第四屆勞動議題學術研討會」會後受訪。（圖／記者羅婉庭攝） 記者羅婉庭／台北報導 新北市長朱立倫3日出席「第四屆勞動議題學術研討會」會後受訪，媒體提問，據說核一廠「乾式貯存場」的水土保持證明一直沒有發出來，朱立倫表示，有人放話新北市「卡關」，大家不要忘了，所謂的乾貯、暫存不是放4個月、不是放40個月，是放40年。 朱立倫回應，他最近多次跟經濟部長沈榮津及台電公司的楊董事長，都溝通過，包括林口電廠前一段時間，也有些人在放話說「新北市卡關」，新北市沒有卡關，只要符合相關的法規，新北市府就能夠予以通過，所以也很快的、很順利的包括它的一號機、二號機已經發了，三號機也會最近都會通過。 他強調，新北市並沒有反對乾式貯存場，但當時要求的幾個條件，一、水保必須按圖施工，那主管同仁都有這樣的基本的要求，那台電到底有沒有做到。二、在核一的除役的環評計畫當中，必須要載明「未來的永久的核廢的去處」，那你不能說「留空白」吧，留空白大家是不能接受的。 他說，因為「核廢的去處本來就是法定規定必備的說明，結果留空白，那我們新北市當然不能夠接受」，至於所謂的乾式貯存是室外跟室內的安全性，台電要說服這些有疑慮的學者專家，這才是大家關心的。 朱立倫再次強調，不要忘了所謂的乾貯、暫存，現在台電的計畫是40年耶！是40年擺在你家叫作「暫貯」，那它的安全重不重要，請大家思考一下，它不是放4個月、..."
        },
        {
            "title": "原子力発電所第2号乾燥貯蔵施設経済省は恣意的に建設期間を10年に延長した。",
            "link": "https://www.storm.mg/article/686483",
            "pub_date": "2018-12-06 15:21:32 GMT",
            "source_nm": "風媒",
            "source_url": "https://www.storm.mg",
            "desc": "核一除役計畫到底能不能順利進行？環保署今（6）日針對核一除役環評召開專案小組會議，數名環委接連質疑第一期與第二期乾貯設施連接時間點模糊；經濟部代表回應，二期乾貯設施將在10年後完成。然而根據台電除役計畫，應是8年就該完工，如今經濟部未經原能會審核就擅自加上2年時間；原能會表示，若真的延長到10年，依法將可開罰50萬到250萬元。 原先已通過原能會審查的核一除役計畫，將除役分成4個階段，分別是8年的停機過渡、12年的除役拆廠、3年的最終狀態偵測，以及2年的土地復原。其中台電預計興建2座乾貯設施，第一期露天乾貯已在2013年建成，第二期乾貯設施規劃在開始除役後（今天）8年、也就是2026年完工啟用。 核一除役分4階段 今天的環評會議上，經濟部代表說明，目前第二期乾貯設施完工期限將從8年變成10年、亦即2028年才能啟用，與台電除役先前通過原能會核准的計畫不符，讓在場旁聽的民眾質疑：「10年都可以蓋好一座核電廠了。」 根據《核管法》規定，台電除役計畫應經過原能會審核通過後始得為之，亦即，經濟部今擅自增加為第二期乾貯設施延長2年時間，顯然已觸法。 原能會內部表示，有關除役計畫中各種乾貯設施的期限，都是台電自己提出的，當時台電依照第一期乾貯場經驗預估，待經濟部通過該設施的投資可行性評估報告後，尚還需要4年施工、2年測試、以及合計2年的審查時間，因此預估8年；然而台電近期私下向原能會透露..."
        },
        {
            "title": "原子力発電所の非環境的環境アセスメント、発電所、避け重い、軽いリング委員会、再審査請求 - 風媒",
            "link": "https://www.storm.mg/article/686427",
            "pub_date": "2018-12-06 14:12:23 GMT",
            "source_nm": "風媒",
            "source_url": "https://www.storm.mg",
            "desc": "昨（5）日核一廠運轉執照正式屆滿，外界關注我國最老舊的核電廠能否順利除役。今（6）日環保署召開專案小組會議，二度審查核一廠的除役計畫環評報告，環團與地方人士也到場關心，不過核能安全乃屬原能會的專業，環評委員在會議上紛紛表示不清楚審查的確切範圍，此外環委皆認為台電在核廢貯存設施的規劃不夠明確、針對除役過程的風險避重就輕，最終決定留待下次討論。 公投過後，國內能源政策關注重點紛紛聚焦到核電上，其中核一廠是我國首座將要邁入除役的核電廠，室外乾式貯存場爭議再度浮上檯面，經濟部直指核一除役就是「卡關」在新北市，而新北市府則指出台電的水保沒有按照圖來施工、也沒有對外說明室外乾貯安全疑慮，是台電自己在卡自己。 北海岸反核行動聯盟郭慶霖指出，新北市府擋下乾貯場只是「剛好而已」，台灣從未進行過核電廠除役，應該用最嚴格的安全標準審慎思考；蠻野心足專職律師蔡雅瀅表示，所有人都期盼核一廠如期除役，但室外乾貯場的安全性有疑慮，且背倚山坡、過去都有崩塌的紀錄，核一廠區那麼大，應可以找到更好、更安全的位置。 蠻野心足專職律師蔡雅瀅說，核一廠室外乾貯場安全性有疑慮，且背倚山坡、過去曾崩塌，核一廠區那麼大，應可找到更好、更安全位置。（簡必丞攝） 不涉及核廢料最終處置 然而，癥結點在於核一的除役計畫環評僅限於除役計畫本身，也就是各個階段的拆廠、設備與結構物的拆解與運輸、廢棄物處理等，並不涉及核廢料的最終處置。然..."
        },
        {
            "title": "核兵器廃絶/原子力発電所廃止EIAリング委員会：Taipowerは質問に答えなかった -  NOWnews Today News",
            "link": "https://www.nownews.com/news/20181206/3107344/",
            "pub_date": "2018-12-06 10:27:04 GMT",
            "source_nm": "NOWnews今日のニュース",
            "source_url": "https://www.nownews.com",
            "desc": "核一廠一號機運轉執照於昨（5）日到期，電廠除役成為重要議題。今（6）日進行第二階段環評會議，台電表示將規劃四階段除役流程，但由於存放核廢料的乾儲廠址鄰近山坡地，環評委員認為安全性有疑慮，且目前尚未找到最終存放地，乾儲可能會盛放核廢料很長一段時間，希望台電提出詳細解釋，最終決議仍要再次審查。 對於除役計畫，台電提出四大階段的拆除過程，計畫於民國133年7月全部完工。第一階先拆除日用油槽區，而新建第二期的室內乾式儲存設施，而第二階段拆除包商貨櫃區，持續新建室內乾儲場，而保留第一期的戶外乾儲場。 而第三階段預計於128年執行到130年，會將拆除主要廠房設施，且將模擬操作中心改為紀念公園，將會保留一、二期的室外、室內乾儲設施，而最終將零星設施拆除，並保留乾儲場等中期處置設施，估計耗費25年除役完成。 環保團體認為，存放高階核廢料的乾儲設施應要尋找安全的場所。（圖／記者陳俐穎攝） 環保團體認為，支持環保署盡快通過除役環評，但仍然有部分疑慮，蠻野心足協會律師蔡雅瀅認為，由於北海岸地質問題，可能會有山崩、土石流狀況產生，且目前儲存高階核廢料的乾儲場靠近山坡，擔心會有問題，希望能都採用室內乾儲場。 但台電表示，室外乾儲場通過原能會、農委會的認同，安全上沒有疑慮，也做過坡度、水文等評估，只要一有山坡崩落都能立即監控。 而經濟部則表示，由於室內乾儲場至少需要10年的興建時間，若是等到建好，燃料棒..."
        },
        {
            "title": "石炭を燃やすことを拒否し、電気を生成する方法侯Youyi、朱麗蘭を尋ねるために原子力発電の解散に会った？ - 人民ニュース​​ネットワーク",
            "link": "https://news.ftv.com.tw/news/detail/2018C05P04M1",
            "pub_date": "2018-12-05 03:47:17 GMT",
            "source_nm": "人民ニュース​​ネットワーク",
            "source_url": "https://news.ftv.com.tw",
            "desc": "隨著反空污和以核養綠公投通過，能源措施出現一堆問號，民進黨民代和環團代表，在核一廠即將除役這一天跳出喊話，要藍營不要用條文，變相讓核能發電延役，同時要新北市府，對核廢料存放給個交代。 以核養綠、反空污公投全數過關，卻為能源政策製造了巨大難關，民進黨立委帶著議員，要新北市府明確表態。 立委羅致政表示「燃煤這塊已經設了上限，只能往下走，任何的擴建、機組、新建的部分都沒有了，核能發電增加只有兩種可能，尤其核三的部分，如果國民黨修法就會延役，接下來核四要不要重啟？」新北市議員黃俊哲則說「其實不要再把核安的問題做政治小動作的解決，我們如果要得到真正的核安，那請讓核一順利的除役」。 綠營質疑，按照藍營公投條文，深澳電廠不能蓋，未來中電也不北送，北台灣電從哪裡來？質疑藍營用危機感，施壓讓核電廠延役，因為同一天核一廠一號機除役，轉型存放核廢料的傳言，從沒停過，讓環團非常擔憂。 綠色消費者基金會祕書長方儉表示「我們現在有兩個閻王殿在這邊，世界上超大的，北海岸這邊總共有一萬五千束核燃料，你要承諾二十年到三十年之內，趕快在這個比較安全的地方存放」。 環團和綠營民代同時間發聲，要朱市府和準市長侯友宜，給個交代。對此，新北市長朱立倫回應「兩個要件從來沒有改變，第一個，一定核安最重要，沒有核安就不能使用核能，不管是核電廠或是核廢料都一樣，第二個，就是核廢必須要有去處」。 口號式的回答，沒有明確答案，核廢..."
        },
        {
            "title": "核1号機が廃止されました！専門家：長年停止しても電力消費には影響しない -  TVBS News",
            "link": "https://news.tvbs.com.tw/politics/1040323",
            "pub_date": "2018-12-03 05:53:20 GMT",
            "source_nm": "TVBSニュース",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "核一廠1號機即將除役，除了環評未審查，乾式貯存問題沒解決，外界也關心未來有沒有可能缺電？專家認為，核一廠停擺多年，除役對整體電力供給影響不大，反而是準台中市長盧秀燕提出的「中電不北送」，影響北台灣用電甚鉅。 核一廠1號機即將在週三除役，對於外界質疑，環評沒完成審查，乾式儲存桶問題也沒解決，新北市長朱立倫強調沒有反對。 外界也關心，除役會不會影響供電？因為從台電2017年發電量結構來看，以燃煤和燃氣發電為主佔77.8%，核電佔9.3%，排第3名。 台灣綜合研究院長吳再益：「核能一廠的停擺5、6年了，所以在過去2、3年過程中，早就看不到核一廠的運作。我們未來來講的話，我們有核二、核三的話，整個電力系統應該是還可以的。」 專家認為，核一廠兩個機組，分別在2014和2017年6月停機後，沒有重啟。1號機除役對整體用電影響不大，倒是準台中市長盧秀燕拋出「中電不北送」議題，專家認為，施行難度很高。 台灣綜合研究院長吳再益：「北部供跟需產生缺口將近有5%，這個量是很大的，所以我們過去要靠中部跟南部的電北送，所以中電不北送的話，絕對會造成北部供電的缺口。」 北台灣電力供不應求，200萬千瓦電力缺口，需要蓋兩座燃煤發電機組才能補足。談到這個話題，經濟部長的態度也很保留。 經濟部長沈榮津：「公投過了以後，整個能源的供需我們要全面盤點，盤點完有些要跟地方溝通，我們都會主動跟地方溝通。」 新市長還沒..."
        },
        {
            "title": "過去には、「核廃棄物をどこに置くかを決める国民投票」もありましたが、タイムフォース版の違いは何ですか？ - ニュースレンズのキーレビューネットワーク",
            "link": "https://www.thenewslens.com/article/109553",
            "pub_date": "2018-12-05 08:39:06 GMT",
            "source_nm": "ニュースレンズの主要な解説",
            "source_url": "https://www.thenewslens.com",
            "desc": "核一廠1號機商轉執照今（5）日到期，成為台灣第1座走入除役階段的核能機組。不過核一廠內的高階核廢料（1號機用過的燃料棒3074束、2號機3076束）以及4萬5309桶的低階核廢料該放哪裡，引發外界關注。 時代力量昨日召開記者會，公告「放射性廢棄物管理條例」草案，表示台灣現有核廢料的相關法規，無法妥善處理核廢料貯存選址的爭議、罔顧民眾的知情決策參與權，建議成立獨立機關「核廢管理委員會」處理相關事務。而核廢料的集中貯存，則交由專家學者、公民團體、中央與在地居民代表等成立的「選址會」評估後，選出前3個候選場址，交付獲選場址所在地（半徑30公里所及區域）的民眾進行公投。 - 核電廠除役後，核廢料放哪裡？時代力量提草案擬交付公投 - 《放射性廢棄物管理條例》草案 這項草案一提出，在網路上引起軒然大波，有人以為是全國性公投來決定放置地點，建議把核廢料直接放支持繼續使用核電的「以核養綠」公投同意票最高的縣市，也有人認為，如果全民公投決定場址，這樣的作法恐犧牲人口較少的縣市。 為此時代力量晚間也緊急發布聲明，重申這項公投是交與「被選中的場址」的民眾決定，採用簡單多數決，依照選址會排出的順位進行公投，未通過者再依序投票。而候選場址如果位於原住民既有保留地或傳統領域內，應經其部落會議議決通過後才進行公投，如果部落會議不同意，則視為否決。 不過時代力量提出的草案，並不是台灣第一個想處理核廢料的相關..."
        },
        {
            "title": "ニューノースシティー政府と通信するための乾式貯蔵庫の廃止",
            "link": "https://www.nownews.com/news/20181206/3107112/",
            "pub_date": "2018-12-06 08:42:25 GMT",
            "source_nm": "NOWnews今日のニュース",
            "source_url": "https://www.nownews.com",
            "desc": "台電核一廠1號機運轉執照12月5日到期，不過，由於目前尚未通過二階段環評，且新北市政府認為水保計畫有所疑慮，核一廠無法正式進入除役階段。對此台電解釋，為配合地形減少開挖，邊坡擋土牆施工有局部微調，提出申請後歷經5年13次送審退件，因而無法配合施工，非未按圖施工。 核一1號機運轉執照於12月5日到期，正式走入歷史，台電正積極推動除役，依循國際經驗規畫興建乾貯設施，將反應爐心用過核燃料退出，進行實質除役，目前已通過原能會與環保署環評審查，並於2013年完工，現在就等新北市政府核定水保計畫才可啟用。 不過，新北市政府認為，核一乾貯仍存有部分安全疑慮，因此新北市核安監督委員會要求台電以安全為第一優先，做出詳細的說明。對此，台電說明，乾貯設施經原能會審查通過，並具美國核管會(NRC)認證，國際間乾貯也已有超過20國、130座超過30年的安全使用經驗，且因應社會各界要求，台電也已經規畫在核一廠氣渦輪機廠房現址建置第2期的室內乾貯設施，待完工後再一併將室外乾貯用過核燃料移入第2期室內乾貯設施存放。 此外，針對新北市府近日質疑水保計畫「未按圖施工」方面，台電也做出解釋，為了配合地形減少開挖，邊坡擋土牆施工有局部微調，並經新北市府要求配合辦理變更設計、規畫加高擋土牆，提出申請後歷經5年13次送審退件，並於4月退回全案、不予核定，因此無法配合施工，非未按圖施工。 台電強調，他們與新北市政府注重核..."
        },
        {
            "title": "原子力の節水は廃止するのが難しくありませんか？新台北市：台風が止まらない -  TVBSニュース",
            "link": "https://news.tvbs.com.tw/local/1041953",
            "pub_date": "2018-12-05 10:45:12 GMT",
            "source_nm": "TVBSニュース",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "燃料棒無法移到乾式貯存槽，成為除役的一大變數，台電日前指控是新北市府「故意卡關」，不過昨天新北市長朱立倫叫屈，說一切按照規定走，今天新北市府也出面開記者會澄清，說是因為台電，根本沒按照設計圖施工，導致水保證明過不了，一再延誤。 新北市新聞局長張其強：「幾年下來，我們看到台電完全是聰耳不聞、置之不理，所以我想今天有這樣一個發展，其實是台電自己把自己卡住了，直指是台電自己拿石頭砸腳。」 運轉執照到期，卻陷入停機未除役的尷尬狀態，第一期乾式貯存槽設施，雖然已經完工5年，但水土保持計畫來回補件，台電卻都只是拿原稿交卷。 新北市農業局長李玟：「發現它台電未按圖施工，未按圖施工，簡單來說它就是處在一個不安全的違建狀態之下，新北市府再三強調沒有核安就不能使用核能也說這並非一朝一夕導致，早就提出問題很久也不是新北市府故意卡關。」 新北市農業局長李玟：「在旁邊這麼近的距離有這麼多的崩塌，去年北海岸豪大雨土石崩落離這貯存場100公尺，位在土石流潛勢地區，專家學者質疑台電不依水保法改計畫，而且還堅持使用戶外貯存槽。」 消防局長黃德清：「未來乾式貯存它會封起來，那如果說真的發生什麼地震或是狀況影響到室外乾貯的時候，那台電有沒有技術再把它取出來。」 新北市府說核一除役問題無解，要等台電按照審查意見來改計畫才會核發許可，對此台電方面表示核一廠已經備妥完善計畫，會透過訴願程序，希望新北市政府支持施協源。 ..."
        },
        {
            "title": "原子力発電所は、40年12月5日に廃止された王鼎湯を通過しました：それは3つの事を証明しました -  ETtoday News Cloud",
            "link": "https://www.ettoday.net/news/20181203/1321706.htm",
            "pub_date": "2018-12-03 07:43:00 GMT",
            "source_nm": "ETtodayニュースクラウド",
            "source_url": "https://www.ettoday.net",
            "desc": "▲核一廠。（圖／翻攝自台電官網） 政治中心／綜合報導 曾帶台灣走過石油危機、運轉40年的第一座核能發電廠（簡稱核一廠）將於5日除役，民進黨立委王定宇3日在臉書指出，核一廠1971年興建，1978年開始運作，它證明了三件事，超級貴、無處去、不負責。 王定宇表示，核一廠證明三件事，第一，「超級貴」，除役拆除要25年，土地無法復原，加上核廢料的處理，原來宣稱核電便宜是沒有加上上述成本，加上之後，核電其實是昂貴的；第二，「無處去」，核廢料是無法處理、無處可去的。 王定宇指出，第三，「不負責」，推動核電或是以核養綠的國民黨是不負責任的，既要推動核能，自己執政的新北市卻連「過度用的乾式貯存場」都不敢發照，造成高階高危險核廢料，只能以高風險的方式，暫放在廠區內。 最後，王定宇問網友，是否贊成「核廢料」應放置在「贊成以核養綠最高的前三名縣市」。網友紛紛留言，「最好放國民黨的黨部」、「一定要放在新北市，因為超過一百萬人同意使用核能」、「說得沒錯，但民進黨執政為何不說清楚？」 《我有話要說...》"
        },
        {
            "title": "核兵器廃絶は困難であり、Taipowerによって「カードオフ」と呼ばれている。朱蘭：安全第一 -  TVBSニュース",
            "link": "https://news.tvbs.com.tw/politics/1041432",
            "pub_date": "2018-12-04 15:41:12 GMT",
            "source_nm": "TVBSニュース",
            "source_url": "https://news.tvbs.com.tw",
            "desc": "核一廠1號機，運轉執照5日到期，但由於環評沒有通過，造成燃料棒無法移到乾式貯存槽，成為除役的一大變數，台電指控是新北市府「故意卡關」，新北市長朱立倫叫屈，說不會去卡這件事情，全都是為了確保安全，畢竟一放可能就是40年！ 新北市長朱立倫：「新北市不會去卡這件事情，而是確定它的安全，確定它符合相關的法律。」 朱立倫表情嚴肅澄清，因為核一廠1號機，5日就要到期除役，但水保證明沒過，被台電說是新北市府故意「卡關」。 新北市長朱立倫：「大家現在看到的一個，叫做『暫貯的乾式貯存』，暫貯不是4個月，不是40個月，是40年！所以很多學者專家說，這個安全標準要非常地重視。」 這「乾式貯存槽」新北市府很謹慎，因為停機後，燃料棒就是移出到貯存槽，而且一放恐怕就是40年，但這樣一來，還是得維持核一運轉，只能繼續燒錢，不過藍委替新北市府抱不平！ 國民黨立委柯志恩：「我可以給你建乾式貯存槽，沒有問題，但是你要說清楚，這只是中間過渡的過程，你最後的一個最終貯存場到底在什麼地方？你不能把新北市當成只是一個過渡的階段，你就永遠貯放在這個地方，這是新北市府沒有辦法去接受的。」 民進黨立委郭正亮vs.記者：「最終選址坦白講馬英九到蔡英文，都沒人決定，(那怎麼辦呢？)，所以這就凸顯台灣核電的最核心問題嘛！最終選址都不能決定，你哪有資格搞核電？」 但如今以核養綠公投過了，核一、核二廠能不能修法延役，經濟部還是很堅持，..."
        },
        {
            "title": "核崩壊/核兵器非核兵器？韓国からの台湾の倹約を見ることは重要です - 今週のニュース",
            "link": "https://www.nownews.com/news/20181204/3101976/",
            "pub_date": "2018-12-04 11:55:37 GMT",
            "source_nm": "NOWnews今日のニュース",
            "source_url": "https://www.nownews.com",
            "desc": "執政黨希望在2025年達成非核家園目標，明（5）日核電廠一號機將到期，是否代表著非核家園的第一槍？以核養綠公投的通過，也象徵擁核勢力崛起，國外又是如何處理核能議題？ 目前全世界有30個國家擁有核電廠，媽媽監督核電廠聯盟理事長徐光蓉就曾表示，核電並不是全球所有國家都使用，在美國，有許多核電廠由於加嚴的安全規範等等，因此需要追加經費去興建，工程遲遲未完工。 對此，以核養綠公投領銜人黃士修曾表示，雖核電僅在30國使用，但這30國都是世界上的經濟大國，且全球逐步進入「核能大復興」的時代，運轉中的核反應爐有451座、有54座正在興建、151座在規畫、337座在研議，南韓希望核電占比到5成，中國大陸希望到2成，引進核電廠的國家正在增加中。 美國愛荷華州立大學核子工程博士賀立維也表示，擁核人士一直認為核能是世界潮流，但目前核一廠建造商西屋公司已倒閉，核三的奇異公司也將核能部門收起來，若是趨勢，公司就應該持續壯大才是，怎可能陸續結束營運。 來看看鄰近的韓國又是怎麼處理核能議題的呢？ 韓國的核能技術發展十分快速，目前有25座核反應爐，為全球第6大核電國。2013年資料顯示，核能在韓國總發電量比例為27.6%。韓國核反應爐近幾年的運營功率，平均保持在96.5%，是世界最高國家之一。 由於資源匱乏，可想見韓國是極度依賴核能的國家，但在6月時，南韓總統文在寅卻宣布「非核宣言」，表示韓國將不會新建核能..."
        },
        {
            "title": "台湾初の原子力発電所が終了：原子力第1号機は今から永久に閉鎖され、廃止措置の時期にはまだ変数がある -  News Lens",
            "link": "https://www.thenewslens.com/article/109493",
            "pub_date": "2018-12-05 11:38:08 GMT",
            "source_nm": "ニュースレンズの主要な解説",
            "source_url": "https://www.thenewslens.com",
            "desc": "位於新北市石門區的核一廠1號機商轉執照今（5）日到期，依法已進入停機階段，6日起正式進入除役期，卸下自1978年以來為期40年的發電任務（累積發電量約1625億度），也是台灣第一座進入除役的核電機組。 台電表示，核一廠為我國十大建設之一，除了協助1970年代石油危機造成的經濟衝擊，長期來說也改善台灣的投資環境，成為工業轉型的基礎，台電並感謝新北市政府及石門鄉親提供寶貴用地及資源。 核一廠1號機除役計畫已於去年6月28日通過原能會審查，現正待環保署環評審查通過，取得原能會除役許可後將正式展開為期25年的除役作業。我國法規規定，核電廠除役採「立即拆除」的方式執行，未來規劃採4階段的除役工作。 不過除役所需要的費用，台電仍不斷在追加預算。 台電公司原於2010年估算，核電廠除役、核廢料處理、貯存、處置與運輸，合計需要新台幣3353億元。不過今年初這筆費用又追加到4700億元。媒體報導更指出，台電最新評估每座核電廠除役需1400億元，加上核廢料最終處置等方案，3座核電廠除役總費用高達6200億元，但台電發言人受訪不願證實這個數字，僅表示仍在經濟部核定當中。 為了處理核廢料，台電核一、二、三的6座核能機組，自1987年開始，以平均發1度電提撥0.14 - 0.18元做為「核後端基金」，作為核電廠未來除役、核廢料處理、貯存、處置與運輸等費用。3座核電廠累積的核後端基金，至今年10月結餘3..."
        },
        {
            "title": "新台北市政府は水質保険の免許を発行していないグリーン委員会は原子力廃炉解消について質問しました -  NOWnews Today News",
            "link": "https://www.nownews.com/news/20181205/3105050/",
            "pub_date": "2018-12-05 08:26:23 GMT",
            "source_nm": "NOWnews今日のニュース",
            "source_url": "https://www.nownews.com",
            "desc": "民進黨新北立委羅致致與新北市議員5日共同舉行記者會，對於核一乾貯場、核二延役、核四重啟、中電不北送等議題，呼籲現任市長朱立倫，以及未來接任的侯友宜，應該要說請楚、講明白。（圖/羅致政辦公室提供,2018.12.5） 台電核一廠1號機今（5）日運轉執照到期，但因已改好的室外乾式貯存設施，未取得新北市政府的水保設施完工證明，1號機核廢料無處去；整個核一廠除役也還未通過環評，陷入停機未除役的困境。對此，民進黨新北立委羅致致與新北市議員，共同舉行記者會，對於核一乾貯場、核二延役、核四重啟、中電不北送等議題，呼籲現任市長朱立倫，以及未來接任的侯友宜，應該要說請楚、講明白。 羅致政強調，關於核電廠延役問題，由於核管法規定，核電廠發電機延役需要除役前5年提出，若國民黨要修法讓核二延役，民進黨是持反對的立場。以台灣目前電力配置結構來看，核能僅佔8％左右，但公投第7案每年減少1％的火力發電，長期來說會造成未來能源政策上的挑戰，可能只能依賴核能作為主要電力來源，核能發電勢必要增加，核二、三可能需要延役，甚至核四要重啟，希望新北市長能夠清楚表達對這些議題的態度。 新北市議員鄭宇恩質疑，新北市政府不發水保執照，核一一號機除役就可能是假除役，新北議員林銘仁也質疑，朱立倫一直迴避盧秀燕中電不北送的議題，是否默認核四要重啟，未來接任的侯友宜更要跟新北市民交代，當中電不北送時，電從哪裡來？ 羅致政最後強調，..."
        },
        {
            "title": "核兵器廃絶は難しい！新しい台北市政府：40年前、私は今日、Taipowerは自ら立ち往生していることを知っています -  Wind Media",
            "link": "https://www.storm.mg/article/681540",
            "pub_date": "2018-12-05 07:57:07 GMT",
            "source_nm": "風媒",
            "source_url": "https://www.storm.mg",
            "desc": "核一1號機運轉執照今（5）日到期，台電卻指未取得新北市政府的乾貯廠水保執照，導致除役工作無法順利進行。新北市政府今日也強力回擊，發言人張其強批台電有40年時間準備除役，卻到時間來不及時「怪這個、怪那個」; 此外，過去專家早就建議台電應改室內乾貯，台電卻充耳不聞，「今天的結果，是台電自己把自己卡住了。」 核一1號機40年執照今日到期，台電依規定應即日起要進行為期25年的除役工作，然而目前除役仍未取得環評許可，且反應爐中仍有核燃料棒無法移出，導致電廠維運需比照運轉時期管理，台電無法真正啟動除役工作。今日台電發布新聞稿，指新北市政府至今都不發室外乾貯場的水保完工證明，導致核燃料棒無法移出，因此已向農委會再次提出訴願，希望讓後續除役工作順利進行。 核一1號機40年執照5日到期，而目前除役仍未取得環評許可。圖為核一廠的模擬操作中心，員工正在處理演習的題目。（資料照，甘岱民攝） 比照美經驗建室外乾貯場 核安監委提疑慮 面對台電將無法除役歸咎於水保卡關，新北市政府今日也發布新聞稿，指新北市核安監督委員會仍對核一室外乾貯有安全疑慮，台電應該說明清楚。新聞稿指出，台電依美國經驗設計核一室外乾貯場，但台灣地震多、環境潮濕，若依循美國模式蓋室外露天貯存場，遇到複合性災害恐影響室外乾貯場安全；此外，環境潮濕會導致密封鋼桶銹蝕問題，台電應考慮興建室內乾貯場。 市府發言人張其強指出，核電必須以嚴謹態度審..."
        },
        {
            "title": "台湾の反原子力から原子力への原子力政策 - ニュースニュース",
            "link": "https://www.nownews.com/news/20181204/3101972/",
            "pub_date": "2018-12-04 12:06:04 GMT",
            "source_nm": "NOWnews今日のニュース",
            "source_url": "https://www.nownews.com",
            "desc": "1968年，台灣誕生第一座核能機組，在當時，核能被認為是最先進、便宜的能源，但又是什麼因素，造成年年上街遊行的反核聲浪？過去，「反核」成為台灣多數人的認同價值，然而，今年「以核養綠」公投通過，擁核勢力瞬間翻轉，究竟是什麼原因讓擁核成了主流民意？這一次該從台灣的反核運動觀察起。 1968年核一廠興建計畫的核定後，台灣社會並沒有引發巨大反彈，但直到1980年，核四興建計畫提出，一切有了不同。 核四電廠位於貢寮，是北海岸第三座核能發電廠，廠址規劃能容納六座核能機組，其中也已完成其中的兩部，是由日商奇異所建造。但隨後因為「非核家園」政策的實行，核四進入封存狀態，台電於今年3月15日，宣布要在未來3年內，將現有的1,744束燃料棒移出，分8批陸續運離台灣，預計2020年底前全數運出。 核四的爭議到底如何開始？其實，當初單純只是國會議員認為核四廠經費過高，要求政府檢討興建必要性，而後55位委員聯名要求停止興建，行政院因此宣布停建，主因集中在政治、經濟方面的爭議。 而「核安爭議」則是到1985年時才被大眾關注。由於當年核三廠發生大火，延燒三小時，花費了1年以上的時間才完全恢復，也讓台灣核能安全問題正式浮現檯面。 除了台灣外，車諾比核災也讓許多人重新思考能源安全問題。當時，黨外人士開始在街頭倡議，並在1986年10月10日到台電大樓外宣講，此舉被認為是反核運動的第一槍。 到了近期，1994年..."
        },
        {
            "title": "Taipower EIAは、乾燥したストレージカードを通過していない！核兵器1号機が今日満了、実際に廃止するのは難しい -  Wind Media",
            "link": "https://www.storm.mg/article/681241",
            "pub_date": "2018-12-05 06:28:10 GMT",
            "source_nm": "風媒",
            "source_url": "https://www.storm.mg",
            "desc": "核一廠1號機運轉40年，今（5）日運轉執照正式到期。根據台電規劃，機組運轉執照到期後，原訂隔日就要進入為期25年的除役階段，但目前除役還沒有通過環評審查，乾貯場也無法通過新北市的水保計畫審查、導致反應爐內仍有用過核燃料，除役工作究竟何時能夠展開，仍是未知數。 核一1、2號機當年為蔣經國政府所提的十大建設之一，分別在1978、1979年商轉，原能會發出40年的運轉執照，2部機組因此分別在今日及明年7月15日必須停止運轉。根據台電資料，今日除役的核一1號機裝置容量636MW，累積發電量約1,625億度，與2號機2部機組加起來，累積發電量共達約3,380億度。 2部機組3年前早已停機 儘管運轉執照今日到期，但事實上2部機組早已沒有運轉發電。2014年台電在更換核一1號機燃料束時，發現其中一束燃料束把手鬆脫，當時立法院考量核安問題，要求原能會審查完後必須赴立院專案報告後才可重啟機組，但後續立院卻未安排機組重啟專案報告，讓機組從3年前大修後即停機。 圖為核一廠2號作業機（右）與1號作業機（左）。（資料照，簡必丞攝） 核一2號機部分，由於核一興建時建造的用過核燃料池空間不足，2013年台電即提出計畫、要把一部分用過核燃料改移至室外乾式貯存，雖然獲得原能會審查通過，但新北市政府卻擔憂台電找不到最終處置場，核電廠內恐被做為最終處置場，因此拒絕核發乾貯設施的水土保持證明。隨燃料池空間不足，台電..."
        },
        {
            "title": "原子力発電所1号機免許は原子力発電所の廃止措置の開始後1日目に失効する",
            "link": "https://news.ftv.com.tw/news/detail/2018C03F04M1",
            "pub_date": "2018-12-03 03:47:07 GMT",
            "source_nm": "人民ニュース​​ネットワーク",
            "source_url": "https://news.ftv.com.tw",
            "desc": "運轉40年的核一廠1號機運轉執照12月5號到期，這是國內首次啟動核電廠除役作業，今天經濟部長沈榮津表示，已經跟開發商討論過除役進度，預計要花25年的時間，才能完成建築物拆除和土地復原，預計費用要上千億元。 位於新北石門的台灣第一座核能發電廠機組核一廠，1970年核准興建，隔年底開始施工，其中1號機在1978年12月順利啟用，但運轉40年的期限，將在12月5號到期，面對國內首度啟動的核電廠除役作業，經濟部不敢輕忽。 針對核一廠的一號機除役，經濟部和原能會展開前置作業，預計用25年時間進行除役工作，預計前8年廠區除汙，12年拆廠，3年偵測土地安全，最後2年則為土地復原，不過各界關注的除役進度，卡在新北市政府的許可，816束燃料棒仍在反應爐內無法退出，恐怕會影響除役期程。 運轉40年的核一廠一號機除役在即，緊接著明年7月15號2號機也將除役，但核廢料的處理，目前原能會要移出卻沒有處置計畫，新北市卻要求載明去處，雙方沒有共識，也讓核一廠除役進度，出現變數！ （民視新聞／陳妍霖、陳奎宏 台北報導） 【延伸閱讀】 - 彰化、雲林、台南太陽能發電 購電量超越核一機組 - 核一廠除役公聽會 居民：廢料不搬走嗎？"
        },
        {
            "title": "原子力発電所を廃止した後の核廃棄物はどこに置かれていますか？時代のドラフトは、国民投票に配信されることを意図しています - ニュースレンズ",
            "link": "https://www.thenewslens.com/article/109463",
            "pub_date": "2018-12-04 04:46:26 GMT",
            "source_nm": "ニュースレンズの主要な解説",
            "source_url": "https://www.thenewslens.com",
            "desc": "台灣第一座即將除役的核電廠——核一廠1號機運轉執照即將在明（5）日到期，外界關心後續低、高階核廢料該何去何從，時代力量今日提出「放射性廢棄物管理條例」草案，並擬成立獨立機關「核廢管理委員會」處理相關事務。 在找到能永久存放核廢料的最終處置場之前，台灣目前亟需暫時集中存放核廢料的「中期貯存場」。不僅核一、二廠用過的燃料棒即將超出貯存池負載，可能影響核一廠除役的既定期程，蘭嶼核廢料貯存場遷場呼聲也日益高漲，核廢料貯存選址作業受到各界關注。 時代力量黨團總召徐永明今日表示，核電廠除役不只是核廢料的問題，也牽涉到環境與世代正義。他說過去核電廠的設置罔顧民意，未來核廢處置如何做到資訊公開、公民參與相當重要。 立委黃國昌則指出，核廢料的最終處置遙遙無期，台電提出的方案與時程，至今仍無法如期完成。既有核廢料只能擱置在原地，包括即將除役的核一、核二、核三，更不用提堆放在蘭嶼的低階核廢料。他質疑台灣小小的寶島，能接受將核廢料四散在各處嗎？ 黃國昌表示，雖然「以核養綠」公投通過，但一面對核廢料的問題，屏東地方官員就跳出來反對（核三就位在屏東縣恆春鎮），新北市長當選人侯友宜與現任市長朱立倫也發出不平之鳴，表示核電廠在新北市40年也夠了吧，在在顯示沒有人希望把核廢料放在自己家。「但我們既然用了核電，就必須共同面對這個課題。」他也批評目前的場址遴選過程，都是透過行政規則，根本是在「黑箱」中尋找場址，「..."
        },
        {
            "title": "陰陽Yuhuanの見解：国民投票後、緑のエネルギーの原子力は不明です。誰が風の方向を待っていますか？ - 風媒",
            "link": "https://www.storm.mg/article/666285",
            "pub_date": "2018-12-02 22:20:01 GMT",
            "source_nm": "風媒",
            "source_url": "https://www.storm.mg",
            "desc": "主管能源政策的經濟部，在上周六公投結果出爐後，從決定核電延役、到大幅調降躉購電價，多少直接或間接的回應了500萬支持沿用核電的民意。然而，政策在一周內180度急轉彎，經濟部至今卻未提出正式而清楚的說明，僅任由包含台電在內的利益團體自行對外放話。至此，經濟部的種種「動作」，表面上看來回應了580萬民意，卻無法對所有民眾、甚至國際投資人交待：究竟台灣的能源政策要往哪走？ 先談核電延役。周日行政院發言人Kolas Yotaka（谷辣斯．尤達卡）第一時間回應媒體詢問，表示公投結果僅涉及《電業法》95條之1條文，政府推動2025非核家園的目標不變。Kolas說，實務上已不可能讓3座核電廠延役，因為依法核電廠在除役期限前5到10年必須提出延役申請，核三廠申請的作業評估也還需4到5年，延役全數為時已晚。 隔日即有媒體以台電說法「打臉」行政院，指核二延役「早就準備好」，只要原能會修法就可以；核三的相關評估也已部分完成，來得及在明年7月前提出延役申請。面對這些藉台電之口提出「評估」，經濟部未置一辭。 民進黨前主席林義雄選前出面呼籲「堅持非核家園，反對核電復活」，請選民對以核養綠投下不同意票，結果却剛好相反。（蔡親傑攝） 隨後行政院長賴清德宣布留任，並指尊重公投結果，由經濟部和台電檢討後續能源政策，後續也宣布不再堅持2025年非核家園。此時繼續有媒體指核二、三都有延役空間，甚至不需要修法。主管能..."
        },
        {
            "title": "核兵器廃絶/原子力工場の運転免許は、葬儀費用を支払うために失効し、歴史に入る - ニュースニュース",
            "link": "https://www.nownews.com/news/20181204/3101790/",
            "pub_date": "2018-12-04 11:44:30 GMT",
            "source_nm": "NOWnews今日のニュース",
            "source_url": "https://www.nownews.com",
            "desc": "明日（12月5日），核一廠一號機運轉執照正式到期，面臨退役！事實上，這部機組自從2014年12月起，一號機大修裝填新燃料完成後就再也沒有啟動，如今面臨執照到期將退役，是否代表台灣將踏入非核家園？而越來越高漲的擁核聲浪，一號機還有延役的機會嗎？如果退役，核能電廠又要花多少「喪葬費」？ 核一廠總共有一號、二號二個機組。其中，一號機從1978年12月6日開始運轉，至2014年大修後，已運轉36個年頭，而二號機也於2017年6月停機後大修至今，目前核一廠兩機組都處於停工狀態。 根據核子反應器設施管制法施行細則中規定，核電廠的運轉執照最長僅有40年，若要繼續營運，要在執照到期前的5年至15年申請換發執照。如果依照此規定，台灣目前僅有核三廠有辦法延役，核一、二廠皆須陸續走入歷史。 過去核一廠曾發生多起事故，螺栓斷裂高達12次，執行核燃料挪移與填換過程中，甚至發生一束燃料棒把手鬆脫事件，而機組裡還有81束同型問題燃料棒。除此之外，因用過燃料棒貯存池已滿，乾式貯存又未能啟用，致使應該按時取出更換的燃料束仍有3、40束未抽換。 台電發言人徐造華說明，政府的非核家園政策，希望核電廠於2025年前全面退役，而全面退役則需要花費4億7,000萬元，目前尚未估計個別電廠的退役預算，估計費時25年。 美國愛荷華州立大學核子工程博士賀立維則表示，光是處理核廢料的金額可能就不只台電預估的數字，可能要到10倍..."
        }
    ]
}