{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZtTW1kelozQmpZaElDWlc0b0FBUAE?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 12:09:23 GMT",
    "content": [
        {
            "title": "212 TLP activists released - DAWN.com",
            "link": "https://www.dawn.com/news/1449893",
            "pub_date": "2018-12-07 03:51:51 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "RAWALPINDI: As many as 212 people detained during the police crackdown against Tehreek-i-Labbaik Pakistan (TLP) last month have been released from ..."
        },
        {
            "title": "ECP adjourns hearing in TLP registration, funding case till January 2 - The Express Tribune",
            "link": "https://tribune.com.pk/story/1860968/1-ecp-adjourns-hearing-tlp-registration-funding-case-till-january-2/",
            "pub_date": "2018-12-05 19:12:40 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "ISLAMABAD: Submitting a written reply in case against Tehreek-e-Labbaik Pakistans (TLP) in the Election Commission of Pakistan (ECP), Khadim Hussain ..."
        },
        {
            "title": "TLP leader Khadim Hussain Rizvi booked under sedition, terrorism charges: information minister - DAWN.com",
            "link": "https://www.dawn.com/news/1448807",
            "pub_date": "2018-12-01 12:23:10 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "Information minister Fawad Chaudhry on Saturday announced that Tehreek-i-Labbaik Pakistan (TLP) chief Khadim Hussain Rizvi has been booked under ..."
        },
        {
            "title": "TLP in a bid to help its MPAs escape crackdown - The News International",
            "link": "https://www.thenews.com.pk/print/401365-tlp-in-a-bid-to-help-its-mpas-escape-crackdown",
            "pub_date": "2018-12-04 00:30:56 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "Apparently helping its two male Sindh parliamentarians avoid being arrested in an ongoing crackdown, the Tehreek-e-Labbaik Pakistan has asked its female ..."
        },
        {
            "title": "Leader quits TLP - DAWN.com",
            "link": "https://www.dawn.com/news/1448817",
            "pub_date": "2018-12-02 08:56:19 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "MITHI: Abdul Qadir Naimi aka Maulana Mehran who had contested for the PS-54 Dahli seat on a Tehreek-i-Labbaik Pakistan (TLP) ticket in the July 25 general ..."
        },
        {
            "title": "Attock police book more than hundred TLP activists - nation.com.pk",
            "link": "https://nation.com.pk/06-Dec-2018/attock-police-book-more-than-hundred-tlp-activists",
            "pub_date": "2018-12-05 20:40:07 GMT",
            "source_nm": "nation.com.pk",
            "source_url": "https://nation.com.pk",
            "desc": "ATTOCK - The police have booked more than one hundred Tehreek Labbaik Pakistan (TLP) leaders and activists including six lawyers under different."
        },
        {
            "title": "Action against TLP - DAWN.com",
            "link": "https://www.dawn.com/news/1449326",
            "pub_date": "2018-12-04 03:45:08 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "BELATEDLY, the state may be proceeding to hold accountable the party leadership and some of its supporters for the violence and terror that they unleashed on ..."
        },
        {
            "title": "Ruet-e-Hilal committee sights irony in PTI govt taking action against TLP - Pakistan Today",
            "link": "https://www.pakistantoday.com.pk/2018/12/04/ruet-e-hilal-committee-sights-irony-in-pti-govt-taking-action-against-tlp/",
            "pub_date": "2018-12-04 12:51:57 GMT",
            "source_nm": "Pakistan Today",
            "source_url": "https://www.pakistantoday.com.pk",
            "desc": "(Disclaimer: this is a work of fiction. Learn to take a joke; you'll live longer.) ISLAMABAD – The Central Ruet-e-Hilal committee met on Sunday evening looking to ..."
        },
        {
            "title": "TLP’s political future - DAWN.com",
            "link": "https://www.dawn.com/news/1448926",
            "pub_date": "2018-12-02 09:00:42 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "SOME interesting disclaimers were circulating on social media after the security forces' recent crackdown on the Tehreek-e-Labbaik Pakistan (TLP) activists in ..."
        },
        {
            "title": "The TLP issue - Pakistan Today",
            "link": "https://www.pakistantoday.com.pk/2018/12/03/the-tlp-issue/",
            "pub_date": "2018-12-03 06:29:42 GMT",
            "source_nm": "Pakistan Today",
            "source_url": "https://www.pakistantoday.com.pk",
            "desc": "While much of the local press, and indeed wider public, has appreciated action taken against TLP in the 'better late than never' spirit, it is time for the government ..."
        },
        {
            "title": "TLP and PTI embrace - The Nation",
            "link": "https://nation.com.pk/02-Dec-2018/tlp-and-pti-embrace",
            "pub_date": "2018-12-01 18:52:05 GMT",
            "source_nm": "The Nation",
            "source_url": "https://nation.com.pk",
            "desc": "This is reference to report published in your newspaper regarding statement of Minister of State Shehryar Afridi on floor of NA that “state would not use the stick."
        },
        {
            "title": "TLP chief, aides to be tried for sedition, terrorism - DAWN.com",
            "link": "https://www.dawn.com/news/1448950",
            "pub_date": "2018-12-02 07:35:12 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "ISLAMABAD: The government has decided to try the detained leadership of the Tehreek-i-Labbaik Pakistan (TLP) in special anti-terrorism courts on charges of ..."
        },
        {
            "title": "TLP leader Khadim Hussain Rizvi charged with treason, terrorism: information minister - DAWN.com",
            "link": "https://www.dawn.com/news/1448807/tlp-leader-khadim-hussain-rizvi-charged-with-treason-terrorism-information-minister",
            "pub_date": "2018-12-01 12:23:10 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "Information minister Fawad Chaudhry on Saturday announced that Tehreek-i-Labbaik Pakistan (TLP) Chief Khadim Hussain Rizvi has been charged with ..."
        },
        {
            "title": "Religious extremists charged with terrorism in Pakistani - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-02/pakistani-clerics-charged-with-terrorism/10574944",
            "pub_date": "2018-12-01 20:39:44 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Leaders of a hard-line Islamist group that staged violent protests across Pakistan after a Christian woman was acquitted of blasphemy will face charges of terrorism, according to the Government. Tehreek-e-Labbaik (TLP) party leader Khadim Hussain Rizvi and several senior figures were detained last month after they shut down major cities. They will also face sedition charges. The country's Supreme Court in October overturned the conviction of Asia Bibi, who had been on death row since 2010, and ordered her free. The mother of four was the first woman to be sentenced to death by hanging under..."
        },
        {
            "title": "Pakistan party leaders in blasphemy case charged with terrorism - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/pakistan-party-leaders-blasphemy-case-charged-terrorism-181201174906029.html",
            "pub_date": "2018-12-01 19:41:00 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Pakistan has charged a right-wing leader with treason and terrorism over his party's disruption of daily life with nationwide rallies following the acquittal of a Christian woman in a blasphemy case. Khadim Hussain Rizvi, chief of Tehreek-e-Labbaik Pakistan (TLP), and three other party leaders were charged on Saturday for making incendiary remarks against the judiciary and military chief after Aasia Bibi was acquitted of blasphemy by the Supreme Court. \"Today we have decided to take legal action against the TLP leadership,\" Pakistan's Information Minister Fawad Chaudhry told reporters. \"All..."
        },
        {
            "title": "Pakistan to press terrorism charges against leaders of hardline Islamist group - Reuters",
            "link": "https://www.reuters.com/article/us-pakistan-politics/pakistan-to-press-terrorism-charges-against-leaders-of-hardline-islamist-group-idUSKCN1O03DQ",
            "pub_date": "2018-12-01 14:50:29 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Pakistan's government on Saturday announced it will press terrorism and sedition charges against leaders of a hardline Islamist group that staged recent protests across the country. The leader of the Tehreek-e-Labbaik (TLP) party, Khadim Hussain Rizvi, and several senior figures were detained last month after they shut down major cities in protest at the acquittal of a Christian woman who had spent eight years on death row on blasphemy charges. One of the TLP co-founders called for the killing of the Supreme Court judges who acquitted Asia Bibi, as well as the overthrow of the government an..."
        },
        {
            "title": "Pakistan clerics in blasphemy case to face treason charges - The Associated Press",
            "link": "https://apnews.com/3ff480b05d4f47558919c5623587c3f2",
            "pub_date": "2018-12-01 14:50:27 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "ISLAMABAD (AP) — A Pakistani minister says the detained Islamic clerics who disrupted daily life with rallies across Pakistan following the acquittal of a Christian woman in a blasphemy case will face treason and terrorism charges. Information Minister Fawad Chaudhry said on Saturday that Tehreek-e-Labbaik party chief Khadim Hussain Rizvi and two other leaders have been booked under treason and terrorism charges. They were initially arrested under pre-emptive laws last week. Chaudhry said police arrested Rizvi's and more than 3000 of his supporters who held violent rallies following the Oct..."
        }
    ]
}