{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNREUzYm5RU0FtVnVLQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 11:03:16 GMT",
    "content": [
        {
            "title": "Bill Gates felicitates PM Khan, appreciates anti-polio efforts over phone call - DAWN.com",
            "link": "https://www.dawn.com/news/1449600",
            "pub_date": "2018-12-05 07:08:26 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": ""
        },
        {
            "title": "These are Bill Gates favorite books of 2018 - The News International",
            "link": "https://www.thenews.com.pk/latest/402146-these-are-bill-gates-favorite-books-of-2018",
            "pub_date": "2018-12-05 07:24:16 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "On Monday, Microsoft co-founder and philanthropist Bill Gates released his annual list of five favorite books of 2018 with a post and video on his blog. Among his ..."
        },
        {
            "title": "Warren Buffett and Bill Gates: Making More Money Than God - GuruFocus.com",
            "link": "https://www.gurufocus.com/news/780555/warren-buffett-and-bill-gates-making-more-money-than-god-",
            "pub_date": "2018-12-04 15:56:15 GMT",
            "source_nm": "GuruFocus.com",
            "source_url": "https://www.gurufocus.com",
            "desc": "Warren Buffett and Bill Gates: Making More Money Than God, Stocks: MSFT,BRK.A,BRK.B, Warren Buffett,Bill Gates, release date:Dec 04, 2018."
        },
        {
            "title": "Bill Gates ‘Coop Dreams antithesis to economic principles - The News International",
            "link": "https://www.thenews.com.pk/print/400983-bill-gates-coop-dreams-antithesis-to-economic-principles",
            "pub_date": "2018-12-03 00:05:20 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "KARACHI: Bill Gates' poverty alleviation chicken plan failed to grab a much appreciation anywhere because it lacked pragmatism and commercial viability."
        },
        {
            "title": "Imran Khan, Bill Gates and ‘chicken formula - The News International",
            "link": "https://www.thenews.com.pk/latest/401293-imran-khan-bill-gates-and-chicken-formula",
            "pub_date": "2018-12-03 09:36:07 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "ISLAMABAD: Prime Minister Imran Khan sparked a controversy last week when he presented a 'chicken formula' for poverty alleviation and then defended it by ..."
        },
        {
            "title": "Bill Gates Thinks Cryptocurrency Could Help The World's Poor - Cryptocoin Spy",
            "link": "https://cryptocoinspy.com/bill-gates-thinks-cryptocurrency-could-help-the-worlds-poor/",
            "pub_date": "2018-12-07 05:56:00 GMT",
            "source_nm": "Cryptocoin Spy",
            "source_url": "https://cryptocoinspy.com",
            "desc": ""
        },
        {
            "title": "From Corporate To Startups: How This Entrepreneur Did It And Landed Bill Gates As An Investor - Forbes",
            "link": "https://www.forbes.com/sites/alejandrocremades/2018/12/05/from-corporate-to-startups-how-this-entrepreneur-did-it-and-landed-bill-gates-as-an-investor/",
            "pub_date": "2018-12-05 13:12:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Michael Ellenbogen knows a thing or two about VC money and exiting a company. In a recent episode of the DealMakers Podcast he revealed some of the key ..."
        },
        {
            "title": "Naomi Campbell, Bill Gates, and Larry Gagosian Converge to Supercharge Sotheby’s $10.5 Million (RED) Charity Sale in Miami - artnet News",
            "link": "https://news.artnet.com/market/red-miami-1412398",
            "pub_date": "2018-12-06 16:24:00 GMT",
            "source_nm": "artnet News",
            "source_url": "https://news.artnet.com",
            "desc": "Bono, Theaster Gates, David Adjaye hosted a star studded auction for their AIDS charity (RED), raising $10.5M as Art Basel Miami kicked off."
        },
        {
            "title": "Melinda Gates on women's equality in tech: \"The next Bill Gates won't look like the last one\" - Quartz",
            "link": "https://qz.com/work/1481673/melinda-gates-says-the-next-bill-gates-wont-look-like-the-last-one/",
            "pub_date": "2018-12-03 15:30:00 GMT",
            "source_nm": "Quartz",
            "source_url": "https://qz.com",
            "desc": "Sometimes I wonder, if I were a teenage girl today, would I even consider a career in computer science? I got lucky 35 years ago when I had a heroic teacher ..."
        },
        {
            "title": "Bill Gates’s best books of the year have a New Age twist - Washington Post",
            "link": "https://www.washingtonpost.com/entertainment/books/bill-gatess-best-books-of-the-year-have-a-new-age-twist/2018/12/03/30e88f46-f32e-11e8-bc79-68604ed88993_story.html",
            "pub_date": "2018-12-03 18:01:13 GMT",
            "source_nm": "Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Bill Gates took up meditation this year. (Yes, it's been stressful for all of us.) Among the titles on the Microsoft founder's best books of 2018 list is “The Headspace ..."
        },
        {
            "title": "5 books Bill Gates says to read–and gift!–over the holidays - Fast Company",
            "link": "https://www.fastcompany.com/90274594/these-are-the-5-books-bill-gates-says-to-read-and-gift-for-the-holidays",
            "pub_date": "2018-12-03 13:00:18 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "If you want to make sense of the world, you need to learn more about it. That’s prevailing theme behind every single one of billionaire philanthropist Bill Gates’s biannual book lists, which he releases like clockwork each summer and holiday season. Gates’s top five fireplace reads for 2018 just went live on GatesNotes. But anyone who reads between the lines on this year’s selections will see that in addition to being “pretty eclectic” and “highly giftable” there’s a broader narrative that runs among them: Learning can’t happen without realizing that everyone (including you) has biases that..."
        },
        {
            "title": "Bezos' preschools come as rich get richer, more generous - The Associated Press",
            "link": "https://www.apnews.com/2e39b149f05540f39ab03d5a09c4657b",
            "pub_date": "2018-12-02 15:40:23 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "SEATTLE (AP) — From Jeff Bezos' free preschools to Andrew Carnegie's public libraries, education stands out as a favorite cause among America's wealthiest people. And as the rich get richer, and apparently more generous, this legacy of so-called investment philanthropy has shaped government priorities and driven policy changes. But with such high-profile giving fueled by both capitalism and poverty, critics have thrust that dichotomy into the spotlight, challenging how the system that allowed these philanthropists to amass their fortunes ultimately contributes to the social problems they're..."
        },
        {
            "title": "Rare Leonardo da Vinci notebook to go on show at British Library - The Guardian",
            "link": "https://www.theguardian.com/artanddesign/2018/dec/04/rare-leonardo-da-vinci-notebook-to-go-on-show-at-british-library",
            "pub_date": "2018-12-04 15:18:39 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Bill Gates is to lend the British Library a rare Leonardo da Vinci notebook he bought for more than $30m in 1994 that was for centuries owned by an English aristocratic family. The loan means the notebook, the Codex Leicester, can be shown alongside two other British-owned Leonardo notebooks in the UK for the first time. Roly Keating, the library’s chief executive, said it would be “a remarkable coming together” of “three extraordinary and very famous” documents. The summer show, exploring how Leonardo believed motion was at the centre of everything, will be one of many events across the wo..."
        },
        {
            "title": "4 Reasons Why Most Billion-Dollar, Unicorn Entrepreneurs Are Male And White - Forbes",
            "link": "https://www.forbes.com/sites/dileeprao/2018/12/03/4-reasons-why-most-billion-dollar-unicorn-entrepreneurs-are-male-and-white/",
            "pub_date": "2018-12-03 16:00:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Lately there have been attempts to develop venture capital funds for women, minorities, and other communities that are not proportionately represented in the billion-dollar, unicorn entrepreneur club. Arlan Hamilton has started a VC fund for different minority groups and is offering small amounts to many minority ventures. Melinda Gates has been investing in “nontraditional” VC funds that are not “completely overindexed on companies led by white men.” So it may be useful to ask why most billion-dollar, unicorn entrepreneurs are male and white? Is it due to the lack of VC for under-represent..."
        },
        {
            "title": "Eggonomics: Pakistanis mock PM's 'chicken plan' to ease poverty - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/eggonomics-pakistanis-mock-pm-chicken-plan-ease-poverty-181201132523275.html",
            "pub_date": "2018-12-01 18:33:22 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Pakistan's Prime Minister Imran Khan has hit back at criticism over a proposal to alleviate poverty by developing the local poultry industry, citing a similar recommendation by US billionaire Bill Gates. In a wide-ranging speech on Thursday marking his government's first 100 days in office in the capital Islamabad, Khan said rural women will be given chickens and eggs to start poultry businesses, which he said is a \"great plan\" to help eradicate poverty. \"I'm proposing such a plan which doesn't require billions of dollars,\" said the cricketer-turned-politician. \"The project has been experim..."
        }
    ]
}