{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE41TkRnU0FtVnVLQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 13:57:54 GMT",
    "content": [
        {
            "title": "Slim chance of obtaining IMF bailout by Jan 15 - The Express Tribune",
            "link": "https://tribune.com.pk/story/1861871/2-slim-chance-obtaining-imf-bailout-jan-15/",
            "pub_date": "2018-12-07 03:07:13 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": ""
        },
        {
            "title": "Pakistan, IMF hold video conference on bailout - The News International",
            "link": "https://www.thenews.com.pk/print/402640-pakistan-imf-hold-video-conference-on-bailout",
            "pub_date": "2018-12-07 00:35:07 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "ISLAMABAD: Pakistan and IMF on Thursday made contacts through video conference and both sides decided to continue parleys for striking agreement on *fresh* ..."
        },
        {
            "title": "IMF’s Lagarde urges US, others to reject ‘dystopian’ path - The Express Tribune",
            "link": "https://tribune.com.pk/story/1860653/3-imfs-lagarde-urges-us-others-reject-dystopian-path/",
            "pub_date": "2018-12-05 07:36:04 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "WASHINGTON: Countries that go it alone and fail to adapt to new economic realities could face a 'dystopian' future where an angry majority is left behind, IMF ..."
        },
        {
            "title": "Govt has no option but to go to IMF: economic experts - thenews.com.pk",
            "link": "https://www.thenews.com.pk/print/402520-govt-has-no-option-but-to-go-to-imf-economic-experts",
            "pub_date": "2018-12-06 03:10:02 GMT",
            "source_nm": "thenews.com.pk",
            "source_url": "https://www.thenews.com.pk",
            "desc": ""
        },
        {
            "title": "Sierra Leone: IMF approves $172m loan - The Express Tribune",
            "link": "https://tribune.com.pk/story/1858404/2-sierra-leone-imf-approves-172m-loan/",
            "pub_date": "2018-12-02 04:12:48 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "FREETOWN: The International Monetary Fund (IMF) board has approved a new $172-million loan programme for Sierra Leone to help the West African country ..."
        },
        {
            "title": "Nearly half of Tanzania's banks vulnerable to financial shocks - IMF - Reuters Africa",
            "link": "https://af.reuters.com/article/africaTech/idAFKBN1O61K8-OZABS",
            "pub_date": "2018-12-07 13:58:00 GMT",
            "source_nm": "Reuters Africa",
            "source_url": "https://af.reuters.com",
            "desc": "Nearly half of Tanzania's 45 banks are vulnerable to adverse shocks and risk insolvency in the event of a global financial crisis, the International Monetary Fund ..."
        },
        {
            "title": "IMF's chief: Don't see 'elements of recession' in near term - Moneycontrol.com",
            "link": "https://www.moneycontrol.com/news/world/imfs-chief-dont-see-elements-of-recession-in-near-term-3263481.html",
            "pub_date": "2018-12-07 07:13:00 GMT",
            "source_nm": "Moneycontrol.com",
            "source_url": "https://www.moneycontrol.com",
            "desc": ""
        },
        {
            "title": "Angola Implements the International Monetary Fund (IMF)'s Enhanced General Data Dissemination System - africanews",
            "link": "http://www.africanews.com/2018/12/06/angola-implements-the-international-monetary-fund-imfs-enhanced-general-data-dissemination-system/",
            "pub_date": "2018-12-06 20:02:00 GMT",
            "source_nm": "africanews",
            "source_url": "http://www.africanews.com",
            "desc": "Angola has implemented the recommendations of the IMF's Enhanced General Data Dissemination System (e-GDDS) by publishing critical data through a “data ..."
        },
        {
            "title": "Lack of wage settlements poses risks to economic reform programme - IMF - Jamaica Gleaner",
            "link": "http://jamaica-gleaner.com/article/lead-stories/20181208/lack-wage-settlements-poses-risks-economic-reform-programme-imf",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "Jamaica Gleaner",
            "source_url": "http://jamaica-gleaner.com",
            "desc": "Dr Uma Ramakrishnan, International Monetary Fund (IMF) mission chief to Jamaica, has warned that protracted wage negotiations between the Government ..."
        },
        {
            "title": "IMF: Armenia's macroeconomic performance satisfactory - Public Radio of Armenia",
            "link": "http://www.armradio.am/en/1828",
            "pub_date": "2018-12-04 11:58:43 GMT",
            "source_nm": "Public Radio of Armenia",
            "source_url": "http://www.armradio.am",
            "desc": "Armenia's macroeconomic performance has been satisfactory, and the financial system has been stable, the International Monetary Fund (IMF) says. “Armenia's ..."
        },
        {
            "title": "IMF welcomes recovery of Cypriot economy, warns over NPLs | Kathimerini - www.ekathimerini.com",
            "link": "http://www.ekathimerini.com/235314/article/ekathimerini/business/imf-welcomes-recovery-of-cypriot-economy-warns-over-npls",
            "pub_date": "2018-12-04 08:58:00 GMT",
            "source_nm": "www.ekathimerini.com",
            "source_url": "http://www.ekathimerini.com",
            "desc": "The International Monetary Fund (IMF) welcomed the strong recovery of Cyprus' economy but warned over the banking sector's bad loans ratio, in a report ..."
        },
        {
            "title": "IMF's Executive Board assesses Armenia's financial system as “stable” - Armenpress.am",
            "link": "https://armenpress.am/eng/news/957228/",
            "pub_date": "2018-12-07 06:19:11 GMT",
            "source_nm": "Armenpress.am",
            "source_url": "https://armenpress.am",
            "desc": "YEREVAN, DECEMBER 7, ARMENPRESS. Within the Financial Sector Assessment Program (FSAP) 2018, the Executive Council of the International Monetary ..."
        },
        {
            "title": "IMF: banking sector still facing one of highest NPL ratios in Europe - Cyprus Mail",
            "link": "https://cyprus-mail.com/2018/12/03/imf-banking-sector-still-facing-one-of-highest-npl-ratios-in-europe/",
            "pub_date": "2018-12-03 09:33:53 GMT",
            "source_nm": "Cyprus Mail",
            "source_url": "https://cyprus-mail.com",
            "desc": "Cyprus ' banking sector still faces one of the highest non-performing loan (NPL) ratios in Europe, while both private and public sectors have a large debt ..."
        },
        {
            "title": "Kenya debt sustainable despite IMF warning - africanews",
            "link": "http://www.africanews.com/2018/12/06/kenya-debt-sustainable-despite-imf-warning/",
            "pub_date": "2018-12-06 07:30:00 GMT",
            "source_nm": "africanews",
            "source_url": "http://www.africanews.com",
            "desc": "Kenya's public debt, now estimated at more than €42 billion, now a source of concern for the International Monetary Fund."
        },
        {
            "title": "Angola Implements IMF’s Enhanced General Data Dissemination System - IT News Africa",
            "link": "http://www.itnewsafrica.com/2018/12/angola-implements-imfs-enhanced-general-data-dissemination-system/",
            "pub_date": "2018-12-07 06:08:57 GMT",
            "source_nm": "IT News Africa",
            "source_url": "http://www.itnewsafrica.com",
            "desc": "Angola has implemented the recommendations of the IMF's Enhanced General Data Dissemination System (e-GDDS) by publishing critical data through a \"data ..."
        },
        {
            "title": "Markets are impatient on trade reform, says IMF's Christine Lagarde - CNBC",
            "link": "https://www.cnbc.com/video/2018/12/06/markets-impatient-trade-reform-says-imf-managing-director-christine-lagarde.html",
            "pub_date": "2018-12-06 21:01:33 GMT",
            "source_nm": "CNBC",
            "source_url": "https://www.cnbc.com",
            "desc": "IMF Managing Director Christine Lagarde sits down with CNBC's 'Squawk Alley' to talk economic growth and the uncertainty in the markets."
        },
        {
            "title": "IMF Approves $3.7 Billion Loan for Oil-rich Angola - VOA News",
            "link": "https://www.voanews.com/a/imf-approves-3-7-billion-loan-for-oil-rich-angola/4692200.html",
            "pub_date": "2018-12-08 13:24:59 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The International Monetary Fund says it has approved a three-year loan of about $3.7 billion for Angola, which seeks to diversify its economy and curb corruption after a new president took office last year. The IMF said Friday that the loan aims to help the southern African country restructure state-owned enterprises and take other measures to improve economic governance. Angola had experienced a surge in growth because of oil exports under former president Jose Eduardo dos Santos, but poverty and cronyism persisted. A fall in commodity prices years ago tipped the Angolan economy into crisi..."
        },
        {
            "title": "Cash-strapped Greece calls on citizens to fund battleships - RT",
            "link": "https://www.rt.com/news/445821-greece-crowdfunds-military-fleet/",
            "pub_date": "2018-12-07 08:50:58 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Months after emerging from austerity purgatory, Greece is still too poor to afford its battleship fleet, according to Defense Minister Panos Kammenos, who asked wealthy and ordinary Greeks to make up the difference. Kammenos is hoping to raise money for new battleships by appealing to his countrymen for funds, hoping to catch the ear of some of Greece’s wealthy shipping magnates as well as working-class Greeks. In what may be the world’s first military ‘Kickstarter’, the defense minister will open a bank account on January 1 where Greek citizens will be able to donate “for new frigates and ..."
        },
        {
            "title": "Ignore the Brexit scare stories - they have no basis in sound economics - The Independent",
            "link": "https://www.independent.co.uk/news/business/comment/brexit-scare-stories-ashoka-mody-imf-bank-of-england-mervyn-king-economics-trade-a8670416.html",
            "pub_date": "2018-12-06 12:29:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Bank of England’s prediction that civilization will end with Brexit is merely an effort to outdo in shrillness similar analyses by the UK Treasury and the IMF. All official agencies, trapped in an echo chamber, are competing to paint the grimmest economic consequences of a British exit from the European Union. They are straining so hard because their projected costs of exit have no basis in economic theory or empirical findings. “I don’t understand how you can get that kind of cost without making some big ad hoc assumptions,” tweeted Nobel laureate Paul Krugman. When he uses the express..."
        },
        {
            "title": "Foreign investors should help Zimbabwe shed pariah status - Financial Times",
            "link": "https://www.ft.com/content/492aeb6e-f8b3-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 13:16:32 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Emerging and frontier stock markets have been battered this year, with one unusual exception: Zimbabwe’s MSCI index was up more than 200 per cent in early October and is still up more than 90 per cent for the year, thanks to local investors desperate to preserve the value of their savings. Bank collapse and hyperinflation are again looming a year after longtime president Robert Mugabe was forced to resign. His successor and former deputy Emmerson Mnangagwa won his own term for the ruling Zanu-PF party at elections in July, with the opposition claiming widespread violence and vote-rigging. T..."
        },
        {
            "title": "Global unemployment hits lowest point for 4 decades - Financial Times",
            "link": "https://www.ft.com/content/1e8f4cf4-f257-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-06 04:00:56 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Global unemployment has fallen to its lowest level in almost 40 years, a breakthrough economists attribute to changes including more flexible working practices, lower wages and rock-bottom interest rates. The worldwide unemployment rate has dropped from 8 per cent of the workforce in 2010 to 5.2 per cent in September, the lowest level since 5 per cent in 1980, according to an analysis by UBS, the investment bank. The survey encompassed 48 developed and emerging economies, which between them account for 84 per cent of global output. Arend Kapteyn, UBS chief economist, said that greater labou..."
        },
        {
            "title": "Power In Play: The 22 Most Powerful Female Political Leaders 2018 - Forbes",
            "link": "https://www.forbes.com/sites/christinavuleta/2018/12/04/the-women-in-politics-and-policy-who-are-setting-the-stage-for-change/",
            "pub_date": "2018-12-04 10:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Post written by Nicolette Jones Managing Director of International Monetary Fund (IMF) Christine Lagarde gestures during her speech in Bali, Indonesia, on Sunday, Oct. 14, 2018. (AP Photo/Firdia Lisnawati) The number of women in politics and policy has always been relatively small, but even so their power now feels more tenuous than ever. As political leaders around the globe face an ever more precarious geopolitical climate, female heads of state are no exception. While Angela Merkel and Theresa May still hold the top two spots, they face opposition within their own parties and rising isol..."
        },
        {
            "title": "The Latest: Macron says he pressed on Saudi writer's death - The Associated Press",
            "link": "https://www.apnews.com/d403d7a5e4de41b587d70effa2576310",
            "pub_date": "2018-12-01 21:00:57 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "BUENOS AIRES, Argentina (AP) — The Latest on the Group of 20 summit (all times local): 6 p.m. British Prime Minister Theresa May is welcoming the agreement between Argentina and Britain for a new flight that will connect the disputed Falkland Islands with South America. The service to the Brazilian city of Sao Paulo via the Argentine city of Cordoba is being promoted as part of a thawing of tensions. The two countries went to war over the South Atlantic archipelago in 1982. May is the second prime minister to visit Argentina and the first to visit Buenos Aires since the brief but bloody war..."
        },
        {
            "title": "G20 agreement backs 'rules-based' order but bows to Trump on trade reforms - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/01/g20-leaders-donald-trump-rules-based-order-wto-reform",
            "pub_date": "2018-12-01 17:20:50 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "World leaders have signed off on an agreement which reaffirms a basic commitment by the world’s biggest economies to multilateral trade and a “rules-based international order”, but bows to US demands for urgent reform of the World Trade Organisation (WTO). Related: 'I am worried': Macron's chat with Saudi prince captured at G20 Agreement on a joint communique was by no means guaranteed at the beginning of the summit, when US negotiators took hardline positions, rejecting any mention of multilateralism, the “rules-based order” or the role of the International Monetary Fund (IMF) as a global ..."
        },
        {
            "title": "Key points from the Group of 20 - infobae",
            "link": "https://www.infobae.com/america/g20-summit-2018/2018/12/01/key-points-from-the-group-of-20/",
            "pub_date": "2018-12-01 20:02:06 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Saudi Crown Prince Mohammed bin Salman stands to the side as President Trump arrives and joins other heads of state for a family photo at the G-20 summit in Buenos Aires Friday. (Pablo Martinez Monsivais/AP) G20 leaders on Saturday found the minimum common ground on the global economy at a summit in Buenos Aires with a closing communique that left divisions on clear display. The statement offered virtually no concrete promises and, under pressure from US President Donald Trump, avoided language on fighting protectionism and acknowledged Washington's disagreement on battling climate change. ..."
        },
        {
            "title": "'Government of robbers!’ Jordanian protesters slam IMF-backed austerity bill (PHOTOS, VIDEO) - RT",
            "link": "https://www.rt.com/news/445347-jordan-protests-imf-deal/",
            "pub_date": "2018-12-01 18:04:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Protests erupted in Amman on Friday in reaction to an IMF-backed tax bill bringing further austerity measures. Calls for Prime Minister Omar Razzaz to resign echoed through the night. Demonstrators gathered near Razzaz’s office to express their frustration at the new bill and the government’s failure to tackle corruption and the wasting of public funds. “Leave, leave Razzaz,” they chanted. “Government of robbers.” \"هو، أها، حكومة حرامية\" من الهتافات التي أطلقها المتظاهرون قبل قليل بالقرب من #الدوار_الرابع في جمعة #معناش #الأردن pic.twitter.com/tEa040Qiqy — 7iber | حبر (@7iber) November 30, ..."
        },
        {
            "title": "Trump diverges with G20 partners on climate change, protectionism - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/trump-diverges-g20-partners-climate-change-protectionism-181201172936694.html",
            "pub_date": "2018-12-01 20:49:21 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Leaders of the Group of 20 have found the minimum common ground to fix global economy after difficult, all-night talks in Argentina, but only 19 of them agreed to support the Paris agreement on climate. United States President Donald Trump diverged with his G20 partners at the summit in capital, Buenos Aires, as he refused to back the global action on climate change and by watering down past pledges to fight trade protectionism. A final communique, adopted on Saturday, said all the other G20 members agreed to implement the \"irreversible\" Paris Agreement while respecting different paces of e..."
        }
    ]
}