{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFl5Ykhoc0VnSmxiaWdBUAE?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 12:27:26 GMT",
    "content": [
        {
            "title": "SECP, SBP asked to expedite work on FATF action plan - Profit by Pakistan Today",
            "link": "https://profit.pakistantoday.com.pk/2018/12/05/secp-sbp-asked-to-expedite-work-on-fatf-action-plan/",
            "pub_date": "2018-12-05 16:31:00 GMT",
            "source_nm": "Profit by Pakistan Today",
            "source_url": "https://profit.pakistantoday.com.pk",
            "desc": ""
        },
        {
            "title": "G20 Countries to Regulate Cryptocurrencies in Line with FATF Standards - CCN",
            "link": "https://www.ccn.com/g20-countries-to-regulate-cryptocurrencies-in-line-with-fatf-standards/",
            "pub_date": "2018-12-03 06:17:00 GMT",
            "source_nm": "CCN",
            "source_url": "https://www.ccn.com",
            "desc": "The G20 Countries have signed a joint declaration in Buenos Aires, where it promises to regulate cryptocurrencies and combat its use for money laundering and ..."
        },
        {
            "title": "South Korea: Promoting A New Bill To Pass The FATF exam - https://bitnewstoday.com/",
            "link": "https://bitnewstoday.com/news/south-korea-promotes-digital-asset-trading-or-takes-fatf-exam-the-new-bill-will-help-south-korea-to-/",
            "pub_date": "2018-12-04 14:14:18 GMT",
            "source_nm": "https://bitnewstoday.com/",
            "source_url": "https://bitnewstoday.com",
            "desc": "South Korea is going to encourage digital asset trading. What provisions does the new Bill contain and why is the state interested in its acceptance."
        },
        {
            "title": "Nigeria: FATF's recommendations regarding digital currencies work in terrorists' favor - https://bitnewstoday.com/",
            "link": "https://bitnewstoday.com/news/nigeria-fatf-s-recommendations-regarding-digital-currencies-work-in-terrorists-favor/",
            "pub_date": "2018-12-03 15:29:26 GMT",
            "source_nm": "https://bitnewstoday.com/",
            "source_url": "https://bitnewstoday.com",
            "desc": "The Nigerian branch office of the Union Bank of Nigeria threatened to close the accounts of private individuals and companies involved in operations with digital ..."
        },
        {
            "title": "UK receives best report from anti-money-laundering watchdog - Financial Times",
            "link": "https://www.ft.com/content/ee1d6ea6-f97d-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 10:32:47 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The UK received a better than expected report from the global anti-money-laundering watchdog, landing the highest assessment in the world — despite a dirty-money problem officially estimated to be in the hundreds of billions of pounds. In findings that anti-corruption campaigners greeted “with disbelief”, the Financial Action Taskforce, which sets global standards against financial crime, gave the UK top marks in eight out of 11 key goals, meaning that the UK has a better assessment than countries including the US and Switzerland. The FATF’s positive review is a boon to the UK government as..."
        },
        {
            "title": "Iran moves closer to adopting law against funding terrorism - Reuters",
            "link": "https://www.reuters.com/article/us-iran-moneylaundering/iran-moves-closer-to-adopting-law-against-funding-terrorism-idUSKBN1O40VT",
            "pub_date": "2018-12-05 08:48:04 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Iran's parliament approved a tweaked draft law against funding terrorism on Wednesday which officials hope will bring Tehran closer to global standards and help remove it from investment blacklists as it faces renewed U.S. sanctions. The official news agency IRNA said lawmakers had included amendments requested by a powerful clerical body, which must vet all legislation passed through parliament before it becomes actual law. Supporters hope the legislation, once passed, will allow Iran to join an international convention against the funding of terrorism and comply with measures against mone..."
        }
    ]
}