{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE0yYm5vU0FtVnVLQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 12:24:54 GMT",
    "content": [
        {
            "title": "WA lobster fishers angry at government plan control portion of catch - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/wa-government-announces-plan-to-increase-rock-lobster-quota/10597140",
            "pub_date": "2018-12-08 06:52:40 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "WA lobster fishers are angry at a State Government plan to take control of more than 17 per cent of the industry. The Government has announced a phased increase to commercial quotas for the much sought after western rock lobster. The changes will see the current total allowable commercial catch (TACC) increase from 6,300 tonnes to 8,000 tonnes. But as part of the move the Government will directly control 1,385 tonnes of the catch. Matt Taylor from the Western Rock Lobster Council says that is an unprecedented intervention in the market. Photo: Matt Taylor, CEO of Western Rock Lobster, says ..."
        },
        {
            "title": "Houthis reject Yemen government's proposal over Sanaa airport - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/houthis-reject-yemen-government-proposal-sanaa-airport-181207213320448.html",
            "pub_date": "2018-12-08 06:46:51 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Sweden - Yemen's Houthi rebels have rejected a proposal by the Yemeni government to re-open Sanaa international airport, saying the offer tabled was not in \"accordance to international standards\". The Yemeni government proposed to reopen the facility on Friday but said one of its conditions was that planes be inspected in Aden or Seiyoun airport, which are under the control of a Saudi-UAE coalition at war with the Shia movement. Marwan Dammaj, a member of the government delegation, said the facility in Sanaa would only be re-opened to domestic flights to put \"an end to the people's s..."
        },
        {
            "title": "Malaysia: Malays rally amid worries over government 'weakness' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/malaysia-malays-rally-worries-government-weakness-181208093049636.html",
            "pub_date": "2018-12-08 11:05:20 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Kuala Lumpur, Malaysia - Tens of thousands of ethnic Malays have taken to the streets of Malaysia's capital to \"celebrate\" a government decision not to ratify a key UN anti-discrimination treaty, amid growing concerns the seven-month administration of Prime Minister Mahathir Mohamad is losing reform momentum. Malaysia is one of only 14 countries in the world that have yet to sign the International Convention on the Elimination of all forms of Racial Discrimination (ICERD). The treaty what constitutes racial discrimination and sets forth a series of principles and guidelines by which states ..."
        },
        {
            "title": "Attacks on indigenous rights defenders should not be ignored - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/attacks-indigenous-rights-defenders-181206094334223.html",
            "pub_date": "2018-12-08 08:29:13 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The attempts at political violence that took place before the US elections have almost been forgotten now and the country has moved on to other controversies. The perpetrator of the attempted bombings was caught within a few days. In the wealthiest nations, you see, political threats and violence are addressed and prosecuted. In the Middle East, the suspected murder of Washington Post contributor Jamal Khashoggi in Saudi Arabia's Istanbul consulate has generated much outrage and Western governments are discussing how to hold the Saudi government accountable while every facet of the story st..."
        },
        {
            "title": "The Latest: Scuffles in Brussels as protests spread - The Associated Press",
            "link": "https://apnews.com/ef1707ec02684d15acdb79c29f949200",
            "pub_date": "2018-12-08 12:00:07 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "PARIS (AP) — The Latest on anti-government protests in France and neighboring countries (all times local): 12:50 p.m. Belgian police are scuffling with yellow-vested protesters calling for the resignation of Prime Minister Charles Michel as hundreds of marchers try to enter the European quarter of Brussels. Police used pepper spray on a small group of men who threw street signs, bottles and other objects as they tried to break through a barricade near the European Parliament. Walking behind a banner marked \"social winter is coming,\" the protesters have been chanting \"(French President Emman..."
        },
        {
            "title": "Childcare Can No Longer Be a Female Issue: EU Focuses On Paternity Leave With Spain In The Forefront - Forbes",
            "link": "https://www.forbes.com/sites/anagarciavaldivia/2018/12/08/childcare-can-no-longer-be-a-female-issue-eu-focuses-on-paternity-leave-with-spain-in-the-forefront/",
            "pub_date": "2018-12-08 11:35:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Father and son’s hands We tend to think that in modern societies there is no room for the old gender roles that relegated women to family care, and the law should be the reflection of this evolution. However, it has been a long time since women have been incorporated into the labor market, and yet this has not led to a division of tasks between women and men regarding childcare. On the contrary, women have gained more responsibilities in the workplace without reducing the ones they had at home. The figures speak for themselves, according to the Eurobarometer, only half of the parents in Spa..."
        },
        {
            "title": "EU governments agree to tougher stance on e-evidence - Reuters",
            "link": "https://www.reuters.com/article/us-eu-tech-eevidence/eu-governments-agree-to-tougher-stance-on-e-evidence-idUSKBN1O6271",
            "pub_date": "2018-12-07 18:15:32 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "EU governments agreed on Friday to toughen up draft rules allowing law enforcement authorities to get electronic evidence directly from tech companies such as Facebook and Google stored in the cloud in another European country. The move underlines the growing trend in Europe to rein in tech giants whether on the regulatory front or the antitrust front. The e-evidence proposal also came in the wake of recent deadly terrorist attacks in Europe, pressure on tech companies to do more to cooperate with police investigations and people's growing tendency to store and share information on WhatsApp..."
        },
        {
            "title": "UK 'will need to cut taxes or boost spending at next downturn' - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/uk-will-need-to-cut-taxes-or-boost-spending-at-next-downturn",
            "pub_date": "2018-12-07 18:19:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The government will need to cut taxes or boost spending when the next economic downturn arrives, according to two former Bank of England officials who said the central bank was low on firepower. The former deputy governors Rachel Lomax and Sir Charles Bean warned ministers they will be unable to rely on monetary policy to combat the next recession now that interest rates are at historically low levels. They said a stimulus package based on a cut in the Bank’s base rate from 0.75% would only have a limited effect on borrowing costs and leave the Treasury with no option but to use its own fin..."
        },
        {
            "title": "France 'yellow vest' protests: Timeline of unrest - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/france-yellow-vest-protests-timeline-unrest-181208093213135.html",
            "pub_date": "2018-12-08 11:52:58 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "France has experienced weeks of social unrest since massive protests erupted across the country on November 17. The demonstrations were initially held to protest planned hikes in fuel taxes, but have since widened into an movement against the government's economic policies, leaving President Emmanuel Macron facing the biggest challenge of his presidency. Below is a timeline of the \"yellow vest\" movement in France, from the first online rumblings against the tax hike to nationwide protests and the worst Paris riots in decades. Viral video A video posted on Facebook on October 18 quickly goe..."
        },
        {
            "title": "New head of Merkel party seeks to build bridges with rivals - The Associated Press",
            "link": "https://www.apnews.com/4ec8dbc2867145fa84fc43fbeeb659e0",
            "pub_date": "2018-12-08 12:10:00 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "BERLIN (AP) — Chancellor Angela Merkel's successor at the helm of Germany's main center-right party sought to consolidate her power on Saturday after a narrow victory, installing a young conservative in a key leadership post in an effort to build bridges with her rivals. Annegret Kramp-Karrenbauer, a Merkel ally close to her centrist stance, was elected as chairwoman of the Christian Democratic Union on Friday. She narrowly defeated Friedrich Merz, a one-time Merkel rival representing a more traditionally conservative approach and a clearer break from the longtime chancellor's era. Another ..."
        },
        {
            "title": "Police detain 270+ in Paris ahead of mass Yellow Vest protests - RT",
            "link": "https://www.rt.com/news/445929-france-detained-yellow-vests/",
            "pub_date": "2018-12-08 08:44:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "At least 278 people have been detained ahead of Saturday’s Yellow Vest rallies in Paris, police say, AFP reported. It comes a day after authorities warned about “radicals” trying to exploit the movement and topple the government. The nation is preparing for a new wave of mass protests that are gripping France for the fourth consecutive weekend. Some 89,000 officers are patrolling the streets across the country. Armored vehicles belonging to military police were also deployed to the heart of the French capital. Ahead of the major protests, the police prefecture announced that at least 278 pe..."
        },
        {
            "title": "Analysis: Morrison's government is now in full death-rattle mode - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/coalition-falls-back-to-national-security-in-anti-labor-campaign/10595540",
            "pub_date": "2018-12-07 19:41:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Laura Tingle For example, when we talk in general terms about a government, we tend to say it was a \"good\" or \"bad\" government. The finer points of history — that most governments start out pretty wobbly, hit a sweet spot then head for a gradual decline to political and/or policy ordinariness and eventual defeat — can be lost or forgotten. The striking thing about the Abbott/Turnbull/Morrison Government that has technically been in government — though not always able to govern itself let alone the rest of us — since 2013 is that it is hard to say exactly where its sweet spot was. That is..."
        },
        {
            "title": "'I don't want to go back': what's next for the Central American migrant caravan? - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/08/central-american-migrant-caravan-tijuana",
            "pub_date": "2018-12-08 09:00:41 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Inside the Tijuana migrant shelter that has become a home for thousands of Central American migrants, 55-year-old Carlos Gómez approached some strangers asking if they knew where he could find a job. Gómez was one of thousands who fled Honduras with the migrant caravan that arrived in Tijuana one month ago. He would still like to seek asylum in the US, but with thousands of people ahead of him in the line to submit an application, he would be content to stay in Mexico, he says. Related: 'Get out of Tijuana': migrants face racist backlash as caravan reaches US border “I need the work, I don’..."
        },
        {
            "title": "French police fire tear gas at protesters in central Paris - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/france-braces-massive-yellow-vest-protests-181208055629215.html",
            "pub_date": "2018-12-08 09:59:46 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Police fired tear gas canisters and pepper spray at 'yellow vest' protesters in central Paris on Saturday during a demonstration against the high cost of living. A police spokesperson told reporters there were about 1,500 protesters on the Champs Elysees and authorities said 127 people had been placed under arrest after police found weapons such as hammers, baseball bats and metal petanque balls on them. About 8,000 police were deployed in Paris to avoid a repeat of last Saturday's mayhem, when rioters torched cars and looted shops off the Champs Elysees boulevard, and defaced the Arc de Tr..."
        },
        {
            "title": "The Latest: Huawei awaits 'right conclusion' in CFO's arrest - The Associated Press",
            "link": "https://www.apnews.com/0e5bd92a91624a34a153d6bb4c21fd97",
            "pub_date": "2018-12-08 04:45:39 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on the arrest of an executive of Chinese telecoms equipment maker Huawei Technologies (all times local): 11:45 p.m. Chinese telecommunications giant Huawei says it has \"every confidence that the Canadian and U.S. legal systems will reach the right conclusion\" over the arrest of one of its top executives in Canada. Huawei released a brief statement Saturday in China following a bail hearing in Vancouver for Meng Wanzou, its chief financial officer and the daughter of its founder. She faces possible extradition to the U.S, where officials allege that Huawei used a..."
        },
        {
            "title": "Malawi NGOs Protest Amended NGO Bill - VOA News",
            "link": "https://www.voanews.com/a/malawi-ngos-protest-amended-ngo-bill/4691149.html",
            "pub_date": "2018-12-07 19:07:49 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Nongovernmental organizations (NGOs) in Malawi are protesting a bill that, among other things, seeks to establish a new regulatory authority for such organizations. The NGOs have served Parliament with an injunction restraining it from debating the bill until it is reviewed, but legislators refuse to back down. The NGO Act Amendment Bill imposes heavy fines and prison sentences on NGOs and their directors should they breach the law. But NGOs say the bill is an attempt to close down human rights groups, an allegation supporters of the bill deny. Those who proposed the draft legislation say i..."
        },
        {
            "title": "Ryan Zinke Taps Cousin Of Anti-Federal-Land Zealot For National Park Advisory Board - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/ryan-zinke-national-park-advisory-board_us_5c0af9c0e4b035a7bf5b343f",
            "pub_date": "2018-12-08 01:48:30 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Ellis Ivory, a retired Utah homebuilder and second cousin of anti-federal-land state Rep. Ken Ivory (R), is among the 11 people Interior Secretary Ryan Zinke has chosen to serve on a newly resurrected National Park System Advisory Board. The new members of the volunteer panel were announced this week, just days after Zinke and the Interior Department hosted Ken Ivory and members of the American Legislative Exchange Council, a conservative nonprofit backed by Charles and David Koch that advocates handing over control of federal lands to states. Even the broad association between the Interior..."
        },
        {
            "title": "Facebook faces major repercussions if it continues to resist government scrutiny - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/facebook-resist-government-scrutiny-urbelis/index.html",
            "pub_date": "2018-12-08 03:02:26 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Alexander J. Urbelis is a lawyer and self-described hacker with more than 20 years' experience with information security. He has worked as a graduate fellow in the Office of General Counsel of the Central Intelligence Agency, as a law clerk at the US Court of Appeals for the Armed Forces and as an associate in the New York and Washington offices of Steptoe & Johnson. He was also information security counsel and chief compliance officer of one of the world's largest luxury conglomerates. He is currently a partner in the Blackstone Law Group and CEO of a separate information security consulta..."
        },
        {
            "title": "Yemen Negotiations Face Numerous Stumbling Blocks on Day Two of Talks - VOA News",
            "link": "https://www.voanews.com/a/yemen-negotiations-face-numerous-stumbling-blocks-on-day-two-of-talks/4691536.html",
            "pub_date": "2018-12-07 20:37:51 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Talks between the opposing sides in the Yemeni conflict are deadlocked on day two of indirect negotiations outside the Swedish capital Stockholm, according to Arab media reports. U.N. envoy Martin Griffiths has been meeting separately with the Houthi delegation and that of the internationally recognized government. The conflict in Yemen has been under way for nearly four years, and the second day of talks showed that many difficult issues remain to be resolved. Media reports say the two sides agreed to release captives, though there is no timetable yet to actually begin releasing prisoners...."
        },
        {
            "title": "US accuses Russia, Syria of lying about Aleppo 'chemical attack' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/accuses-russia-syria-lying-aleppo-chemical-attack-181208090613294.html",
            "pub_date": "2018-12-08 11:17:04 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United States and Britain have accused Russia of fabricating a story about chemical weapons use by Syrian rebels. In separate statements issued on Friday, London and Washington also warned Moscow against undermining a shaky truce in the war-torn country. Russia's defence ministry said rebels fired weapons containing chlorine on November 24 on the government-held city of Aleppo, with Syrian state media reporting that around 100 Syrians were hospitalised for breathing difficulties. The rebels denied the allegations and said that the government was attempting to frame them. Russia responde..."
        },
        {
            "title": "Factbox: Britain's Brexit vote - What are 'amendments' and why do they matter? - Reuters",
            "link": "https://www.reuters.com/article/us-britain-eu-amendment-factbox/factbox-britains-brexit-vote-what-are-amendments-and-why-do-they-matter-idUSKBN1O60UZ",
            "pub_date": "2018-12-07 09:33:03 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Britain's parliament will, over the course of a series of votes on Tuesday evening, decide whether to approve or reject Prime Minister Theresa May's Brexit deal - a pivotal decision for the world's fifth largest economy. The main vote is on a motion stating that lawmakers in the 650-seat house of Commons approve the Brexit deal. The government needs this approval in order to ratify the deal it has agreed with the European Union. But, before the big vote, lawmakers will make attempts to change the wording of the motion through a parliamentary device known as an amendment. These could have th..."
        },
        {
            "title": "Genocide Convention At 70 And Years Of Failures To Prevent and Punish the Crime - Forbes",
            "link": "https://www.forbes.com/sites/ewelinaochab/2018/12/07/genocide-convention-at-70-and-years-of-failures-to-prevent-and-punish-the-crime/",
            "pub_date": "2018-12-07 21:54:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "On December 9, 2018, the UN Convention on the Prevention and Punishment of the Crime of Genocide (the Genocide Convention) is marking its 70th anniversary.The Genocide Convention can be praised for being the first international treaty to define genocide, providing a historic commitment to prevent genocide and punish the perpetrators. However, the existence of the Genocide Convention itself and states ratifying it – mean little if its implementation does not follow. The effectiveness of the Genocide Convention depends on state parties giving effect to their obligations – translating their co..."
        },
        {
            "title": "As protests rages in France, Macron remains invisible - The Associated Press",
            "link": "https://www.apnews.com/3b7d4a322df34823b448dabd46e2e03a",
            "pub_date": "2018-12-07 20:27:19 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — As anti-government protests rage through France and Paris locks down, fearing new riots, the man whose presidency has unleashed the anger is nowhere to be seen. French President Emmanuel Macron has stayed out of the public eye all week, leaving his unpopular government to try to calm the nation. In response, \"Macron, resign!\" has become the main slogan of the \"yellow vest\" demonstrators. The protesters' anger has been directed at the French leader, who they feel has been the \"president of the rich\" and is out-of-touch with ordinary people. Macron's pro-business reforms have aim..."
        },
        {
            "title": "Japan government to halt buying Huawei, ZTE equipment: sources - Reuters",
            "link": "https://www.reuters.com/article/us-japan-china-huawei/japan-government-to-halt-buying-huawei-zte-equipment-sources-idUSKBN1O600X",
            "pub_date": "2018-12-07 10:35:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Japan plans to ban government purchases of equipment from China's Huawei Technologies Co Ltd and ZTE Corp to beef up its defenses against intelligence leaks and cyber attacks, sources told Reuters. Chinese tech companies are under intense scrutiny from Washington and some prominent allies over ties to the Chinese government, driven by concerns they could be used by Beijing for spying. A government ban in Japan will come after Huawei has already been locked out of the U.S. market and after Australia and New Zealand have blocked it from building 5G networks. Huawei has repeatedly insisted Bei..."
        },
        {
            "title": "Huawei pledges $2bn in effort to allay UK security concerns - The Guardian",
            "link": "https://www.theguardian.com/technology/2018/dec/07/huawei-pledges-2bn-in-effort-to-allay-uk-security-concerns",
            "pub_date": "2018-12-07 18:30:19 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The Chinese telecoms giant Huawei is to spend $2bn (£1.5bn) in an effort to alleviate British security services’ concerns about vulnerabilities in its products, capping a torrid week for the firm. In July, a British government centre established to verify the integrity of Huawei’s technology warned that it had security concerns about the company’s technology and could only provide “limited assurance” that risks to national security had been mitigated. On Thursday BT confirmed it was removing Huawei equipment from key areas of its 4G network over concerns about the Chinese firm’s presence in..."
        },
        {
            "title": "6 Years After Her Imprisonment in Eritrea, US Citizen’s Family Demands Answers - VOA News",
            "link": "https://www.voanews.com/a/us-eritrea-prisoner/4690807.html",
            "pub_date": "2018-12-07 16:19:12 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Ciham Ali Abdu has brown eyes and a broad smile. As a teenager, she found inspiration in art, fashion and language. Growing up in Asmara, Eritrea, she enjoyed time with friends, music and swimming. In family photos, Ciham appears carefree. She poses casually for the camera, her hair pulled into a braided ponytail. But other realities were just out of frame. Ciham Ali Abdu was born in Los Angeles, California, and grew up in Eritrea. As a child, she enjoyed swimming, fashion and music. After a border conflict with Ethiopia ended in an uneasy truce, Eritrea was on a war footing, and the author..."
        },
        {
            "title": "Russia accuses US of pressurising Macedonia into name-change - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/russia-accuses-us-pressurising-macedonia-name-change/",
            "pub_date": "2018-12-07 17:39:30 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Russia's foreign minister has accused the United States of interfering in Macedonian politics after the small Balkan state struck a deal with Greece this summer to officially change its name to the Republic of North Macedonia. Sergei Lavrov said the US was bullying the country of 2 million people into ratifying a treaty agreed with Greece in July in order to increase its chances of joining Nato. \"Greece is an important ally for maintaining stability in the Eastern Mediterranean and in the Balkans. Brussels and Washington have exercised unprecedented pressure on the government and voters of ..."
        },
        {
            "title": "US: Trump Lawyer Met Russian Offering 'Political Synergy' - VOA News",
            "link": "https://www.voanews.com/a/trump-lawyer-michael-cohen-prison-sentence/4691658.html",
            "pub_date": "2018-12-07 22:06:02 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy'' with the Trump election campaign, the federal special counsel said Friday in a court filing. Filings by prosecutors from both New York and the Trump-Russia special counsel's office laid out for the first time details of the cooperation of Cohen, a vital witness who once said he'd \"take a bullet'' for the president but who in recent months has become a prime antagonist and pledged to come clean with the government. Federal prosecutors said Friday that Cohen ..."
        },
        {
            "title": "Italy’s Five Star denies going after economy minister’s scalp - Financial Times",
            "link": "https://www.ft.com/content/f520f0f8-fa07-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 12:05:11 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "A senior member of Italy’s populist coalition has denied rumours that his party is calling for the head of the economy minister as the government struggles to revise its budget in an attempt to to appease Brussels. In a radio interview on Friday, Luigi Di Maio, deputy prime minister and leader of the anti-establishment Five Star Movement, which makes up one half of the coalition, “categorically denied” rumours his party was pushing for the resignation of Giovanni Tria. Mr Tria, a technocrat unaffiliated with either Five Star or its partner the League, must find a way of revising Italy’s spe..."
        },
        {
            "title": "Muni Bond Dangers To Look Out For - Forbes",
            "link": "https://www.forbes.com/sites/tedknutson/2018/12/07/muni-bond-dangers-to-look-out-for/",
            "pub_date": "2018-12-07 17:27:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "There are ways you can protect yourself from the danger the muni bonds you are holding will collapse Photo credit: ASSOCIATED PRESS Muni bond defaults are rare. To the tune of less than one-tenth of one percent. But you’re probably careful when you walk under scaffolding even though the risk of a construction worker falling on top of your head is slight too. There are a number of things you and the Securities and Exchange Commission and muni bond issuers can do to protect yourself against the possibility of losing significant amounts of money on the municipal bonds you buy and hold. The saf..."
        },
        {
            "title": "Govt united, Tria in sync - govt - Agenzia ANSA",
            "link": "http://www.ansa.it/english/news/politics/2018/12/07/govt-united-tria-in-sync-govt_2056a728-d2c3-4b2e-8f69-c617f027ae79.html",
            "pub_date": "2018-12-07 14:04:16 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansa.it",
            "desc": "(ANSA) - Rome, December 7 - Sources at Premier Giuseppe Conte's office expressed support of Economy Minister Giovanni Tria on Friday following reports he was considering stepping down. \"Minister Tria is doing his job with seriousness and commitment, in harmony with the work of the executive,\" the sources said. \"All the rest is fanciful, groundless reconstructions of events. \"In this delicate period of dialogue with the EU over the budget, the government is moving forward united\". Tria himself dismissed the speculation too. \"My resignation is a hypothesis that does not exist,\" Tria ..."
        },
        {
            "title": "The Latest: 'Yellow vest' members meet with French PM - The Associated Press",
            "link": "https://www.apnews.com/0cad5d5fff634699b700f871194a96bc",
            "pub_date": "2018-12-07 23:06:57 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — The Latest on the protests in France (all times local): 11:50 p.m. Seven members of the \"yellow vest\" movement say they are satisfied after their meeting with French Prime Minister Edouard Philippe on the eve of anti-government protests that authorities fear could turn violent. One of the participants to the meeting, Christophe Chalancon, told reporters the delegation of protesters called for measures aimed at improving the workers' salaries and the purchasing power of the French. The prime minister \"listened to us\", he said. Another participant, Jacline Mouraud, said that \"we ..."
        },
        {
            "title": "No 10 hits back as pro-Brexit aides threaten to quit over backstop - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/government-aides-tell-may-they-plan-to-quit-over-her-brexit-deal-mike-wood",
            "pub_date": "2018-12-07 15:24:24 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Brexiters who reject Theresa May’s deal will drive the UK towards a permanent customs union with the EU, Downing Street has warned as the government tries to forestall a rash of resignations before next week’s historic vote. The prime minister will spend the weekend at her country retreat of Chequers before embarking on what some at Westminster believe could be the closing act of her premiership. With the parliamentary arithmetic looking bleak for the prospects of the deal being passed, she has been warned personally by several Brexit-backing government aides that they are prepared to resig..."
        },
        {
            "title": "Huawei seeks to recover from espionage concerns with $2 billion spending pledge - The Telegraph",
            "link": "https://www.telegraph.co.uk/technology/2018/12/07/huawei-seeks-recover-espionage-concerns-2-billion-spending-pledge/",
            "pub_date": "2018-12-07 17:43:30 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Huawei has pledged to spend an extra $2bn (£1.5bn) to ease concerns raised by British intelligence agency GCHQ over the potential security risk posed by the use of its equipment in the UK’s telecom networks The spending pledge is designed to fix technical concerns over Huawei’s hardware. A government report published in July found that “shortcomings in Huawei’s engineering processes have exposed new risks in the UK telecommunication networks.” Huawei will use the money to improve its production processes in order to allow the government to inspect its devices more easily. The spending pledg..."
        },
        {
            "title": "Chinese Tech Executive Faces US Fraud Charges - VOA News",
            "link": "https://www.voanews.com/a/chinese-tech-executive-appears-in-canadian-court/4691610.html",
            "pub_date": "2018-12-07 21:28:48 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A top Chinese technology executive faces U.S. charges related to business dealings with Iran, a Canadian prosecutor said Friday, after the executive's arrest rocked financial markets around the globe. In a packed courtroom in Vancouver, a Canadian prosecutor argued that Meng Wanzhou, the chief financial officer of tech giant Huawei, should be denied bail pending possible extradition to the United States because she was a flight risk. She has spent most of the past week at a women's detention facility in a suburb of Vancouver. The prosecutor disclosed that Meng was wanted by the United State..."
        },
        {
            "title": "Theresa May in fresh Brexit crisis as DUP and Conservative rebels derail 'desperate' attempt to get MPs to back deal - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-deal-vote-theresa-may-dup-conservatives-irish-backstop-border-arlene-foster-labour-a8671791.html",
            "pub_date": "2018-12-07 09:17:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "DUP and Tory rebels have poured cold water over a \"desperate\" compromise bid to win over MPs to Theresa May's Brexit deal, ahead of a Commons showdown which threatens her leadership and her government. Backbench Tories tabled an amendment to next week's meaningful vote that would give MPs some control over the Irish backstop, a controversial insurance policy which aims to prevent a hard border on the island of Ireland. Under the plans - which are said to be sanctioned by Downing Street - parliament would decide whether to trigger the backstop arrangement or extend the transition period beyo..."
        },
        {
            "title": "Boss of taxpayer-funded disabled car supplier resigns after £2.2m bonus revealed - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/motability-operations-mike-betts-annual-pay-salary-bonus-national-audit-office-a8671841.html",
            "pub_date": "2018-12-07 10:32:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The boss of a taxpayer-supported business that supplies cars to people with disabilities has resigned after it emerged he is in line for a £2.2m bonus. Motability Operations chief executive Mike Betts' annual pay package of £1.7m was recently described as “totally unacceptable” by the Work and Pensions and Treasury Committees. But an inquiry by public spending watchdog the National Audit Office (NAO) found he is also in line for a bonus which was worth £1.86m in September and is likely to reach about £2.2m by 2022. The NAO accused the Motability scheme of charging customers £390m “more than..."
        },
        {
            "title": "France prepares for further protests this weekend - Financial Times",
            "link": "https://www.ft.com/content/8f707fdc-fa28-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 16:41:16 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "France is set for another weekend of demonstrations against President Emmanuel Macron and his policies, as the government appealed for calm and labelled the gilets jaunes protests “a monster that has escaped its creators”. Nearly 90,000 police officers will be deployed across France and central Paris will be in lockdown amid fears of a repeat of last Saturday’s riots, the worst to hit the capital in 50 years. Dozens of shops and attractions will close on Saturday, including the Louvre art gallery and the Eiffel Tower, while several top division football matches have been cancelled. The Fren..."
        },
        {
            "title": "Microsoft is worried facial recognition tech will erode civil liberties - Fast Company",
            "link": "https://www.fastcompany.com/90278121/microsoft-is-worried-facial-recognition-tech-will-erode-civil-liberties",
            "pub_date": "2018-12-07 07:10:11 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "AI Now, a New York University-affiliated public interest group that counts employees of Microsoft and Google as its members, has raised the alarm over the inevitable uses of facial recognition technologies by governments and law enforcement agencies that, they believe, will erode our civil liberties, reports the Verge. In a paper published on Thursday, AI Now warns of the U.S. becoming a China-like surveillance state thanks to facial recognition tech. In China, the technology is already being used to publicly shame people in debt, track minorities, and block people from entering certain hou..."
        },
        {
            "title": "Two climactic weeks in the Brexit saga: a day-by-day guide - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/two-climactic-weeks-in-the-brexit-saga-a-day-by-day-guide",
            "pub_date": "2018-12-07 12:53:34 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Monday: Government faces contempt proceedings in parliament The attorney general, Geoffrey Cox, takes questions from MPs on May’s Brexit deal but refuses to release his full cabinet advice, despite having been ordered to do so by the Commons. Opposition parties initiate proceedings for contempt. Tuesday: Defeat after defeat Theresa May’s government is defeated three times in just over an hour in the Commons, the first time for 40 years an administration has suffered so many defeats in one day. Faced with calls to publish the legal advice in full, a government compromise was voted down. The ..."
        },
        {
            "title": "Yemen's Houthis Reject Government Proposals Over Sanaa Airport in Peace Talks - VOA News",
            "link": "https://www.voanews.com/a/yemen-s-houthis-reject-government-proposals-over-sanaa-airport-peace-talks/4691211.html",
            "pub_date": "2018-12-07 18:03:24 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's Saudi-backed government has proposed reopening the Houthi-held airport in the capital Sanaa on condition planes are inspected in the airports of Aden or Sayun which are under its control, two government officials said on Friday. The Houthis rejected the proposal floated at U.N.-sponsored peace talks in Sweden that are aimed at cementing confidence-building measures that could lead to a cease-fire to halt airstrikes by a Saudi-led coalition and Houthi missile attacks on Saudi cities. But given this is only the second day of the talks due to last until December 13, and with both side..."
        },
        {
            "title": "French unrest: Macron too arrogant to quell the riots, analysts say - RT",
            "link": "https://www.rt.com/news/445915-macron-arrogant-protests-resign/",
            "pub_date": "2018-12-08 05:08:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "As France braces for Saturday's 'Yellow Vests' rally, President Emmanuel Macron shunned the chance to address the discontent, sending his PM to the front lines. The president's arrogance could be making matters worse, experts say. Chants of 'Macron resign!' have become common among yellow-clad protesters opposing the French President's pro-business reforms – but the man at the center of the people's grievances is nowhere to be seen. After condemning the violence which marred last Saturday's protest, Macron is keeping an extremely low profile and will not address the nation until Monday, to ..."
        },
        {
            "title": "Harvard's Bipartisan Congressional Orientation Under Fire For Being Too Corporate - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/alexandria-ocasio-cortez-freshman-progressives-criticize-harvard-orientation_us_5c0ab004e4b0ab8cf6930a91",
            "pub_date": "2018-12-07 18:57:42 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CAMBRIDGE, Mass. ― Congratulations! You’ve been elected to Congress! You’re now a member of one of the most powerful institutions in the world, and to usher you into your new job, you get to attend an orientation at Harvard University, one of the most prestigious universities in the world. Rep. Mark Pocan (D-Wis.) still remembers what it felt like to attend the bipartisan gathering in 2012, hosted by the Kennedy School’s Institute of Politics: “I was so excited to be a member of a branch of government for the most awesome country on the planet.” And indeed, the gathering still had that effe..."
        },
        {
            "title": "Japan OKs divisive bill allowing more foreign workers - The Associated Press",
            "link": "https://www.apnews.com/f312b64eeaf2402d8f85733c35ce41bc",
            "pub_date": "2018-12-08 04:58:28 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "TOKYO (AP) — Japanese lawmakers early Saturday approved government-proposed legislation allowing hundreds of thousands of foreign laborers to live and work in a country that has long resisted accepting outsiders. The contentious legislation passed only months after Prime Minister Shinzo Abe proposed the plan despite opposition groups' demand for more thorough debate to address concerns about a drastic change of policy. It's seen as an unavoidable step as the country's population of about 126 million rapidly ages and shrinks. Many short-handed industries, especially in the services sector, a..."
        },
        {
            "title": "Putin & Greek PM Tsipras address media in Moscow - RT",
            "link": "https://www.youtube.com/watch?v=HxWEcW_bbH8",
            "pub_date": "2018-12-07 22:30:18 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Putin & Greek PM Tsipras address media in Moscow RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #news network broadcasting from Moscow and Washington studios. RT is the first news channel to break the 1 billion YouT..."
        },
        {
            "title": "India government meets with WhatsApp over tracing of fake news: source - Reuters",
            "link": "https://www.reuters.com/article/us-india-whatsapp-government/india-government-meets-with-whatsapp-over-tracing-of-fake-news-source-idUSKBN1O60GO",
            "pub_date": "2018-12-07 06:25:00 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Indian tech ministry officials met with senior WhatsApp executives this week to ask the Facebook Inc (FB.O: Quote, Profile, Research, Stock Buzz) unit to start tracing the origins of misinformation spread through its messaging platform, a senior government official said on Friday. WhatsApp has been working to curb the circulation of what technology minister Ravi Shankar Prasad termed \"sinister\" content in India, the firm's biggest market where it boasts over 220 million users. Such misinformation has led to the lynching of over 30 people since January last year, according to data portal Ind..."
        },
        {
            "title": "Canada And France Create New 'International Panel On AI' - Forbes",
            "link": "https://www.forbes.com/sites/samshead/2018/12/07/canada-and-france-create-new-international-panel-on-ai/",
            "pub_date": "2018-12-07 14:57:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Justin Trudeau, Canada’s prime minister, speaks during a news conference at the North Atlantic Treaty Organization (NATO) summit in Brussels, Belgium, on Thursday, July 12, 2018. In an unexpected twist, NATO leaders held an unplanned emergency session on the last day of their two-day summit, which has been upended by Trump’s attacks on allies over defense spending. Photographer: Marlene Awaad/Bloomberg Canada and France have set up a new group to study the impact of artificial intelligence (AI) on the world as concerns mount that the technology could be misused. The “International Panel on ..."
        },
        {
            "title": "French government defends heavy-handed police tactics against students - Reuters",
            "link": "https://www.reuters.com/article/us-france-protests-students/french-government-defends-heavy-handed-police-tactics-against-students-idUSKBN1O61CI",
            "pub_date": "2018-12-07 12:38:51 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "France's government on Friday defended the tactics of riot police who forced several dozen detained high-school students to kneel in rows with their hands held behind their heads or in handcuffs after violent protests west of Paris. Students this week have been blocking access to scores of high schools across France in protest at President Emmanuel Macron's education reforms, just as the 40-year-old leader grapples with sometimes-violent demonstrations over living costs. Videos and photos of the students from two high schools in Val Fourre, a deprived neighborhood outside Mantes-La-Jolie, 6..."
        },
        {
            "title": "Algerian man dies in London immigration detention centre - The Independent",
            "link": "https://www.independent.co.uk/news/uk/home-news/man-dies-immigration-detention-centre-home-office-algeria-harmandsworth-a8673231.html",
            "pub_date": "2018-12-07 19:08:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "An Algerian man has died in an immigration detention centre in London. The Home Office confirmed the 51-year-old detainee died at Harmondsworth immigration removal centre, near Heathrow Airport, on Sunday. “Our thoughts are with his next of kin at this sad time,” a Home Office spokesperson said. \"As is the case with any death in detention, the police have been informed and the matter referred to the Prisons and Probation Ombudsman. \"We will make no further comment while this is being investigated.\" The Independent has chosen not to name the man until it can confirm his family have been info..."
        },
        {
            "title": "US says Syrian forces likely fired tear gas on civilians - The Associated Press",
            "link": "https://apnews.com/d23e6d8f651d4b66b7ee3015a5a295a8",
            "pub_date": "2018-12-07 21:34:30 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The U.S. on Friday accused forces backed by the Syrian government and Russia of firing tear gas at civilians and falsely claiming it was a rebel chemical weapons attack. The incident occurred Nov. 24 amid fighting near the government-held city of Aleppo and reportedly left dozens injured. Syrian officials and state media at the time said rebels used poisonous gas in missiles fired on a neighborhood. The Russian Defense Ministry on Friday repeated the allegation, which the opposition has denied. A State Department spokesman said the government of President Bashar Assad and ..."
        },
        {
            "title": "Michigan's Lame-Duck Republicans Waddle Away from Democracy - The Daily Beast",
            "link": "https://www.thedailybeast.com/michigans-lame-duck-republicans-waddle-away-from-democracy",
            "pub_date": "2018-12-07 10:07:18 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Elizabeth Brockway/The Daily Beast You’ve read about what Republicans are doing in Wisconsin, North Carolina, and Michigan, where GOP-held legislatures are to varying degrees trying to undo things the voters did on Nov. 6 that don’t suit them. Wisconsin has attracted national attention because outgoing Governor Scott Walker is a man liberals love to hate, and North Carolina because the state’s Moral Monday protests have enjoyed national attention for two years now. But what’s happening in Michigan may be the most egregious of the three. Consider: On one front, the Repu..."
        },
        {
            "title": "Takeaways from the new Cohen and Manafort filings - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/cohen-manafort-mueller-takeaways/index.html",
            "pub_date": "2018-12-08 06:16:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Everyone's lying to Robert Mueller -- and he knows it. The court filings released Friday by Robert Mueller and federal prosecutors detail the alleged lies Donald Trump's former lawyer Michael Cohen and former campaign chairman Paul Manafort told both publicly and to the special counsel's investigators. And for the first time, prosecutors publicly endorsed Cohen's earlier statements in court that he acted at the direction of Trump when he committed two crimes in 2016: making payments to the two women alleging affairs with Trump in order to keep them silent. The court documents provide new in..."
        },
        {
            "title": "Italy's economy minister denies resignation - Reuters",
            "link": "https://www.reuters.com/article/idUSKBN1O60ZK",
            "pub_date": "2018-12-07 11:08:36 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Italy's Economy Minister Giovanni Tria denied he would resign on Friday, according to a spokeswoman, after newspapers reported he was on the verge of quitting amidst talks with Brussels over next year's budget. Speculation over Tria's possible departure has been rampant since the government presented its economic forecasts that provide the basis for next year's budget in September. Reports of his quitting reappeared this week as talks with the European Commission over reducing planned deficit spending came to a head, with the government aiming to present some changes to Brussels on Wednesda..."
        },
        {
            "title": "Why are countries banning Huawei? - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/countries-banning-huawei-181206130850129.html",
            "pub_date": "2018-12-07 05:36:44 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "On Thursday, Canadian authorities arrested Meng Wanzhou, the chief financial officer (CFO) of Chinese tech company Huawei. The details of the arrest are still unclear but Meng faces extradition to the United States, according to the Canadian Department of Justice. Following the arrest, both the Chinese embassy, as well as Huawei called for the release of Meng, who is the daughter of the company's founder Ren Zhengfei. Under Ren's leadership, Huawei has become one of the biggest telecommunications companies in the world and has established itself as a leading smartphone manufacturer. But Hua..."
        },
        {
            "title": "Kent council leader warns no-deal Brexit would spread chaos across country - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/kent-council-leader-says-no-deal-brexit-would-cause-chaos-dover",
            "pub_date": "2018-12-07 12:24:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The leader of the Conservative-led Kent county council has urged MPs to think “long and hard” about voting against Theresa May’s Brexit deal, warning that no-deal gridlock in Dover would spread chaos around the country at a cost of almost £1.75bn a week to the economy. After publishing stark no-deal contingency plans for the county on Thursday night, Paul Carter said Kent would need “boots on the ground” and government resources to ensure that the local and national economy kept moving. He was speaking as the government’s border delivery group met key stakeholders regarding no-deal and Dove..."
        },
        {
            "title": "'France's climb-down on fuel tax is act of panic amid insurrection & possible revolution' - RT",
            "link": "https://www.rt.com/news/445874-france-yellow-vests-crisis/",
            "pub_date": "2018-12-07 15:28:49 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Elected by default, Macron's administration was supposed to be a new broom to break the mold and change what previous administrations had not dared to, but now we see how fragile political system is, professor John Laughland said. Students are back out on the streets of France protesting against the government's education reforms, forcing over 150 schools to close, with some demonstrations turning violent in a number of cities. This comes as the French government scraps a fuel tax hike after weeks of mass protests against the issue. Meanwhile, French government spokesman Benjamin Griveaux w..."
        },
        {
            "title": "South Sudan Army Accused of 'Brutal' Sexual Violence - VOA News",
            "link": "https://www.voanews.com/a/south-sudan-army-accused-of-brutal-sexual-violence/4690043.html",
            "pub_date": "2018-12-06 22:54:23 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A group of human rights lawyers has filed a lawsuit against the government of South Sudan for sexual violence on behalf of 30 women and girls who were allegedly raped by members of the army and the presidential guard. Antonia Mulvey, director of Legal Action Worldwide, a nonprofit network of human rights lawyers, said the South Sudan army committed \"brutal\" sexual violence, including sexual slavery, sexual torture, rape and gang rape against women and girls. Mulvey says the complaint was lodged Thursday in Geneva at the U.N. Committee on the Elimination of all forms of Discrimination Agains..."
        },
        {
            "title": "'Just let him die': Yemeni prisoners describe horrific torture in Houthi jails - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/yemen-uae-prison-torture-houthi-detention-centres-middle-east-a8672101.html",
            "pub_date": "2018-12-07 12:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Civilians in Yemen have described horrific torture at the hands of the Houthi rebels including being strung up by their genitals and doused in acid, as tense peace talks between the country’s warring factions entered a second day. The horrific testimonies underscore the importance of a massive UN-backed prisoner swap that was signed on Thursday by the Iran-backed rebels and Yemen’s recognised government, who have been fighting since March 2015. According to the deal, some 5000 prisoners from both sides will be released as a confidence-building measure to bolster the peace negotiations which..."
        },
        {
            "title": "Julian Assange: Wikileaks founder rejects deal allowing him to leave Ecuador embassy in London after six years - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/julian-assange-news-ecuador-embassy-london-wikileaks-lawyer-extradition-latest-a8672056.html",
            "pub_date": "2018-12-07 12:34:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Julian Assange’s lawyer has rejected a plan for the WikiLeaks founder to leave the Ecuadorean embassy in London after six years holed up inside the building. Ecuadorean President Lenin Moreno said there was now a “path” for Mr Assange’s exit following an agreement with the UK government that he would not be extradited to any country with the death penalty. “The way has been cleared for Mr Assange to take the decision to leave in near liberty,” said Mr Moreno – who has made clear his desire to put an end to the controversial figure’s long residence at the diplomatic mission. Although he did ..."
        },
        {
            "title": "France’s Gas Tax Debacle Bolsters The Case For Green New Deal-Style Climate Policies - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/france-gas-tax_us_5c099fbbe4b04046345a7567",
            "pub_date": "2018-12-07 00:15:34 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "French President Emmanuel Macron reversed course on his controversial gas tax on Tuesday, announcing a six-month suspension in the face of weeks of fiery protests, where nearly 300,000 motorists donned the yellow vests French law requires drivers keep in their cars and blocked highway traffic. The decision delighted the Wall Street Journal editorial board, who this week feted the protests as a “global carbon tax revolt” against “green piety.” “Nothing reveals the disconnect between ordinary voters and an aloof political class more than carbon taxation,” the board wrote. It was an unsurprisi..."
        },
        {
            "title": "Judge: Clinton's private emails are 'one of the gravest modern offenses to government transparency' - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/clinton-emails-lamberth/index.html",
            "pub_date": "2018-12-07 16:41:07 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A federal judge Thursday called former Secretary of State Hillary Clinton's use of a private email server for government business \"one of the gravest modern offenses to government transparency.\" Judge Royce Lamberth blasted the Justice and State Departments for responses to a Freedom of Information Act lawsuit dating back to 2014 for Clinton's Benghazi-related emails. \"At best, State's efforts to pass off its deficient search as legally adequate during settlement negotiations was negligence born out of incompetence,\" Lamberth wrote. \"At worst, career employees at the State and Justice Depar..."
        },
        {
            "title": "Microsoft president calls for regulation of AI facial recognition technology over discrimination fears - The Independent",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/microsoft-google-ai-facial-recognition-technology-brad-smith-discrimination-civil-liberties-us-a8673181.html",
            "pub_date": "2018-12-07 18:17:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The president of Microsoft has called for greater government regulation of AI facial recognition technology, because of the risk of it discriminating against women and people of colour. In a rare incident of a tech giant calling for greater government scrutiny, Brad Smith said such regulation would help avoid “a commercial race to the bottom, with tech companies forced to choose between social responsibility and market success”. The comments of Mr Smith, 59, which were released at the same time as a report by a research group consisting of both Microsoft and Google employees also calling fo..."
        },
        {
            "title": "New tax on over-40s being considered by ministers to fund social care would raise £15bn a year, study finds - The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/over-40-tax-ministers-social-care-money-billions-raised-government-a8671406.html",
            "pub_date": "2018-12-07 00:07:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A new tax being considered by ministers as a way to fund social care could raise up to £15bn a year, according to a new report. The proposal would see a 2.5 per cent levy applied to the earnings of people over the age of 40, similar to the model used in Germany. The revenue generated by the new tax would go into a ring-fenced pot used to fund social care. Matt Hancock, the health secretary, has previously said he is “attracted to” the proposal, which is expected to be one option included in a government green paper due to be published before Christmas. Research carried out by pensions and r..."
        },
        {
            "title": "Cohen was in touch with Russian seeking 'political synergy' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/federal-prosecutors-seek-prison-trump-lawyer-cohen-181207214905016.html",
            "pub_date": "2018-12-08 01:27:58 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy\" with the Trump election campaign, the federal special counsel said Friday in a court filing. Filings by prosecutors from both New York and the Trump-Russia special counsel's office laid out for the first time details of the cooperation of Cohen, a vital witness who once said he'd \"take a bullet\" for the president but who in recent months has become a prime antagonist and pledged to come clean with the government. In hours of meetings with prosecutors, Cohen ..."
        },
        {
            "title": "Turkey's Stance on Khashoggi Killing Contrasts With Criticism Over Media Rights - VOA News",
            "link": "https://www.voanews.com/a/turkey-stance-on-khashoggi-killing-contrasts-with-criticism-over-media-rights/4691388.html",
            "pub_date": "2018-12-07 20:07:39 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Turkey appears to be increasing pressure on Saudi Arabia over the death of Saudi dissident journalist Jamal Khashoggi in Riyadh's Istanbul consulate. Turkish prosecutors have issued indictments for two Saudis allegedly involved in the killing, while Turkey's spy chief, Hakan Fidan, reportedly briefed senior American senators and CIA chief Gina Haspel in a closed-door meeting Thursday on Khashoggi's killing. According to the reports, the U.S. lawmakers initiated the meeting. \"They (Ankara) think, they can still impress some senators and put some pressure on the (U.S.) administration,\" said T..."
        },
        {
            "title": "Myanmar court jails anti-war protesters for defaming military - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-activists/myanmar-court-jails-anti-war-protesters-for-defaming-military-idUSKBN1O61A4",
            "pub_date": "2018-12-07 12:58:24 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A Myanmar court jailed three activists on Friday for defaming the military during anti-war protests, amid growing concern about a clamp-down on civil society. A judge in Myitkyina, the capital of Kachin state, found two men and one woman guilty of defamation, sentencing them to six months in prison and a fine of $320 each. Lum Zawng, Nang Pu, and Zau Jat took part in demonstrations in war-torn Kachin in April, when an army offensive against ethnic minority guerrillas prompted more than 6,000 people to flee their homes. \"They used the word 'military' in their speech,\" said Doi Bu, a lawyer f..."
        },
        {
            "title": "Aussie tech industry 'fuming mad' after encryption bill passes - ABC News",
            "link": "https://www.abc.net.au/news/science/2018-12-07/encryption-bill-australian-technology-industry-fuming-mad/10589962",
            "pub_date": "2018-12-07 03:49:41 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The Australian technology industry is \"incredulous to fuming mad\" after the Government's controversial encryption bill passed the Senate. Under the new laws, security agencies have greater powers to get at the encrypted messages of criminal suspects — in some cases they can demand companies build new capabilities to allow them access. Labor members called the bill flawed during debate on Thursday, but the Opposition later pulled its amendments at the last minute and voted to support the Government. The situation has left Australian technology companies struggling to understand the potential..."
        },
        {
            "title": "May warned she could be forced out if she pursues rejected Brexit deal - The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/08/may-warned-she-could-be-forced-out-if-she-pursues-rejected-brexit-deal",
            "pub_date": "2018-12-08 03:36:55 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Theresa May could be forced to stand down if her Brexit deal is defeated in the Commons next week, a Tory former leader has warned, as a cabinet minister broke ranks to suggest the Norway-plus model as a viable “plan B”. Eurosceptic Iain Duncan Smith cautioned against May and her cabinet deciding to “brazen it out”, saying such an approach would be a “disaster”. “How the PM responds after the vote matters more than anything else she has done,” he told the Daily Telegraph (£). “I believe that if the response is, ‘we’ve lost but we will do this all over again’ it will become a leadership issu..."
        },
        {
            "title": "US: Trump lawyer met Russian who offered 'political synergy' - The Associated Press",
            "link": "https://www.apnews.com/c42e3f73b2104b539264249f08935e2e",
            "pub_date": "2018-12-08 11:31:34 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy\" with the Trump election campaign and proposed a meeting between the candidate and Russian President Vladimir Putin, the federal special counsel said. Court filings from prosecutors in New York and special counsel Robert Mueller's office Friday laid out previously undisclosed contacts between Trump associates and Russian intermediaries and suggested the Kremlin aimed early on to influence Trump and his campaign by playing to both his politic..."
        },
        {
            "title": "Why are the 'yellow vests' protesting in France? - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/yellow-vests-protesting-france-181206083636240.html",
            "pub_date": "2018-12-07 10:46:26 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "For the past three weeks, France has been experiencing one of the most significant social mobilisations in its recent history, which laid bare the country's social ills, anti-elite sentiment, growing inequalities and thirst for social justice. It all started on November 17 when tens of thousands of people took to the streets across the country to protest against rising fuel prices. The protesters, dubbed \"Les gilets jaunes\" (the yellow vests) after the high-visibility jackets they adopted as a symbol of their complaint, blocked roundabouts, burned effigies and clashed with the police. They..."
        }
    ]
}