{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREpqYlRGM0VnSmxiaWdBUAE?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 12:43:36 GMT",
    "content": [
        {
            "title": "If you didn't believe Shane Warne when he said Yasir Shah is 'something special', well, now you know - The Express Tribune",
            "link": "https://blogs.tribune.com.pk/story/75136/if-you-didnt-believe-shane-warne-when-he-said-yasir-shah-is-something-special-well-now-you-know/",
            "pub_date": "2018-12-07 10:15:00 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://blogs.tribune.com.pk",
            "desc": ""
        },
        {
            "title": "Yasir Shah closer to become fastest man to reach 200 wickets in Test cricket - The News International",
            "link": "https://www.thenews.com.pk/latest/401294-yasir-shah-close-to-become-fastest-man-to-reach-200-wickets-in-test-cricket",
            "pub_date": "2018-12-03 09:21:22 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": ""
        },
        {
            "title": "Pakistan's Yasir Shah becomes fastest bowler to 200 Test wickets - The National",
            "link": "https://www.thenational.ae/sport/cricket/pakistan-s-yasir-shah-becomes-fastest-bowler-to-200-test-wickets-1.799777",
            "pub_date": "2018-12-06 07:31:12 GMT",
            "source_nm": "The National",
            "source_url": "https://www.thenational.ae",
            "desc": "Pakistan spinner Yasir Shah, centre, celebrates with teammates after breaking the fastest to 200 Test wickets record during the fourth day of the third and final ..."
        },
        {
            "title": "Yasir Shah set to become quickest to reach 200 Test wickets - The News International",
            "link": "https://www.thenews.com.pk/latest/400955-yasir-shah-set-to-become-quickest-to-reach-200-test-wickets",
            "pub_date": "2018-12-02 22:14:10 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "DUBAI: Pakistan spin sensation Yasir Shah, whose 14-wicket match haul crushed Kiwis to an innings and 16 run defeat in the second Test, is all set to become ..."
        },
        {
            "title": "Jeet Raval believes Abu Dhabi wicket going to get harder to bat as New Zealand target first-innings score of 250-plus - The National",
            "link": "https://www.thenational.ae/sport/cricket/jeet-raval-believes-abu-dhabi-wicket-going-to-get-harder-to-bat-as-new-zealand-target-first-innings-score-of-250-plus-1.798771",
            "pub_date": "2018-12-03 14:47:50 GMT",
            "source_nm": "The National",
            "source_url": "https://www.thenational.ae",
            "desc": "Kane Williamson of New Zealand bats during the opening day of the third Test match in Abu Dhabi. All photos by Chris Whiteoak / The National."
        },
        {
            "title": "Pakistan vs New Zealand 3rd Test, Day 3 Highlights: New Zealand lose two wickets after Pakistan's 74 run lead - The Indian Express",
            "link": "https://indianexpress.com/article/sports/cricket/pakistan-vs-new-zealand-3rd-test-day-3-pak-vs-nz-live-score-streaming-5479214/",
            "pub_date": "2018-12-05 14:00:24 GMT",
            "source_nm": "The Indian Express",
            "source_url": "https://indianexpress.com",
            "desc": "Pakistan vs New Zealand 3rd Test, Day 3 Highlights: Pakistan took a 74 run lead against New Zealand before the visitors reduced it to 48 runs."
        },
        {
            "title": "Prized Kohli wicket falls to Cummins - cricket.com.au",
            "link": "https://www.cricket.com.au/news/pat-cummins-takes-wicket-of-virat-kohli-adelaide-oval-first-test-australia-india/2018-12-06",
            "pub_date": "2018-12-06 01:45:18 GMT",
            "source_nm": "cricket.com.au",
            "source_url": "https://www.cricket.com.au",
            "desc": "Pat Cummins has twice picked up the prized scalp of Virat Kohli early in his spell."
        },
        {
            "title": "Yasir Shah made to wait for 200th Test wicket as New Zealand struggle against Pakistan in Abu Dhabi - The National",
            "link": "https://www.thenational.ae/sport/cricket/yasir-shah-made-to-wait-for-200th-test-wicket-as-new-zealand-struggle-against-pakistan-in-abu-dhabi-1.798752",
            "pub_date": "2018-12-03 13:48:57 GMT",
            "source_nm": "The National",
            "source_url": "https://www.thenational.ae",
            "desc": "Kane Williamson of New Zealand bats during the opening day of the third Test match in Abu Dhabi. All photos by Chris Whiteoak / The National."
        },
        {
            "title": "Vijay Shankar, Shreyas Iyer power India A to four-wicket win over New Zealand A in unofficial ODI - Hindustan Times",
            "link": "https://www.hindustantimes.com/cricket/vijay-shankar-shreyas-iyer-power-india-a-to-four-wicket-win-over-new-zealand-a-in-unofficial-odi/story-m7KA2yz8OvGAxkjgg8fjZM.html",
            "pub_date": "2018-12-07 17:55:00 GMT",
            "source_nm": "Hindustan Times",
            "source_url": "https://www.hindustantimes.com",
            "desc": "Vijay Shankar and Shreyas Iyer scripted a superb chase to help India A notch up a thrilling four-wicket win over New Zealand A in a high-scoring unofficial ODI ..."
        },
        {
            "title": "Yasir Shah becomes fastest to 200 Test wickets - International Cricket Council",
            "link": "https://www.icc-cricket.com/news/934782",
            "pub_date": "2018-12-06 07:14:22 GMT",
            "source_nm": "International Cricket Council",
            "source_url": "https://www.icc-cricket.com",
            "desc": "Yasir Shah, the champion Pakistan leg-spinner, got to the 200-wicket mark in the third Test against New Zealand on Sunday, 6 December to better an ..."
        },
        {
            "title": "Australia chase final Indian wicket before first bat of summer - The Sydney Morning Herald",
            "link": "https://www.smh.com.au/sport/cricket/australia-chase-final-indian-wicket-before-first-bat-of-summer-20181207-p50krw.html?ref=rss&utm_medium=rss&utm_source=rss_feed",
            "pub_date": "2018-12-06 21:24:00 GMT",
            "source_nm": "The Sydney Morning Herald",
            "source_url": "https://www.smh.com.au",
            "desc": "Australians are a single wicket away from seeing their national side take to the crease for the first time this summer, at an Adelaide Oval set to hit 38 degrees."
        },
        {
            "title": "Jozi Stars win thriller by 1 wicket against Durban Heat in Mzansi Super League - Cricket World",
            "link": "https://www.cricketworld.com/jozi-stars-win-thriller-by-1-wicket-against-durban-heat-in-mzansi-super-league/53882.htm",
            "pub_date": "2018-12-07 16:41:05 GMT",
            "source_nm": "Cricket World",
            "source_url": "https://www.cricketworld.com",
            "desc": "Durban Heat won the toss and decided to bat against Jozi Stars at Kingsmead, Durban in the first match of today's Mzansi Super League fixtures."
        },
        {
            "title": "Lyon strikes for Aussies with Kohli wicket - Eastern Riverina Chronicle",
            "link": "https://www.easternriverinachronicle.com.au/story/5800678/lyon-strikes-for-aussies-with-kohli-wicket/?cs=4783",
            "pub_date": "2018-12-08 08:51:54 GMT",
            "source_nm": "Eastern Riverina Chronicle",
            "source_url": "https://www.easternriverinachronicle.com.au",
            "desc": "Questioned over his tactics and under pressure to deliver, Nathan Lyon responded emphatically by claiming the key wicket of Virat Kohli in the first Test agai..."
        },
        {
            "title": "Windies made to hop and dance in nine-wicket session - Cricbuzz",
            "link": "https://www.cricbuzz.com/cricket-news/105425/windies-made-to-hop-and-dance-in-nine-wicket-session",
            "pub_date": "2018-12-02 06:13:00 GMT",
            "source_nm": "Cricbuzz",
            "source_url": "https://www.cricbuzz.com",
            "desc": "Bangladesh bundled out the visitors for 111 and then picked four more after enforcing follow-on for the first time in their Test history."
        },
        {
            "title": "Cheteshwar Pujara blunts Australia's attack to put India in strong position on day three of first Test - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/08/cheteshwar-pujara-blunts-australias-attack-put-india-strong/",
            "pub_date": "2018-12-08 09:18:43 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "First-innings century maker Cheteshwar Pujara again blunted Australia's attack to put India in a strong position after a rain-interrupted third day of the first Test. India reached stumps at 151 for three in its second innings, an overall lead of 166 runs. Pujara was 40 not out and Ajinkya Rahane unbeaten on one run. - Australia vs India, first Test: live scoreboard Pujara shared a 71-run third-wicket partnership with captain Virat Kohli. They threatened to bat through the session before Kohli prodded to short-leg from the bowling of spinner Nathan Lyon. Kohli made 34 from 104 deliveries bu..."
        },
        {
            "title": "Durban Heat concede 14 off last two balls in sixth straight loss - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18997/report/1162663/durban-heat-vs-jozi-stars-23rd-match-mzansi-super-league",
            "pub_date": "2018-12-08 03:08:01 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Needing 12 runs to win off two deliveries, Jozi Stars' No. 9 batsman Nono Pongolo smashed consecutive sixes off Durban Heat's Marchant de Lange to pull off a miraculous one-wicket win in the Mzansi Super League. It was Stars' fourth win in a row, as they leapfrogged to second place on the points table. Pongolo first hammered a waist-high full toss for a six over backward square in the penultimate ball of the 20th over, but the umpire called it a no-ball for height. With the equation drastically changed - from 12 off two balls to only five off two - Pongolo clattered the next delivery, a fre..."
        },
        {
            "title": "Bailey and Wade put Tasmania in command - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/8043/report/1150125/day/2/tasmania-vs-queensland-18th-match-sheffield-shield-2018-19",
            "pub_date": "2018-12-08 11:40:06 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "An unbeaten century stand from George Bailey and Matthew Wade put Tasmania 300 runs in front of Queensland with two days to go in the Sheffield Shield clash at Bellerive Oval in Hobart. Bailey moved to 96 not out at stumps, just a boundary away from a 24th first class century, while Wade continued his incredible form to cruise to 40 and put the Bulls to the sword. Their partnership was set up by a nice half-century from opener Jordan Silk after Tasmania slipped to 2 for 22 in their second innings. The second wicket was very unfortunate when a terrific straight drive led to yet another run o..."
        },
        {
            "title": "Cameron White, Scott Boland maintain Victoria's dominance - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/8043/report/1150123/victoria-vs-western-australia-16th-match-sheffield-shield-2018-19",
            "pub_date": "2018-12-08 11:40:04 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Cameron White's century and three wickets from Scott Boland put Victoria in charge of the Sheffield Shield clash with Western Australia at the MCG. White scored his 22nd first class century as Victoria piled up 9 for 424 before declaring early in the afternoon. White lost opener Nic Maddinson early in the day for a fabulous 162 but he got good support from wicketkeeper-batsman Sam Harper who made 39. White fell to a stunning catch from Hilton Cartwright peddling back from mid-on. David Moody picked up three of the last four wickets of the innings including White, Harper and James Pattinson...."
        },
        {
            "title": "‘Pujara set the blueprint for how to bat on this wicket’ - Head - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=ymWyZ1Os-SY",
            "pub_date": "2018-12-08 12:07:07 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "Travis Head credits Cheteshwar Pujara for cracking the code on how to bat in Adelaide"
        },
        {
            "title": "Yasir Shah fastest to 200 Test wickets, breaks 82-year-old record - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25466518/yasir-shah-fastest-200-test-wickets-breaks-82-year-old-record",
            "pub_date": "2018-12-06 22:40:39 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "He's the quickest ever bowler to 200 Test wickets, so where does he stand among modern spinners? (2:52) Osman spent the first half of his life pretending he discovered reverse swing with a tennis ball half-covered with electrical tape. The second half of his life was spent trying, and failing, to find spiritual fulfillment in the world of Pakistani advertising and marketing. The third half of his life will be devoted to convincing people that he did discover reverse swing. And occasionally writing about cricket. And learning mathematics. On the fourth morning of the final Test in Abu Dhabi ..."
        },
        {
            "title": "India on top but spark of hope for Australia as Kohli falls late - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/india-in-box-seat-building-first-lead-after-day-three/10597492",
            "pub_date": "2018-12-08 08:34:35 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Australia is 166 runs behind after a disappointing day three of the first Test against India in Adelaide, but the late wicket of dangerman Virat Kohli will offer some hope for the hosts. External Link: Match summary After a day of toil, Nathan Lyon took his first wicket of the innings when he snared the Indian captain for 34 with 15 minutes to go, thanks to a bat-pad catch by Aaron Finch. India's most in-form batsman Cheteshwar Pujara (40 not out) ended the day at the crease with Ajinkya Rahane (1 not out) as the tourists built on their 15-run advantage after Australia's first innings ended..."
        },
        {
            "title": "Kohli and Pujara forge strong position for India - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18693/report/1144993/australia-vs-india-1st-test-india-in-aus-2018-19",
            "pub_date": "2018-12-08 11:40:17 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Deputy Editor Andrew arrived at ESPNcricinfo via Manchester and Cape Town, after finding the assistant editor at a weak moment as he watched England's batting collapse in the Newlands Test. Andrew began his cricket writing as a freelance covering Lancashire during 2004 when they were relegated in the County Championship. In fact, they were top of the table when he began reporting on them but things went dramatically downhill. He likes to let people know that he is a supporter of county cricket, a fact his colleagues will testify to and bemoan in equal quantities. The scoreline and history w..."
        },
        {
            "title": "Travis Head scores defiant half-century to ensure Australia's fight for first-innings lead over India is still alive - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/07/travis-head-scores-defiant-half-century-ensure-australias-fight/",
            "pub_date": "2018-12-07 08:07:22 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Australia vs India, first Test: live scoreboard Travis Head scored an unbeaten half-century on his home debut to give Australia hope of reeling in India's first-innings lead at the close of day two of the first Test on Friday. Australia are 191 for seven, with Head 61 not out and tailender Mitchell Starc on eight, still 59 runs short of India's modest total of 250 after another baking-hot day at the Adelaide Oval. \"It's nice to do a good job for the team,\" South Australia captain Head said, after scoring his second fifty in his third Test. \"We're hanging in there, India bowled exceptional..."
        },
        {
            "title": "Quinton de Kock 93 carries Blitz to bonus point win - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18997/report/1162664/cape-town-blitz-vs-paarl-rocks-24th-match-mzansi-super-league",
            "pub_date": "2018-12-08 04:29:46 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "A blistering 93 from Quinton de Kock helped Cape Town Blitz romp to a six-wicket win over Paarl Rocks at a festive Newlands on Friday night, the result all but knocking Rocks out of the running for a play-off spot and going some way towards securing a home final for Blitz, who opened up a six-point lead over the second placed Jozi Stars. As two teams with home bases 60 kilometres apart in the same province, Cape Town Blitz and Paarl Rocks have a shared fan base and both picked up players from the Cape Cobras franchise stable. Faf du Plessis, the Rocks captain, lives in Cape Town and as Ashw..."
        },
        {
            "title": "Australia's timing off as India seizes control of Adelaide Test - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/australias-timing-off-as-india-seizes-control-of-adelaide-test/10597520",
            "pub_date": "2018-12-08 09:31:54 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Cricket, I'm sure you will have been told, is all about timing. It's timing that made the ball sound like a cannon coming off Virat Kohli's bat in that viral pre-match video, timing that meant Marcus Harris's Shield form gave selectors little choice but to name him in this Test squad, and timing that has helped India all but take Australia out of the first Test in Adelaide. External Link: Match summary It started from early in the day, when Australia still had designs on a first-innings lead and rain appeared its greatest obstacle to achieving it. The delays were frustrating, but the timing..."
        },
        {
            "title": "Level-Headed approach keeps Australia in the first Test against India - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/travis-head-shines-australia-batting-falters-again-in-adelaide/10595592",
            "pub_date": "2018-12-07 07:39:10 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Travis Head has played beyond his years, keeping Australia from total disaster on day two of the first Test against India in Adelaide. Playing just his third Test, one of Australian cricket's newest faces showed the more experienced members of his team the way forward, scoring an unbeaten 61 (off 149) in guiding Australia to 7-191. External Link: Match summary Australia still trails India by 59 runs after a slow day's play, but with top-scorer Head still at the crease, it has a good chance to earn a first-innings lead on day three. Head, the youngest man to captain South Australia, did not ..."
        },
        {
            "title": "Mohammad Amir and Shadab Khan back in Pakistan's Test squad - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25475231/mohammad-amir-shadab-khan-back-pakistan-test-squad",
            "pub_date": "2018-12-07 19:50:05 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Fast bowler Mohammad Amir and legspinner Shadab Khan are back in Pakistan's Test squad for the tour of South Africa. The first of three Tests in the series begins on December 26 at Centurion. Also back in the squad are openers Fakhar Zaman, who missed the Test series against New Zealand with a knee injury, and Shan Masood, who comes in following the Test retirement of Mohammad Hafeez. Mohammad Rizwan, who has previously played one Test in Hamilton in November 2016, has also been included as the second wicketkeeping option behind captain Sarfraz Ahmed. Hafeez apart, Pakistan have left out of..."
        },
        {
            "title": "After 49 years, New Zealand conquer Pakistan away - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/report/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-07 20:46:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville celebrates Sarfraz Ahmed's wicket AP For all the excuses Pakistan and their support staff come up with, for all the platitudes of disappointment and frustration that will be bandied around in press conferences, no one could justify what has taken place over the past couple of days. Mickey Arthur said after the first Test here in Abu Dhabi that Pakistan cricket had the ability to move on, and it looks like they've moved on without learning a single thing from it. A remarkable turnaround from New Zealand produced a result that is more a heist than a series win. After the sm..."
        },
        {
            "title": "Shankar, Iyer steer India A home in high-scoring slugfest - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/19014/report/1164223/new-zealand-a-vs-india-a-1st-unofficial-odi-india-a-tour-of-nz-2018-19",
            "pub_date": "2018-12-07 22:59:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "In a 619-run slugfest in Mount Maunganui, Vijay Shankar's unbeaten 87 and his 116-run fifth-wicket stand with Ishan Kishan steered India A to victory with an over to spare. Shankar's 80-ball innings, coupled with Kishan's 47 and a half-century from Shreyas Iyer, were the highlights of a chase of 309 under lights, with five of India A's top six going past 35. India A got off to a solid start, thanks to a 61-run opening partnership between Mayank Agarwal and Shubman Gill, who then fell three overs within each other. Manish Pandey, the captain, then added 85 with Iyer, who made a run-a-ball 54..."
        },
        {
            "title": "Alex Pyecroft five-for scythes through Queensland - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/8043/report/1150125/tasmania-vs-queensland-18th-match-sheffield-shield-2018-19",
            "pub_date": "2018-12-07 17:01:28 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "A stunning five-wicket haul from Tasmania seamer Alex Pyecroft put Queensland under pressure on day one at Bellerive Oval in Hobart. The Tigers were defending a modest first-innings score of 167 when Pyecroft ripped the heart out of the Bulls' middle order. He took 5 for 18 in nine overs as the Bulls slumped from 1 for 41 to 8 for 86 at stumps. The early breakthroughs were made by Jackson Bird and Gabe Bell, who had Matt Renshaw and Joe Burns respectively caught at first slip. Renshaw's dismissal was quite unusual. He squeezed a yorker-length ball to slip and stood his ground but the umpire..."
        },
        {
            "title": "India battles back to survive day one after top order goes cheaply - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-06/australia-offers-bright-start-against-india-day-one-first-test/10591142",
            "pub_date": "2018-12-06 08:07:09 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Australia's bowlers have once again led from the front, taking ninewickets on the opening day of the first Test against India, but they will be disappointed they could not finish the job. India finished the day on a respectable 9-250 after it looked like they may have been skittled for a sub-par score. A spectacular catch by Usman Khawaja to dismiss Indian hero Virat Kohli was the highlight of the day for the Australians, while first drop Cheteshwar Pujara proved his mettle for the tourists, scoring a dogged century. It was his third ton against Australia but first in Australia, and the inn..."
        },
        {
            "title": "Cheteshwar Pujara rescues India with fighting century after Virat Kohli falls cheaply to fired-up Australia pacemen - The Telegraph",
            "link": "https://www.telegraph.co.uk/cricket/2018/12/06/cheteshwar-pujara-rescues-india-fighting-century-virat-kohli/",
            "pub_date": "2018-12-06 08:36:42 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "- Australia vs India, first Test: live scoreboard Cheteshwar Pujara defied Australia's bowling attack and overcame stifling conditions at the Adelaide Oval with a century on the opening day of the first Test on Thursday. India were in danger of being bowled out cheaply after reckless batting in the opening two sessions, but Pujara scored 123 runs as India reached stumps on 250-9. The 30 year-old notched his 16th century and also passed 5,000 Test runs. Just before the close, Pujara was run out by a direct hit from Pat Cummins to end his 246-ball innings. Pujara played with the determination..."
        },
        {
            "title": "Azhar Ali, Asad Shafiq tons headline see-saw day - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167967.html",
            "pub_date": "2018-12-06 16:28:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville, who had looked at best inoffensive and at worst simply not good enough for the best part of the day, is at the moment the difference between a dead series and one that could yet go either way. His four wickets ensured Pakistan failed to put up any significant resistance following the Azhar Ali-Asad Shafiq stand, losing their last seven wickets for 62 runs. Some fell in a freaky manner, like Babar Azam dragging it on off his bat and both legs onto the stumps. Others were so comical as to channel memories of Basil Fawlty and Del Boy, notably Yasir Shah, who lost his shoe t..."
        },
        {
            "title": "'Bowling unit bottled the batsmen and got wickets' - Ashwin - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=5NdZKiXfMP4",
            "pub_date": "2018-12-07 17:41:57 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "India bowler Ravichandran Ashwin speaks to the media after the end of Day 2 at Adelaide. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Durban rains consign Heat to early elimination - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18997/report/1162662/durban-heat-vs-nelson-mandela-bay-giants-22nd-match-mzansi-super-league",
            "pub_date": "2018-12-06 14:57:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Inclement weather in Durban quite literally rained down on Heat's parade, consigning them to an early elimination from the 2018-19 Mzansi Super League, after their clash against Nelson Mandela Bay Giants ended in a washout. Durban has already been witness to its share of curtailed games this season. But Wednesday witnessed the worst of the rains yet, as only 13.3 overs were bowled, after the Bay Giants had elected to bat. It was a shame that it came down to this, really, as a smooth and shiny Kingsmead surface, with good bounce and carry, gave this game the potential of a high-scoring enter..."
        },
        {
            "title": "Pujara completes 5000 Test runs | Daily Cricket News - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=idfAUnaruJA",
            "pub_date": "2018-12-07 12:11:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "The top cricket stories from around the world: 1. Pujara equals Dravid, completes 5,000 test runs. 2. Yasir is fastest to 200 test wickets. 3. Shastri expects Shaw to return soon. 4. Uncapped Hamza in South Africa squad for Pakistan tests. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "'One of my top five innings' - Cheteshwar Pujara on the Adelaide century - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25467582/one-my-top-five-innings-cheteshwar-pujara-adelaide-century",
            "pub_date": "2018-12-06 21:15:23 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "After playing \"one of my top five innings\" in Test cricket, Cheteshwar Pujara feels he has taken India to a decent total mainly because the pitch in Adelaide is difficult to bat on. It is one of those that doesn't look difficult on television because there isn't exaggerated movement, but it was two-paced, which made stroke-making difficult. \"I would say it is a decent total because there is enough turn,\" Pujara said of India's 250 for 9. \"Ashwin will also come into play. Sometimes when you are seeing it on TV, it doesn't look like it is doing a lot but when I batted in the first and second ..."
        },
        {
            "title": "Australia drop Mitchell Marsh for first Test against India - The Guardian",
            "link": "https://www.theguardian.com/sport/2018/dec/05/australia-drop-mitchell-marsh-for-first-test-against-india",
            "pub_date": "2018-12-05 03:04:44 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Australia have dropped vice-captain Mitch Marsh for the first Test against India in Adelaide, recalling Peter Handscomb in place of the oft-maligned allrounder. Marsh had been under serious pressure to retain his spot after lean tours of South Africa and the UAE and skipper Tim Paine has confirmed the West Australian’s omission in favour of in-form Victorian batsman Handscomb. Related: Nasty or nice Australia's chances against India aren't as bad as the seers say Opener Marcus Harris will make his debut in the series-opener starting at Adelaide Oval on Thursday, becoming Australia’s 456th m..."
        }
    ]
}