{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2cyTjJaNmN4SUNaVzRvQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 12:39:05 GMT",
    "content": [
        {
            "title": "PM Imran Khan congratulates Yasir Shah over stellar performance - The News International",
            "link": "https://www.thenews.com.pk/latest/402938-pm-imran-khan-congratulates-yasir-shah-over-stellar-performance",
            "pub_date": "2018-12-07 05:23:17 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": ""
        },
        {
            "title": "Williamson's half century delays Yasir Shah's record in final Test - DAWN.com",
            "link": "https://www.dawn.com/news/1449167/williamsons-half-century-delays-yasir-shahs-record-in-final-test",
            "pub_date": "2018-12-03 06:50:23 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": ""
        },
        {
            "title": "Nation waiting for Yasir Shah to break world record: Fawad Chaudhry - The News International",
            "link": "https://www.thenews.com.pk/latest/401706-nation-waiting-for-yasir-shah-to-break-world-record-fawad-chaudhry",
            "pub_date": "2018-12-04 04:42:32 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "ISLAMABAD: Information Minister Fawad Chaudhry on Tuesday said the whole nation is waiting for Yasir Shah to break a century old record. \"It is a milestone for ..."
        },
        {
            "title": "Pakistan's Yasir Shah becomes fastest bowler to 200 Test wickets - The National",
            "link": "https://www.thenational.ae/sport/cricket/pakistan-s-yasir-shah-becomes-fastest-bowler-to-200-test-wickets-1.799777",
            "pub_date": "2018-12-06 07:31:12 GMT",
            "source_nm": "The National",
            "source_url": "https://www.thenational.ae",
            "desc": "Pakistan spinner Yasir Shah, centre, celebrates with teammates after breaking the fastest to 200 Test wickets record during the fourth day of the third and final ..."
        },
        {
            "title": "Yasir to play a match winning role in series decider: Zaheer Abbas - The News International",
            "link": "https://www.thenews.com.pk/latest/400933-yasir-to-play-a-match-winning-role-in-series-decider-zaheer-abbas",
            "pub_date": "2018-12-02 14:13:44 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "ISLAMABAD: Former captain Zaheer Abbas on Sunday pinned his hopes on leg-spinner Yasir Shah saying he will play a vital and match-winning role in the ..."
        },
        {
            "title": "Yasir’s outstanding feat has made country proud: Inzamam - The Nation",
            "link": "https://nation.com.pk/07-Dec-2018/yasir-s-outstanding-feat-has-made-country-proud-inzamam",
            "pub_date": "2018-12-06 21:30:19 GMT",
            "source_nm": "The Nation",
            "source_url": "https://nation.com.pk",
            "desc": "LAHORE - Chief selector Inzamam-ul-Haq Thursday said that the rare feat of spinner Yasir Shah has made the entire country proud. READ MORE: CJP."
        },
        {
            "title": "Yasir Shah loses his shoe, ends up being run out - Geo Super",
            "link": "http://www.geosuper.tv/latest/402185-yasir-shah-loses-his-shoe-ends-up-being-run-out",
            "pub_date": "2018-12-05 15:11:54 GMT",
            "source_nm": "Geo Super",
            "source_url": "http://www.geosuper.tv",
            "desc": "Captain Sarfraz flicked a full ball from Will Somerville towards deep square leg and ran for a single. He wanted another run, but at the other end, his partner ..."
        },
        {
            "title": "Yasir Shah made to wait for 200th Test wicket as New Zealand struggle against Pakistan in Abu Dhabi - The National",
            "link": "https://www.thenational.ae/sport/cricket/yasir-shah-made-to-wait-for-200th-test-wicket-as-new-zealand-struggle-against-pakistan-in-abu-dhabi-1.798752",
            "pub_date": "2018-12-03 13:48:57 GMT",
            "source_nm": "The National",
            "source_url": "https://www.thenational.ae",
            "desc": "Kane Williamson of New Zealand bats during the opening day of the third Test match in Abu Dhabi. All photos by Chris Whiteoak / The National."
        },
        {
            "title": "Yasir Shah becomes fastest to 200 Test wickets - International Cricket Council",
            "link": "https://www.icc-cricket.com/news/934782",
            "pub_date": "2018-12-06 07:14:22 GMT",
            "source_nm": "International Cricket Council",
            "source_url": "https://www.icc-cricket.com",
            "desc": "Yasir Shah, the champion Pakistan leg-spinner, got to the 200-wicket mark in the third Test against New Zealand on Sunday, 6 December to better an ..."
        },
        {
            "title": "Williamson and Nicholls put New Zealand in driving seat after Yasir milestone - sportsmax.tv",
            "link": "http://www.sportsmax.tv/index.php/cricket/cricket-international/item/24997-williamson-and-nicholls-put-new-zealand-in-driving-seat-after-yasir-milestone",
            "pub_date": "2018-12-06 17:15:29 GMT",
            "source_nm": "sportsmax.tv",
            "source_url": "http://www.sportsmax.tv",
            "desc": "Kane Williamson and Henry Nicholls combined to give New Zealand a surely pivotal 198-run lead over Pakistan after Yasir Shah's record-breaking turn on the ..."
        },
        {
            "title": "The Daily Telegraph: Pakistan's Yasir Shah requires two more scalps to become fastest man to reach 200 Test wickets after running through New Zealand's top order - Arab News",
            "link": "http://www.arabnews.com/node/1415451/press-review",
            "pub_date": "2018-12-04 13:04:49 GMT",
            "source_nm": "Arab News",
            "source_url": "http://www.arabnews.com",
            "desc": "December 4 – The Daily Telegraph states that New Zealand skipper Kane Williamson hit a fighting half century while BJ Watling batted with patience to delay ..."
        },
        {
            "title": "After 49 years, New Zealand conquer Pakistan away - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/report/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-07 20:46:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville celebrates Sarfraz Ahmed's wicket AP For all the excuses Pakistan and their support staff come up with, for all the platitudes of disappointment and frustration that will be bandied around in press conferences, no one could justify what has taken place over the past couple of days. Mickey Arthur said after the first Test here in Abu Dhabi that Pakistan cricket had the ability to move on, and it looks like they've moved on without learning a single thing from it. A remarkable turnaround from New Zealand produced a result that is more a heist than a series win. After the sm..."
        },
        {
            "title": "Yasir Shah fastest to 200 Test wickets, breaks 82-year-old record - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25466518/yasir-shah-fastest-200-test-wickets-breaks-82-year-old-record",
            "pub_date": "2018-12-06 22:40:39 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "He's the quickest ever bowler to 200 Test wickets, so where does he stand among modern spinners? (2:52) Osman spent the first half of his life pretending he discovered reverse swing with a tennis ball half-covered with electrical tape. The second half of his life was spent trying, and failing, to find spiritual fulfillment in the world of Pakistani advertising and marketing. The third half of his life will be devoted to convincing people that he did discover reverse swing. And occasionally writing about cricket. And learning mathematics. On the fourth morning of the final Test in Abu Dhabi ..."
        },
        {
            "title": "Azhar Ali, Asad Shafiq tons headline see-saw day - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167967.html",
            "pub_date": "2018-12-06 16:28:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville, who had looked at best inoffensive and at worst simply not good enough for the best part of the day, is at the moment the difference between a dead series and one that could yet go either way. His four wickets ensured Pakistan failed to put up any significant resistance following the Azhar Ali-Asad Shafiq stand, losing their last seven wickets for 62 runs. Some fell in a freaky manner, like Babar Azam dragging it on off his bat and both legs onto the stumps. Others were so comical as to channel memories of Basil Fawlty and Del Boy, notably Yasir Shah, who lost his shoe t..."
        },
        {
            "title": "Under-fire Sarfraz Ahmed sees possibility of giving up captaincy - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25476725/under-fire-sarfraz-ahmed-sees-possibility-giving-captaincy",
            "pub_date": "2018-12-07 23:34:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Fresh after a second home-series defeat in two seasons, and with a daunting series in South Africa to come, Pakistan captain Sarfraz Ahmed has admitted that results could eventually force his hand. Defeat to New Zealand on the final day in Abu Dhabi consigned Sarfraz to a fourth loss in seven home Tests, a stark contrast to the seven years that preceded his ascension. Asked whether there could come a time in South Africa when he reconsiders the Test captaincy, Sarfraz said, \"When things like this happen, you do start to think about it. \"But let's see what happens. The tour of South Africa i..."
        },
        {
            "title": "Is Yasir better than Ashwin and Lyon - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=oYU-s8kapxM",
            "pub_date": "2018-12-06 16:47:22 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "He's the quickest ever bowler to 200 Test wickets, so where does he stand among modern spinners? Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Pujara completes 5000 Test runs | Daily Cricket News - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=idfAUnaruJA",
            "pub_date": "2018-12-07 12:11:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "The top cricket stories from around the world: 1. Pujara equals Dravid, completes 5,000 test runs. 2. Yasir is fastest to 200 test wickets. 3. Shastri expects Shaw to return soon. 4. Uncapped Hamza in South Africa squad for Pakistan tests. Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "Mohammad Amir and Shadab Khan back in Pakistan's Test squad - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25475231/mohammad-amir-shadab-khan-back-pakistan-test-squad",
            "pub_date": "2018-12-07 19:50:05 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Fast bowler Mohammad Amir and legspinner Shadab Khan are back in Pakistan's Test squad for the tour of South Africa. The first of three Tests in the series begins on December 26 at Centurion. Also back in the squad are openers Fakhar Zaman, who missed the Test series against New Zealand with a knee injury, and Shan Masood, who comes in following the Test retirement of Mohammad Hafeez. Mohammad Rizwan, who has previously played one Test in Hamilton in November 2016, has also been included as the second wicketkeeping option behind captain Sarfraz Ahmed. Hafeez apart, Pakistan have left out of..."
        },
        {
            "title": "Azhar Ali anchors Pakistan in reply to New Zealand's 274 - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167871.html",
            "pub_date": "2018-12-04 21:35:23 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Progress was so slow it was barely progress at times, but Pakistan showed New Zealand they could gut out a first-innings total, too. After a brisk start pursuing New Zealand's 274, Azhar Ali and Haris Sohail, and then Azhar and Asad Shafiq, toiled for the last 49 overs of the day, adding just 78 runs to the tally during that period. However, with only three wickets lost and trailing by 135, Sarfraz Ahmed may feel his side is slightly ahead two days into this deciding Test match in Abu Dhabi. Following on his valiant, if ultimately heartbreaking, half-century at this venue in the first Test ..."
        },
        {
            "title": "Starting well the key as series returns to Abu Dhabi for decider - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/preview/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-02 22:57:17 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "After everything that could go wrong, went wrong for Pakistan in Abu Dhabi, everything that could work, worked like a charm for them in Dubai. In many ways the hosts have stayed true to their reputation of blowing hot and cold, epitomised by the dramatic batting collapse in the first Test and an equally compelling win, orchestrated by a spell of legspin bowling that had all the necessary elements of a magic trick - drift, drop and turn. But you wouldn't want to clap yet, because New Zealand have shown an eye for picking up clues, evidenced by a much-improved second-innings batting effort in..."
        },
        {
            "title": "Williamson, Watling hold off Pakistan's surge on even first day - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167629.html",
            "pub_date": "2018-12-03 21:30:34 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "This was a day of - pardon the cliché - proper Test cricket. It was a day that Yasir Shah threatened to hijack once more after an extraordinary pre-lunch burst that reduced New Zealand to 72 for 4, with three wickets lost for two runs. Equally, it was a day that Kane Williamson looked to have salvaged for his side with a phenomenally gritty partnership alongside BJ Watling, who finished unbeaten on 42 off 180 balls, having come in to bat all the way back in the first session. In the end, it was perhaps a day that concluded with as little to separate the sides as there had been at the toss, ..."
        }
    ]
}