{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR05tTjNsM0VnSmxiaWdBUAE?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 13:25:57 GMT",
    "content": [
        {
            "title": "PCB appoints Wasim Khan as managing director - DAWN.com",
            "link": "https://www.dawn.com/news/1449836",
            "pub_date": "2018-12-06 17:11:36 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "The Pakistan Cricket Board (PCB) on Thursday confirmed the appointment of Wasim Khan as its managing director. Wasim Khan, an MBA from Warwick ..."
        },
        {
            "title": "Leicestershire CEO Wasim Khan frontrunner for PCB MD role - ESPNcricinfo - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25429885/leicestershire-ceo-wasim-khan-frontrunner-pcb-md-role",
            "pub_date": "2018-12-02 07:52:28 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Wasim Khan has emerged as a strong candidate for the new role of Managing Director of the PCB. Wasim, currently chief executive at Leicestershire County ..."
        },
        {
            "title": "Pakistan news Wasim Khan announced as PCB Managing Director 06 Dec 18 - International Cricket Council",
            "link": "https://www.icc-cricket.com/news/935099",
            "pub_date": "2018-12-06 16:22:28 GMT",
            "source_nm": "International Cricket Council",
            "source_url": "https://www.icc-cricket.com",
            "desc": "The Pakistan Cricket Board (PCB) have appointed Wasim Khan as their Managing Director."
        },
        {
            "title": "Wasim Khan unveiled as PCB's new managing director - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25468383/wasim-khan-unveiled-pcb-new-managing-director",
            "pub_date": "2018-12-06 21:53:23 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Wasim Khan, Leicestershire's chief executive, has been unveiled as the new managing director of the Pakistan Cricket Board. Wasim, who has been one of the leading lights of the ECB's drive to engage British Asians in English cricket, forged his career as CEO of the schools' cricket charity, Chance to Shine, before taking over at Grace Road in 2014. He has been appointed to the PCB on a three-year contract, starting on February 1, following a comprehensive two-phase selection process featuring over 350 candidates. Wasim was sounded out for the role by Ehsan Mani, the former ICC chairman who ..."
        }
    ]
}