{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFEzWnpGamNoSUNaVzRvQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 14:14:09 GMT",
    "content": [
        {
            "title": "If you didn't believe Shane Warne when he said Yasir Shah is 'something special', well, now you know - The Express Tribune",
            "link": "https://blogs.tribune.com.pk/story/75136/if-you-didnt-believe-shane-warne-when-he-said-yasir-shah-is-something-special-well-now-you-know/",
            "pub_date": "2018-12-07 10:15:00 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://blogs.tribune.com.pk",
            "desc": ""
        },
        {
            "title": "Jeet Raval believes Abu Dhabi wicket going to get harder to bat as New Zealand target first-innings score of 250-plus - The National",
            "link": "https://www.thenational.ae/sport/cricket/jeet-raval-believes-abu-dhabi-wicket-going-to-get-harder-to-bat-as-new-zealand-target-first-innings-score-of-250-plus-1.798771",
            "pub_date": "2018-12-03 14:47:51 GMT",
            "source_nm": "The National",
            "source_url": "https://www.thenational.ae",
            "desc": "Kane Williamson of New Zealand bats during the opening day of the third Test match in Abu Dhabi. All photos by Chris Whiteoak / The National."
        },
        {
            "title": "Williamson's half century delays Yasir Shah's record in final Test - DAWN.com",
            "link": "https://www.dawn.com/news/1449167/williamsons-half-century-delays-yasir-shahs-record-in-final-test",
            "pub_date": "2018-12-03 06:50:23 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": ""
        },
        {
            "title": "'We'll remember this one for a long time' – Kane Williamson - International Cricket Council",
            "link": "https://www.icc-cricket.com/news/935585",
            "pub_date": "2018-12-07 14:15:00 GMT",
            "source_nm": "International Cricket Council",
            "source_url": "https://www.icc-cricket.com",
            "desc": "New Zealand captain gushed over the historic series win over Pakistan after his side cruised to a 123 run victory in Abu Dhabi."
        },
        {
            "title": "Williamson, Nicholls swell New Zealand lead to 198 runs in final Test - DAWN.com",
            "link": "https://www.dawn.com/news/1449831/williamson-nicholls-swell-new-zealand-lead-to-198-runs-in-final-test",
            "pub_date": "2018-12-06 14:09:44 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "Captain Kane Williamson and Henry Nicholls combined in a terrific double-century stand to propel New Zealand's lead against Pakistan to a valuable 198 runs ..."
        },
        {
            "title": "Praise for Kane Williamson: 'He makes batting look easy' - International Cricket Council",
            "link": "https://www.icc-cricket.com/news/935322",
            "pub_date": "2018-12-07 00:46:46 GMT",
            "source_nm": "International Cricket Council",
            "source_url": "https://www.icc-cricket.com",
            "desc": "Kane Williamson's brilliant 139 in a remarkable unbroken 212-run partnership for the fifth wicket with Henry Nicholls was a “special innings” in tough conditions, ..."
        },
        {
            "title": "Kane Williamson wins the day in contrast of styles with Indian Virat Kohli - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/opinion/109165751/kane-williamson-wins-the-day-in-contrast-of-styles-with-indian-virat-kohli",
            "pub_date": "2018-12-06 23:35:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "OPINION: It was the best of batting, it was the worst of batting. Fair on Kane Williamson, a tad harsh on Virat Kohli. But the joyous past 24 hours of test cricket ..."
        },
        {
            "title": "Williamson leads New Zealand's recovery - Cricbuzz",
            "link": "https://www.cricbuzz.com/cricket-news/105444/kane-williamson-leads-new-zealands-recovery-against-pakistan-in-the-abu-dhabi-test",
            "pub_date": "2018-12-03 11:21:00 GMT",
            "source_nm": "Cricbuzz",
            "source_url": "https://www.cricbuzz.com",
            "desc": "It was just another day at work for New Zealand captain Kane Williamson, as he picked up the pieces from the morning session and orchestrated a slow and ..."
        },
        {
            "title": "Williamson and Nicholls put New Zealand in driving seat after Yasir milestone - sportsmax.tv",
            "link": "http://www.sportsmax.tv/index.php/cricket/cricket-international/item/24997-williamson-and-nicholls-put-new-zealand-in-driving-seat-after-yasir-milestone",
            "pub_date": "2018-12-06 17:15:29 GMT",
            "source_nm": "sportsmax.tv",
            "source_url": "http://www.sportsmax.tv",
            "desc": "Kane Williamson and Henry Nicholls combined to give New Zealand a surely pivotal 198-run lead over Pakistan after Yasir Shah's record-breaking turn on the ..."
        },
        {
            "title": "Williamson & Nicholls swell NZ lead to 198 runs in 3rd test - Arab News",
            "link": "http://www.arabnews.com/node/1416601",
            "pub_date": "2018-12-06 11:14:25 GMT",
            "source_nm": "Arab News",
            "source_url": "http://www.arabnews.com",
            "desc": "ABU DHABI: Captain Kane Williamson and Henry Nicholls combined in a terrific double-century stand to propel New Zealand's lead against Pakistan to a ..."
        },
        {
            "title": "Williamson, Nicholls, Somerville react to 'special' series win - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=pwMzsBB1EOs",
            "pub_date": "2018-12-08 12:07:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "The man who turned to Abu Dhabi Test - and with it the series - in New Zealand's favour explain how it all happened Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "After 49 years, New Zealand conquer Pakistan away - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/report/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-07 20:46:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville celebrates Sarfraz Ahmed's wicket AP For all the excuses Pakistan and their support staff come up with, for all the platitudes of disappointment and frustration that will be bandied around in press conferences, no one could justify what has taken place over the past couple of days. Mickey Arthur said after the first Test here in Abu Dhabi that Pakistan cricket had the ability to move on, and it looks like they've moved on without learning a single thing from it. A remarkable turnaround from New Zealand produced a result that is more a heist than a series win. After the sm..."
        },
        {
            "title": "'Something we'll never forget' - Will Somerville - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25479594/never-forget-somerville",
            "pub_date": "2018-12-08 13:40:36 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "The New Zealand offspinner William Somerville struggled to contain his emotions after playing a series-winning hand on Test debut following a \"long road\" to international cricket that has taken him to Australia and back before the call-up came. Somerville was a late addition to the Test squad when legspinner Todd Astle was ruled out with injury and had to wait for the deciding match for his chance with Ish Sodhi having been preferred for the first two Tests. He went on to claim the fourth-best figures by a New Zealand bowler on debut - 7 for 127 - slotting in just behind team-mate Ajaz Pate..."
        },
        {
            "title": "Under-fire Sarfraz Ahmed sees possibility of giving up captaincy - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25476725/under-fire-sarfraz-ahmed-sees-possibility-giving-captaincy",
            "pub_date": "2018-12-07 23:34:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Fresh after a second home-series defeat in two seasons, and with a daunting series in South Africa to come, Pakistan captain Sarfraz Ahmed has admitted that results could eventually force his hand. Defeat to New Zealand on the final day in Abu Dhabi consigned Sarfraz to a fourth loss in seven home Tests, a stark contrast to the seven years that preceded his ascension. Asked whether there could come a time in South Africa when he reconsiders the Test captaincy, Sarfraz said, \"When things like this happen, you do start to think about it. \"But let's see what happens. The tour of South Africa i..."
        },
        {
            "title": "Shankar, Iyer steer India A home in high-scoring slugfest - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/19014/report/1164223/new-zealand-a-vs-india-a-1st-unofficial-odi-india-a-tour-of-nz-2018-19",
            "pub_date": "2018-12-07 22:59:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "In a 619-run slugfest in Mount Maunganui, Vijay Shankar's unbeaten 87 and his 116-run fifth-wicket stand with Ishan Kishan steered India A to victory with an over to spare. Shankar's 80-ball innings, coupled with Kishan's 47 and a half-century from Shreyas Iyer, were the highlights of a chase of 309 under lights, with five of India A's top six going past 35. India A got off to a solid start, thanks to a 61-run opening partnership between Mayank Agarwal and Shubman Gill, who then fell three overs within each other. Manish Pandey, the captain, then added 85 with Iyer, who made a run-a-ball 54..."
        },
        {
            "title": "Azhar Ali, Asad Shafiq tons headline see-saw day - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167967.html",
            "pub_date": "2018-12-06 16:28:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville, who had looked at best inoffensive and at worst simply not good enough for the best part of the day, is at the moment the difference between a dead series and one that could yet go either way. His four wickets ensured Pakistan failed to put up any significant resistance following the Azhar Ali-Asad Shafiq stand, losing their last seven wickets for 62 runs. Some fell in a freaky manner, like Babar Azam dragging it on off his bat and both legs onto the stumps. Others were so comical as to channel memories of Basil Fawlty and Del Boy, notably Yasir Shah, who lost his shoe t..."
        },
        {
            "title": "Williamson, Watling hold off Pakistan's surge on even first day - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167629.html",
            "pub_date": "2018-12-03 21:30:34 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "This was a day of - pardon the cliché - proper Test cricket. It was a day that Yasir Shah threatened to hijack once more after an extraordinary pre-lunch burst that reduced New Zealand to 72 for 4, with three wickets lost for two runs. Equally, it was a day that Kane Williamson looked to have salvaged for his side with a phenomenally gritty partnership alongside BJ Watling, who finished unbeaten on 42 off 180 balls, having come in to bat all the way back in the first session. In the end, it was perhaps a day that concluded with as little to separate the sides as there had been at the toss, ..."
        },
        {
            "title": "Azhar Ali anchors Pakistan in reply to New Zealand's 274 - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167871.html",
            "pub_date": "2018-12-04 21:35:23 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Progress was so slow it was barely progress at times, but Pakistan showed New Zealand they could gut out a first-innings total, too. After a brisk start pursuing New Zealand's 274, Azhar Ali and Haris Sohail, and then Azhar and Asad Shafiq, toiled for the last 49 overs of the day, adding just 78 runs to the tally during that period. However, with only three wickets lost and trailing by 135, Sarfraz Ahmed may feel his side is slightly ahead two days into this deciding Test match in Abu Dhabi. Following on his valiant, if ultimately heartbreaking, half-century at this venue in the first Test ..."
        },
        {
            "title": "Starting well the key as series returns to Abu Dhabi for decider - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/preview/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-02 22:57:17 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "After everything that could go wrong, went wrong for Pakistan in Abu Dhabi, everything that could work, worked like a charm for them in Dubai. In many ways the hosts have stayed true to their reputation of blowing hot and cold, epitomised by the dramatic batting collapse in the first Test and an equally compelling win, orchestrated by a spell of legspin bowling that had all the necessary elements of a magic trick - drift, drop and turn. But you wouldn't want to clap yet, because New Zealand have shown an eye for picking up clues, evidenced by a much-improved second-innings batting effort in..."
        }
    ]
}