{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkxWTJvMEVnSmxiaWdBUAE?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 11:03:14 GMT",
    "content": [
        {
            "title": "Pakistan not your ‘hired gun anymore: Imran tells Trump - The News International",
            "link": "https://www.thenews.com.pk/latest/402935-pakistan-not-your-hired-gun-anymore-imran-tells-trump",
            "pub_date": "2018-12-07 05:49:44 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": ""
        },
        {
            "title": "Nawaz welcomes Imran’s remarks on early elections - DAWN.com",
            "link": "https://www.dawn.com/news/1449955",
            "pub_date": "2018-12-07 02:14:14 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": ""
        },
        {
            "title": "BJP has 'anti-Muslim, anti-Pakistan' approach: Imran Khan - The Indian Express",
            "link": "https://indianexpress.com/article/pakistan/bjp-has-anti-muslim-anti-pakistan-approach-imran-khan-5483348/",
            "pub_date": "2018-12-07 14:50:45 GMT",
            "source_nm": "The Indian Express",
            "source_url": "https://indianexpress.com",
            "desc": ""
        },
        {
            "title": "Imran Khan is another 'illustrious son', says Malaysian first lady - Samaa Digital",
            "link": "https://www.samaa.tv/global/2018/12/imran-khan-is-another-illustrious-son-says-malaysian-first-lady/",
            "pub_date": "2018-12-06 16:57:57 GMT",
            "source_nm": "Samaa Digital",
            "source_url": "https://www.samaa.tv",
            "desc": "The Malaysia first lady also spoke about the Canadian PM."
        },
        {
            "title": "Two men on Imran’s side - DAWN.com",
            "link": "https://www.dawn.com/news/1449958",
            "pub_date": "2018-12-07 03:40:55 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "NOT too long ago, the PTI was a dream anchored in its leader's promise to deliver — as opposed to now when he is supported by other powerful persons and ..."
        },
        {
            "title": "PM Imran Khan congratulates Yasir Shah over stellar performance - The News International",
            "link": "https://www.thenews.com.pk/latest/402938-pm-imran-khan-congratulates-yasir-shah-over-stellar-performance",
            "pub_date": "2018-12-07 05:23:17 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": ""
        },
        {
            "title": "No threat to govt if PM Imran can talk less, says Khawaja Asif - The Express Tribune",
            "link": "https://tribune.com.pk/story/1862220/1-no-threat-govt-pm-imran-can-talk-less-says-khawaja-asif/",
            "pub_date": "2018-12-07 16:48:12 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "Veteran PML-N leader Khawaja Asif on Friday advised prime minister Imran Khan to rather 'speak less', saying the government was not threatened by a vocal ..."
        },
        {
            "title": "Bill Gates felicitates PM Khan, appreciates anti-polio efforts over phone call - DAWN.com",
            "link": "https://www.dawn.com/news/1449600",
            "pub_date": "2018-12-05 07:08:26 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": ""
        },
        {
            "title": "Zulfi Bukhari case: CJP takes exception to PM regretting ‘nepotism’ remarks by SC - The Express Tribune",
            "link": "https://tribune.com.pk/story/1860591/1-zulfi-bukhari-appointment-cjp-takes-exception-pm-regretting-nepotism-remarks-sc/",
            "pub_date": "2018-12-05 06:34:05 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "Top judge says perhaps the premier is unaware of workings of a court."
        },
        {
            "title": "PM Imran welcomes Shanghai Electrics desire to invest in Pakistans power sector - The News International",
            "link": "https://www.thenews.com.pk/latest/402969-pm-imran-welcomes-shanghai-electrics-desire-to-invest-in-pakistans-power-sector",
            "pub_date": "2018-12-07 10:54:11 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "PM reiterated Government's commitment to provide maximum facilitation and an enabling environment to the investors to take advantage of huge investment ..."
        },
        {
            "title": "Maulana Tariq Jamil salutes PM Imran Khan - DunyaNews Pakistan",
            "link": "https://dunyanews.tv/en/Pakistan/469039-Maulana-Tarqi-Jamil-salutes-PM-Imran-Khan",
            "pub_date": "2018-12-05 12:40:00 GMT",
            "source_nm": "DunyaNews Pakistan",
            "source_url": "https://dunyanews.tv",
            "desc": ""
        },
        {
            "title": "PM reiterates Pakistan's 'abiding interest' for Afghan peace in meeting with US envoy Khalilzad - DAWN.com",
            "link": "https://www.dawn.com/news/1449624",
            "pub_date": "2018-12-05 11:39:48 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "Prime Minister Imran Khan on Wednesday reiterated Pakistan's \"abiding interest\" in achieving lasting peace and reconciliation in war-torn Afghanistan through a ..."
        },
        {
            "title": "Imran Khan-led govt destined for self-destruction, says Marriyum - The Express Tribune",
            "link": "https://tribune.com.pk/story/1859466/1-imran-khan-led-govt-destined-self-destruction-says-marriyum/",
            "pub_date": "2018-12-03 18:02:18 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "ISLAMABAD: Senior PML-N leader Marriyum Aurangzeb has said that no one needs to topple the Imran Khan-led government, as the PTI chief and his Cabinet ..."
        },
        {
            "title": "Imran Khan won't be able to manage the govt for much longer: Asif Zardari - Samaa Digital",
            "link": "https://www.samaa.tv/news/2018/12/imran-khan-wont-be-able-to-manage-the-govt-for-much-longer-asif-zardari/",
            "pub_date": "2018-12-02 11:37:51 GMT",
            "source_nm": "Samaa Digital",
            "source_url": "https://www.samaa.tv",
            "desc": "Former president Asif Ali Zardari has warned the PTI government that its 'captain' won't be able to manage the government for much longer. You have to work or ..."
        },
        {
            "title": "PM, CJ, Maulana Tariq Jameel to speak at conference on population control - The News International",
            "link": "https://www.thenews.com.pk/latest/402140-pm-cj-maulana-tariq-jameel-to-speak-at-conference-on-population-control",
            "pub_date": "2018-12-05 06:19:04 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "ISLAMABAD: Prime Minister Imran Khan, Chief Justice of Pakistan Mian Saqib Nisar and Maulana Tariq Jameel would be prominent among the speakers at a ..."
        },
        {
            "title": "Controlling population will help avert food, environment crises: PM Khan - Samaa Digital",
            "link": "https://www.samaa.tv/latest-news/2018/12/controlling-population-will-help-avert-food-environment-crises-pm-khan/",
            "pub_date": "2018-12-05 12:50:54 GMT",
            "source_nm": "Samaa Digital",
            "source_url": "https://www.samaa.tv",
            "desc": ""
        },
        {
            "title": "Why PM Khan’s chicken and eggs solution has been mocked for all the wrong reasons - DAWN.com",
            "link": "https://www.dawn.com/news/1449622",
            "pub_date": "2018-12-05 12:08:43 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "At a ceremony to mark the Pakistan Tehreek-i-Insaf (PTI) government's 100 days in office, Prime Minister Imran Khan announced that his government would ..."
        },
        {
            "title": "PM Imran vows to transform lives of differently-abled persons - The Express Tribune",
            "link": "https://tribune.com.pk/story/1859209/1-prime-minister-vows-transform-lives-differently-abled-persons/",
            "pub_date": "2018-12-03 08:36:25 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "Prime Minister Imran Khan reiterated the government's resolve to transforming lives of differently-abled persons by offering them equal opportunities in ..."
        },
        {
            "title": "Imran Khan orders removal of Punjab Governor House walls - The Nation",
            "link": "https://nation.com.pk/01-Dec-2018/imran-khan-orders-removal-of-punjab-governor-house-walls",
            "pub_date": "2018-12-01 15:21:29 GMT",
            "source_nm": "The Nation",
            "source_url": "https://nation.com.pk",
            "desc": "Prime Minister (PM) Imran Khan, upon his visit to the provincial headquarters on Saturday to review the performance of the provincial government, has ordered ..."
        },
        {
            "title": "PM Imran Khans Instagram account is 2nd ‘most active government account: study - The News International",
            "link": "https://www.thenews.com.pk/latest/401731-pm-imran-khans-instagram-account-is-2nd-most-active-government-account-study",
            "pub_date": "2018-12-04 09:43:47 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "Prime Minister Imran Khan's Instagram account has been declared as the second most active government-run Instagram account in the world, by a leading ..."
        },
        {
            "title": "Islamabad looks forward to greater cooperation with Tokyo, PM Imran Khan tells Japan's NSA - DAWN.com",
            "link": "https://www.dawn.com/news/1449630",
            "pub_date": "2018-12-05 19:20:30 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "Japan's National Security Adviser (NSA) Kentaro Sonoura on Wednesday called on Prime Minister Imran Khan in Islamabad and conveyed his country's desire ..."
        },
        {
            "title": "PM Khan talks economy, governance and civil-military ties in wide-ranging TV interview - DAWN.com",
            "link": "https://www.dawn.com/news/1449190",
            "pub_date": "2018-12-03 14:22:40 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "Prime Minister Imran Khan has shed light on various subjects of national importance including the state of the economy, civil-military relations and governance ..."
        },
        {
            "title": "Is Imran Khan planning another U-turn ? - Pakistan Today",
            "link": "https://www.pakistantoday.com.pk/2018/12/04/is-imran-khan-planning-another-u-turn/",
            "pub_date": "2018-12-04 07:21:53 GMT",
            "source_nm": "Pakistan Today",
            "source_url": "https://www.pakistantoday.com.pk",
            "desc": "Compared to central and northern Punjab, the southern region of the province has remained underdeveloped in terms of infrastructure, education and health ..."
        },
        {
            "title": "WATCH: PMLN supporter selling eggs backs PM Imrans statement - The News International",
            "link": "https://www.thenews.com.pk/latest/402138-watch-pmln-supporter-selling-eggs-support-pm-imran-statement",
            "pub_date": "2018-12-05 05:15:00 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "PM Imran Khan was mocked for his statement which he made during his speech at an event that marked PTI's 100 days in power."
        },
        {
            "title": "Journalist sees Imran as India’s ‘best bet’ in terms of bilateral progress - DAWN.com",
            "link": "https://www.dawn.com/news/1449497",
            "pub_date": "2018-12-05 02:06:42 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "KARACHI: If there is to be incremental progress between India and Pakistan that have fought four wars, Prime Minister Imran Khan is presently “India's best bet”, ..."
        },
        {
            "title": "100 days of insomnia - The Express Tribune",
            "link": "https://tribune.com.pk/story/1860995/6-100-days-insomnia/",
            "pub_date": "2018-12-06 04:30:02 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "In the Indian movie 100 Days, which was an unofficial adaptation of Italian giallo film Sette note in nero, Madhuri Dixit is a woman with extrasensory perception, ..."
        },
        {
            "title": "PM Imran praises Finance Minister Asad Umar, reposes confidence in his economic team - The News International",
            "link": "https://www.thenews.com.pk/latest/402586-pm-imran-praises-finance-minister-asad-umar-reposes-confidence-in-his-economic-team",
            "pub_date": "2018-12-06 14:14:23 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "He praised Finance Minister Asad Umar and reposes confidence in the performance of his economic team, resulting in interests and commitments of big foreign ..."
        },
        {
            "title": "Imran Khan: Pakistan will no longer be America's hired gun - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/imran-khan-pakistan-will-no-longer-americas-hired-gun/",
            "pub_date": "2018-12-07 12:05:49 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Pakistan will no longer be America's \"hired gun\" to fights its wars, Imran Khan has said. After trading barbs with Donald Trump in recent weeks, Pakistan's prime minister said he still wanted to be friends with the superpower, but wanted a broader relationship beyond security cooperation. The former cricketer told the Washington Post that Pakistan was growing closer to China because the US “has basically pushed Pakistan away”. Mr Trump last month launched a tirade against Pakistan accusing the country of duplicity and “not doing a damn thing to help us” despite billions of dollars of milita..."
        },
        {
            "title": "Pakistan's army says it backs U.S. peace talks with Afghan Taliban - Reuters",
            "link": "https://www.reuters.com/article/us-pakistan-usa-afghanistan-idUSKBN1O51H7",
            "pub_date": "2018-12-06 13:31:42 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Pakistan's army on Thursday threw its support behind the latest U.S. efforts for a political settlement with the Afghan Taliban to end a 17-year-old war, urging Washington to leave Kabul as a friend of the region rather than a \"failure\". The comments by Pakistan's army spokesman, Major-General Asif Ghafoor, came just after the U.S. special representative for Afghanistan, Zalmay Khalilzad, concluded a visit to the Pakistani capital of Islamabad. \"As much as we can, we will facilitate,\" Ghafoor told a news conference in the garrison city of Rawalpindi, replying to a query about what Pakistan ..."
        },
        {
            "title": "Pakistan PM meets U.S. peace envoy, pledges help on Afghan war - Reuters",
            "link": "https://www.reuters.com/article/us-pakistan-usa-afghanistan-idUSKBN1O41SU",
            "pub_date": "2018-12-05 14:04:39 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Pakistani Prime Minister Imran Khan met with a U.S. peace envoy on Wednesday and pledged his help to find a political settlement to the long-running war in neighboring Afghanistan. The visit to Islamabad by Zalmay Khalilzad, U.S. special representative to Afghanistan, followed President Donald Trump's request for Pakistan's help in finding an end to the 17-year-old war between Taliban insurgents and the western-backed Afghan government. Khalilzad, an Afghan-born U.S. diplomat who served as George W. Bush's ambassador to Afghanistan, Iraq and the United Nations, was named by Trump three mont..."
        },
        {
            "title": "Trump requests Pakistan's help on Afghan peace after Twitter tirade - CNN",
            "link": "https://www.cnn.com/2018/12/03/politics/trump-khan-letter/index.html",
            "pub_date": "2018-12-03 21:58:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "US President Donald Trump sent a letter to Pakistani Prime Minister Imran Khan requesting his country's help to end the nearly two-decades long conflict in Afghanistan, just weeks after engaging in a Twitter spat with the Pakistani leader. The letter, confirmed by the National Security Council and the State Department, requests Khan's \"full support for the U.S. effort to advance the Afghan peace process,\" according to a State Department spokesperson. An NSC spokesperson described the letter in a statement as asking for \"full support for the U.S.-led Afghan peace process,\" but the phrase \"U...."
        },
        {
            "title": "Eggonomics: Pakistanis mock PM's 'chicken plan' to ease poverty - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/eggonomics-pakistanis-mock-pm-chicken-plan-ease-poverty-181201132523275.html",
            "pub_date": "2018-12-01 18:33:22 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Pakistan's Prime Minister Imran Khan has hit back at criticism over a proposal to alleviate poverty by developing the local poultry industry, citing a similar recommendation by US billionaire Bill Gates. In a wide-ranging speech on Thursday marking his government's first 100 days in office in the capital Islamabad, Khan said rural women will be given chickens and eggs to start poultry businesses, which he said is a \"great plan\" to help eradicate poverty. \"I'm proposing such a plan which doesn't require billions of dollars,\" said the cricketer-turned-politician. \"The project has been experim..."
        },
        {
            "title": "Trump asks Pakistan PM for help with Afghan peace talks: minister - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/trump-asks-pakistan-pm-afghan-peace-talks-minister-181203095950483.html",
            "pub_date": "2018-12-03 11:24:28 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "US President Donald Trump has sought Pakistan's help with Afghan peace talks in a letter to Prime Minister Imran Khan, the South Asian nation's information minister, Fawad Chaudhry, has said. \"President Trump has written a letter,\" Chaudhry told Reuters news agency on Monday. \"He has asked for Pakistan’s cooperation to bring the Taliban into talks.\" Trump told Khan the Pakistan relationship was very important to Washington and to finding a solution to the Afghanistan conflict, Chaudhry added. The US embassy in Islamabad had no immediate comment on the letter. Trump wants to end a 17-year-ol..."
        },
        {
            "title": "Pakistan says Trump seeks help on Taliban talks - The Associated Press",
            "link": "https://apnews.com/6cbd791ee70045c88890f3b2f5f60d48",
            "pub_date": "2018-12-03 15:47:46 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "ISLAMABAD (AP) — President Donald Trump has reached out to Pakistan's prime minister, sending Imran Khan a letter seeking cooperation in bringing the Taliban to the negotiating table to end the 17-year war in neighboring Afghanistan, officials said Monday. Trump has repeatedly accused Pakistan of failing to crack down on Islamic militants operating along the border and last month said it had harbored Osama bin Laden for years despite getting billions of dollars in American aid. Pakistan's Foreign Ministry did not release the letter, but said it expressed Trump's commitment to achieving a ne..."
        }
    ]
}