{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqYzNGNmEzSmtaeElDWlc0b0FBUAE?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 11:49:08 GMT",
    "content": [
        {
            "title": "Will reconstruct Pakistan brick-by-brick: Gen Qamar - The Express Tribune",
            "link": "https://tribune.com.pk/story/1861589/1-will-reconstruct-pakistan-brick-brick-gen-qamar/",
            "pub_date": "2018-12-06 16:42:04 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "Army chief says no person or institution is above the law."
        },
        {
            "title": "Egypt envoy discusses security with Gen Qamar – Daily Pakistan Observer – - Pakistan Observer",
            "link": "https://pakobserver.net/egypt-envoy-discusses-security-with-gen-qamar/",
            "pub_date": "2018-12-03 23:44:36 GMT",
            "source_nm": "Pakistan Observer",
            "source_url": "https://pakobserver.net",
            "desc": "Staff Reporter. Islamabad. Ambassador of Egypt to Pakistan Ahmed Muhammad Fadel Yacoub visited General Headquarters and called on Chief of Army Staff ..."
        },
        {
            "title": "Pakistan to press terrorism charges against leaders of hardline Islamist group - Reuters",
            "link": "https://www.reuters.com/article/us-pakistan-politics/pakistan-to-press-terrorism-charges-against-leaders-of-hardline-islamist-group-idUSKCN1O03DQ",
            "pub_date": "2018-12-01 14:50:29 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Pakistan's government on Saturday announced it will press terrorism and sedition charges against leaders of a hardline Islamist group that staged recent protests across the country. The leader of the Tehreek-e-Labbaik (TLP) party, Khadim Hussain Rizvi, and several senior figures were detained last month after they shut down major cities in protest at the acquittal of a Christian woman who had spent eight years on death row on blasphemy charges. One of the TLP co-founders called for the killing of the Supreme Court judges who acquitted Asia Bibi, as well as the overthrow of the government an..."
        }
    ]
}