{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJmYTJoa0VnSmxiaWdBUAE?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 13:25:55 GMT",
    "content": [
        {
            "title": "PCB appoints Wasim Khan as managing director - DAWN.com",
            "link": "https://www.dawn.com/news/1449836",
            "pub_date": "2018-12-06 17:11:36 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "The Pakistan Cricket Board (PCB) on Thursday confirmed the appointment of Wasim Khan as its managing director. Wasim Khan, an MBA from Warwick ..."
        },
        {
            "title": "First meeting of PCBs Cricket Committee today - The News International",
            "link": "https://www.thenews.com.pk/latest/402137-first-meeting-of-pcbs-cricket-committee-today",
            "pub_date": "2018-12-05 04:41:12 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "LAHORE: Pakistan Cricket's Board (PCB) Cricket Committee's first meeting has been called on Wednesday (today) at 7:00 pm, according to Geo News. Presided ..."
        },
        {
            "title": "PCB names Pak ‘A’ squad for 5th one-day, 2 T20s - The Nation",
            "link": "https://nation.com.pk/04-Dec-2018/pcb-names-pak-a-squad-for-5th-one-day-2-t20s",
            "pub_date": "2018-12-03 21:21:26 GMT",
            "source_nm": "The Nation",
            "source_url": "https://nation.com.pk",
            "desc": "LAHORE - The national selection committee headed by former Pakistan cricket captain Inzamam-ul-Haq has announced the 13-member Pakistan 'A' squad for ..."
        },
        {
            "title": "PCB cricket committee to meet on Dec 6 - DAWN.com",
            "link": "https://www.dawn.com/news/1449262",
            "pub_date": "2018-12-04 05:10:10 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "LAHORE: The Pakistan Cricket Board's (PCB) recently-formed cricket committee will hold its first meeting in Karachi on Dec 6. The committee's chairman Mohsin ..."
        },
        {
            "title": "Shoaib blows whistle on PCB’s working, slams Sethi - The Nation",
            "link": "https://nation.com.pk/07-Dec-2018/shoaib-blows-whistle-on-pcb-s-working-slams-sethi",
            "pub_date": "2018-12-06 21:26:17 GMT",
            "source_nm": "The Nation",
            "source_url": "https://nation.com.pk",
            "desc": "KARACHI:- Former cricketer Shoaib Mohammad Thursday alleged Pakistan Cricket Board, under its ex-chairman Najam Sethi, of denting his track record."
        },
        {
            "title": "PCB intends to hold three PSL-4 matches in Lahore - The News International",
            "link": "https://www.thenews.com.pk/print/401980-pcb-intends-to-hold-three-psl-4-matches-in-lahore",
            "pub_date": "2018-12-05 03:19:58 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "LAHORE: The Pakistan Cricket Board intends to hold three of the planned eight Pakistan Super League matches at Lahore while the remaining five maybe ..."
        },
        {
            "title": "MPs XI defeats PCB XI in a fundraiser cricket match - The Express Tribune",
            "link": "https://tribune.com.pk/story/1858477/1-mps-xi-defeats-pcb-xi-fundraiser-cricket-match/",
            "pub_date": "2018-12-02 05:28:17 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "ISLAMABAD: Serena Hotels hosted a cricket match between PCB XI and Parliamentarians XI to raise funds for Diamer-Bhasha and Mohmand Dams Fund."
        },
        {
            "title": "Parliamentary XI beat PCB XI by 14 runs - The News International",
            "link": "https://www.thenews.com.pk/print/400746-parliamentary-xi-beat-pcb-xi-by-14-runs",
            "pub_date": "2018-12-02 00:04:19 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "ISLAMABAD: Parliamentary XI beat Pakistan Cricket Board XI by 14 runs in exhibition cricket match hosted to raise funds for Diamer-Bhasha and Mohmand ..."
        },
        {
            "title": "Mani says names finalised for PCBs MD, director media - Geo News",
            "link": "https://www.geo.tv/latest/220864-mani-says-names-finalised-for-pcbs-md-director-media",
            "pub_date": "2018-12-05 17:57:41 GMT",
            "source_nm": "Geo News",
            "source_url": "https://www.geo.tv",
            "desc": "The PCB chief says Samiul Hassan Burni has been shortlisted for the post of director media, asks reporters to wait for MD's name until Thursday."
        },
        {
            "title": "Leicestershire CEO Waseem Khan to be appointed as PCB MD: reports - Pakistan Today",
            "link": "https://www.pakistantoday.com.pk/2018/12/04/leicestershire-ceo-waseem-khan-to-be-appointed-as-pcb-md-reports/",
            "pub_date": "2018-12-04 11:00:32 GMT",
            "source_nm": "Pakistan Today",
            "source_url": "https://www.pakistantoday.com.pk",
            "desc": "LAHORE: Pakistan Cricket Board (PCB) has decided to appoint Leicestershire CEO Waseem Khan as its managing director (MD), a local media house reported ..."
        },
        {
            "title": "Wasim Khan unveiled as PCB's new managing director - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25468383/wasim-khan-unveiled-pcb-new-managing-director",
            "pub_date": "2018-12-06 21:53:23 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Wasim Khan, Leicestershire's chief executive, has been unveiled as the new managing director of the Pakistan Cricket Board. Wasim, who has been one of the leading lights of the ECB's drive to engage British Asians in English cricket, forged his career as CEO of the schools' cricket charity, Chance to Shine, before taking over at Grace Road in 2014. He has been appointed to the PCB on a three-year contract, starting on February 1, following a comprehensive two-phase selection process featuring over 350 candidates. Wasim was sounded out for the role by Ehsan Mani, the former ICC chairman who ..."
        },
        {
            "title": "Ashley Giles in line to replace Andrew Strauss as England men's team director - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25475436/ashley-giles-line-replace-andrew-strauss-england-men-team-director",
            "pub_date": "2018-12-07 19:31:03 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Ashley Giles remains a strong favourite to replace Andrew Strauss as director of England men's cricket after the field of candidates thinned out considerably. Despite reports to the contrary elsewhere, Andy Flower, Martyn Moxon and Tom Moody have all informed ESPNcricinfo they are not pursuing an interest in the role. Clare Connor ruled herself out in the early stages, while Wasim Khan has instead accepted an offer to move to Lahore as MD of the Pakistan Cricket Board. That leaves a field that includes Giles, currently director of sport at Warwickshire; Mick Newell, the Nottinghamshire dire..."
        },
        {
            "title": "Hafeez to retire from Test cricket after ongoing Abu Dhabi game - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25450138/hafeez-retire-test-cricket-ongoing-abu-dhabi-game-new-zealand",
            "pub_date": "2018-12-05 14:06:54 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Pakistan allrounder Mohammad Hafeez, 38, will retire from Test cricket after the ongoing third game against New Zealand in Abu Dhabi, having informed chief selector Inzamam-ul-Haq that he wants to focus on his limited-overs career. \"Today, I want to announce my retirement from the Test-match format so that I can focus my energies on playing for Pakistan in the white-ball formats,\" Hafeez said after the second day's play. \"I am eyeing to represent Pakistan in the ICC World Cup next year. I feel honoured that I represented the country in 55 Test matches, including the opportunity of captainin..."
        },
        {
            "title": "Leicestershire CEO Wasim Khan frontrunner for PCB MD role - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25429885/leicestershire-ceo-wasim-khan-frontrunner-pcb-md-role",
            "pub_date": "2018-12-02 15:49:44 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Wasim Khan has emerged as a strong candidate for the new role of Managing Director of the PCB. Wasim, currently chief executive at Leicestershire County Cricket Club, was invited to consider the position by PCB chairman, Ehsan Mani. He is understood to have made a very favourable impression during interviews in recent days with a possibility that he could be confirmed in the role by the end of the week. Wasim had also been asked to apply for the role of Managing Director - England Cricket by the ECB management, but it is understood he has expressed a preference for the Pakistan job. Althoug..."
        }
    ]
}