{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGRxZDNJU0FtVnVLQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 13:49:43 GMT",
    "content": [
        {
            "title": "Tuberculosis: Kiani vows to spare no effort to eradicate TB by 2030 - The Express Tribune",
            "link": "https://tribune.com.pk/story/1861804/1-tuberculosis-kiani-vows-spare-no-effort-eradicate-tb-2030/",
            "pub_date": "2018-12-07 04:18:55 GMT",
            "source_nm": "The Express Tribune",
            "source_url": "https://tribune.com.pk",
            "desc": "ISLAMABAD: With 0.5 million new tuberculosis cases emerging every year, the federal health minister said that they will be making all possible efforts to ..."
        },
        {
            "title": "PET scans to optimize tuberculosis meningitis treatments and personalize care, study finds - Medical Xpress",
            "link": "https://medicalxpress.com/news/2018-12-pet-scans-optimize-tuberculosis-meningitis.html",
            "pub_date": "2018-12-06 15:55:40 GMT",
            "source_nm": "Medical Xpress",
            "source_url": "https://medicalxpress.com",
            "desc": "Although relatively rare in the United States, and accounting for fewer than 5 percent of tuberculosis cases worldwide, TB of the brain—or tuberculosis meningitis ..."
        },
        {
            "title": "Study: Tuberculosis survives by using host system against itself - eurekalert.org",
            "link": "https://www.eurekalert.org/pub_releases/2018-12/uond-sts120518.php",
            "pub_date": "2018-12-05 17:26:05 GMT",
            "source_nm": "eurekalert.org",
            "source_url": "https://www.eurekalert.org",
            "desc": "In a new study published in the Journal of Experimental Medicine, scientists at the University of Notre Dame have discovered that the pathogen Mycobacterium ..."
        },
        {
            "title": "By analyzing the chemicals in the blood, scientists can find out who develops active tuberculosis - Medical Xpress",
            "link": "https://medicalxpress.com/news/2018-12-chemicals-blood-scientists-tuberculosis.html",
            "pub_date": "2018-12-06 15:22:29 GMT",
            "source_nm": "Medical Xpress",
            "source_url": "https://medicalxpress.com",
            "desc": "Although a quarter of the world population is infected with the pathogen that causes tuberculosis, only about ten percent develop the disease during their lifetime ..."
        },
        {
            "title": "Tuberculosis Survives by Using Host System Against Itself - Infection Control Today",
            "link": "https://www.infectioncontroltoday.com/bacterial/tuberculosis-survives-using-host-system-against-itself",
            "pub_date": "2018-12-06 15:11:20 GMT",
            "source_nm": "Infection Control Today",
            "source_url": "https://www.infectioncontroltoday.com",
            "desc": "scientists have discovered that Mycobacterium tuberculosis releases RNA into infected cells."
        },
        {
            "title": "Tuberculosis survives by using host system against itself, study finds - Medical Xpress",
            "link": "https://medicalxpress.com/news/2018-12-tuberculosis-survives-host.html",
            "pub_date": "2018-12-05 18:55:22 GMT",
            "source_nm": "Medical Xpress",
            "source_url": "https://medicalxpress.com",
            "desc": "In a new study published in the Journal of Experimental Medicine, scientists at the University of Notre Dame have discovered that the pathogen Mycobacterium ..."
        },
        {
            "title": "Don't let let TB go untreated during pregnancy - Health24",
            "link": "https://m.health24.com/Medical/Tuberculosis/News/dont-let-let-tb-go-untreated-during-pregnancy-20181207",
            "pub_date": "2018-12-07 11:22:07 GMT",
            "source_nm": "Health24",
            "source_url": "https://m.health24.com",
            "desc": "HIV-positive pregnant women with TB are encouraged to adhere to treatment because the disease can be successfully treated in pregnancy."
        },
        {
            "title": "State takes several steps to achieve TB elimination - Times of India",
            "link": "https://timesofindia.indiatimes.com/city/pune/state-takes-several-steps-to-achieve-tb-elimination/articleshow/66993724.cms",
            "pub_date": "2018-12-08 07:22:01 GMT",
            "source_nm": "Times of India",
            "source_url": "https://timesofindia.indiatimes.com",
            "desc": "Pune: Private practitioners' lukewarm response to notifying tuberculosis cases and abysmally low awareness among TB-diagnosed patients about cough eti."
        },
        {
            "title": "150 students, some staff at Ridgemont High School possibly exposed to tuberculosis - Ottawa Citizen",
            "link": "https://ottawacitizen.com/news/local-news/150-students-and-some-staff-at-ridgemont-high-school-possibly-exposed-to-tuberculosis",
            "pub_date": "2018-12-04 17:47:04 GMT",
            "source_nm": "Ottawa Citizen",
            "source_url": "https://ottawacitizen.com",
            "desc": "Ottawa Public Health is investigating the possibility that 150 students and some staff at Ridgemont High School were exposed to a person with active ..."
        },
        {
            "title": "Investigation continues into isolated case of bovine tuberculosis in BC - iPolitics.ca",
            "link": "https://ipolitics.ca/2018/12/04/investigation-continues-into-isolated-case-of-bovine-tuberculosis-in-b-c/",
            "pub_date": "2018-12-04 17:56:01 GMT",
            "source_nm": "iPolitics.ca",
            "source_url": "https://ipolitics.ca",
            "desc": "While a recent case of bovine tuberculosis in the southern interior of British Columbia remains an isolated incident, it's still being investigated, the Canadian ..."
        },
        {
            "title": "Tuberculosis and chickenpox and AIDS, oh my - Washington Times",
            "link": "https://www.washingtontimes.com/news/2018/dec/1/tuberculosis-and-chickenpox-and-aids-oh-my/",
            "pub_date": "2018-12-01 21:00:01 GMT",
            "source_nm": "Washington Times",
            "source_url": "https://www.washingtontimes.com",
            "desc": "Democrats like to swoon over the sad plights of the suffering masses making their way to U.S. borders right now, saying the poor people of points south are only ..."
        },
        {
            "title": "Shortage of drug-resistant tuberculosis medications ends - Demerara Waves Online News Guyana",
            "link": "http://demerarawaves.com/2018/12/02/shortage-of-drug-resistant-tuberculosis-medications-ends/",
            "pub_date": "2018-12-02 04:25:02 GMT",
            "source_nm": "Demerara Waves Online News Guyana",
            "source_url": "http://demerarawaves.com",
            "desc": "The Ministry of Public Health on Saturday said it has brought to end a shortage of drug-resistant tuberculosis (TB) medications. Director of Pharmacy Oneil Atkins ..."
        },
        {
            "title": "Death on the road: Traffic accidents kill more than malaria, HIV and TB - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/death-road-traffic-accidents-kill-malaria-hiv-tb/",
            "pub_date": "2018-12-07 05:10:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Road traffic accidents have become the eighth leading cause of death worldwide killing 1.35 million people a year, a report from the World Health Organization (WHO) has revealed. The \"unacceptably high\" death toll is higher than than from malaria, HIV or tuberculosis and is climbing - global road traffic deaths stood at 1.15 million in 2000. Children and young adults are most at risk, with more than 440,000 aged between five and 29 killed on the roads in 2016. \"Road safety is an issue that does not receive anywhere near the attention it deserves,\" said Michael Bloomberg, CEO of Bloomberg P..."
        },
        {
            "title": "Myths about migrants spreading disease 'inform hostile policies' - The Guardian",
            "link": "https://www.theguardian.com/society/2018/dec/05/myths-about-migrants-spreading-disease-inform-hostile-policies",
            "pub_date": "2018-12-05 23:30:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Myths that migrants are responsible for spreading disease and a burden to health services have been used in support of the hostile and restrictive policies introduced in the US, UK and elsewhere around the world, a two-year commission has concluded. The commission of 20 experts, set up by University College London and the Lancet medical journal, started work as Brexit became all-consuming in the UK and the US president, Donald Trump, stepped up border controls and demanded a wall between the US and Mexico. But the rhetoric that migration damages health and healthcare has been around for a l..."
        },
        {
            "title": "Fox Nation’s Tomi Lahren Accuses Migrants of Bringing HIV, TB - The Daily Beast",
            "link": "https://www.thedailybeast.com/fox-nations-tomi-lahren-accuses-migrants-of-bringing-hiv-tb",
            "pub_date": "2018-12-04 17:02:21 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": ", Conservative Fox News commentator Tomi Lahren attacked the members of the migrant caravan Tuesday morning by claiming, without evidence, that they will bring diseases like tuberculosis and chicken pox into the United States, according to a tweet from the media intelligence coordinator at Media Matters for America. “Out of 6,000 migrants residing in the city, over a third of them are being treated for health-related issues,” Lahren said. “There are three confirmed cases of tuberculosis, four cases of HIV/AIDS, and four separate cases of chicken pox.” , “People in border states like mine be..."
        },
        {
            "title": "Children given antibiotics which should only be used sparingly - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/0/children-given-antibiotics-should-used-sparingly/",
            "pub_date": "2018-12-03 23:31:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Children are too often being prescribed antibiotics that have been put on a list of treatments that should only be used sparingly because of fears of the development of superbugs. An analysis of sales in the community of oral antibiotics specially formulated for children in 70 high and middle-income countries has found that consumption of the drugs varies widely from country to country. In a quarter of all countries antibiotics which should only be used under certain strict circumstances accounted for 20 per cent of total antibiotic consumption. The analysis, published in the journalLancet..."
        }
    ]
}