{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE56YUhBU0FtVnVLQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 11:54:43 GMT",
    "content": [
        {
            "title": "Iran says US sanctions are economic terrorism - The News International",
            "link": "https://www.thenews.com.pk/latest/403405-iran-says-us-sanctions-are-economic-terrorism",
            "pub_date": "2018-12-08 08:24:23 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": ""
        },
        {
            "title": "On Persian pilgrimages, Pakistanis and Indians reconnect with Iran - DAWN.com",
            "link": "https://www.dawn.com/news/1449825",
            "pub_date": "2018-12-06 13:52:13 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": "Atop a rocky hill southeast of Tehran sits the shrine of Bibi Shahrbanu, a Persian princess who was the daughter of the last Sassanian king of Iran. Following the ..."
        },
        {
            "title": "Iran and the US-Indian hybrid war on CPEC - The Nation",
            "link": "https://nation.com.pk/08-Dec-2018/iran-and-the-us-indian-hybrid-war-on-cpec",
            "pub_date": "2018-12-07 18:01:56 GMT",
            "source_nm": "The Nation",
            "source_url": "https://nation.com.pk",
            "desc": "The southeastern Iranian port of Chabahar, the terminal point of the North-South Transport Corridor (NSTC) that India's investing in to connect with Central Asia."
        },
        {
            "title": "Huawei exec faces US fraud charges linked to Iran - The News International",
            "link": "https://www.thenews.com.pk/latest/403189-huawei-exec-faces-us-fraud-charges-linked-to-iran",
            "pub_date": "2018-12-08 02:07:44 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": ""
        },
        {
            "title": "China’s Iran oil imports to rebound in Dec as buyers use US waivers - Daily Times",
            "link": "https://dailytimes.com.pk/331011/chinas-iran-oil-imports-to-rebound-in-dec-as-buyers-use-us-waivers/",
            "pub_date": "2018-12-07 20:29:01 GMT",
            "source_nm": "Daily Times",
            "source_url": "https://dailytimes.com.pk",
            "desc": "China's Iranian oil imports are set to rebound in December after two state-owned refiners in the world's largest oil importer began using the nation's waiver from ..."
        },
        {
            "title": "Iran's President Hassan Rouhani threatens to cut off Gulf oil - Times of India",
            "link": "https://timesofindia.indiatimes.com/business/international-business/irans-president-hassan-rouhani-threatens-to-cut-off-gulf-oil/articleshow/66935936.cms",
            "pub_date": "2018-12-04 10:07:51 GMT",
            "source_nm": "Times of India",
            "source_url": "https://timesofindia.indiatimes.com",
            "desc": "International Business News: \"America should know... it is not capable of preventing the export of Iran's oil,\" Iran's President Hassan Rouhani said at a televised ..."
        },
        {
            "title": "U.S. accuses Huawei CFO of Iran sanctions cover-up; hearing adjourned - Reuters",
            "link": "https://www.reuters.com/article/us-usa-china-huawei/us-accuses-huawei-cfo-of-iran-sanctions-cover-up-hearing-adjourned-idUSKBN1O60FY",
            "pub_date": "2018-12-07 06:12:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": ""
        },
        {
            "title": "Iran: Suicide attack hits police post in Chabahar - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/explosion-shooting-heard-iran-chabahar-port-181206072303476.html",
            "pub_date": "2018-12-06 16:39:01 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Four policemen were killed and 42 other people were wounded in a suicide car bomb attack on a police headquarters in Iran's southeast on Thursday."
        },
        {
            "title": "Saudi Arabia Juggles Iran and U.S. Shale to Deliver OPEC Deal - Bloomberg",
            "link": "https://www.bloomberg.com/news/articles/2018-12-07/saudi-arabia-juggles-iran-and-u-s-shale-to-deliver-opec-deal",
            "pub_date": "2018-12-07 23:03:01 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": ""
        },
        {
            "title": "The Iranian trailblazer who removed her headscarf - BBC News",
            "link": "https://www.bbc.com/news/av/world-middle-east-46426844/the-iranian-trailblazer-who-removed-her-headscarf",
            "pub_date": "2018-12-07 00:11:59 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "Shaparak Shajarizadeh is in exile after breaking Iranian law by removing her hijab."
        },
        {
            "title": "OPEC gets Iran green light to cut oil output by 0.8 million barrels per day: source - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-iran-deal/opec-gets-iran-green-light-to-cut-oil-output-by-08-million-barrels-per-day-source-idUSKBN1O61GH",
            "pub_date": "2018-12-07 13:18:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Iran gave OPEC the green light on Friday to cut oil output by around 0.8 million barrels per day from 2019, an OPEC source said."
        },
        {
            "title": "Iran missile tests may breach UN resolution, France and UK warn - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/03/iran-missile-tests-may-breach-un-resolution-france-uk-warn",
            "pub_date": "2018-12-03 19:01:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "France and the UK have echoed warnings by Donald Trump's administration that Iran may be in breach of United Nations obligations by testing medium-range ..."
        },
        {
            "title": "Saudi al-Falih, US Iran Envoy Meet Ahead Of OPEC Summit - OilPrice.com",
            "link": "https://oilprice.com/Latest-Energy-News/World-News/Saudi-al-Falih-US-Iran-Envoy-Meet-Ahead-Of-OPEC-Summit.html",
            "pub_date": "2018-12-06 00:00:10 GMT",
            "source_nm": "OilPrice.com",
            "source_url": "https://oilprice.com",
            "desc": "Saudi Arabia's Energy Minister Khalid al-Falih met with the U.S. Special Representative for Iran, Brian Hook, on Wednesday, a day before OPEC is meeting to ..."
        },
        {
            "title": "Stealth Warship Joins Iran's Naval Fleet - NDTV News",
            "link": "https://www.ndtv.com/world-news/iran-launches-stealth-warship-sahand-in-the-gulf-1956307",
            "pub_date": "2018-12-01 17:08:01 GMT",
            "source_nm": "NDTV News",
            "source_url": "https://www.ndtv.com",
            "desc": "Iran's navy on Saturday launched a domestically made destroyer, which state media said has radar-evading stealth properties, as tensions rise with arch-enemy, ..."
        },
        {
            "title": "Iran Exempt From OPEC+ Production Cut, Oil Minister Says - Bloomberg",
            "link": "https://www.bloomberg.com/news/videos/2018-12-07/iran-exempt-from-opec-production-cut-oil-minister-says-video",
            "pub_date": "2018-12-07 16:19:01 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Iran Oil Minister Bijan Namdar Zanganeh said the nation is exempt from the 1.2 million barrels per day production cut agreed to at the OPEC+ meeting in Vienna."
        },
        {
            "title": "Iran Delegate: Iran has not reached an agreement with OPEC - FXStreet",
            "link": "https://www.fxstreet.com/news/iran-delegate-iran-has-not-reached-an-agreement-with-opec-201812071314",
            "pub_date": "2018-12-07 00:00:01 GMT",
            "source_nm": "FXStreet",
            "source_url": "https://www.fxstreet.com",
            "desc": "According to the latest headlines floating on the wires, Iran was said to have agreed in principle to the OPEC deal to cut around 800k bpd. Meanwhile, an OPEC ..."
        },
        {
            "title": "India inks pact with Iran to pay crude bill in rupee - Times of India",
            "link": "https://timesofindia.indiatimes.com/business/india-business/india-inks-pact-with-iran-to-pay-crude-bill-in-rupee/articleshow/66971068.cms",
            "pub_date": "2018-12-06 11:53:04 GMT",
            "source_nm": "Times of India",
            "source_url": "https://timesofindia.indiatimes.com",
            "desc": "India Business News: The memorandum of understanding (MoU) was signed following the US letting India and seven other nations to keep buying Iranian oil ..."
        },
        {
            "title": "Saudi Arabia and Iran don't like each other in real life — so what happens at OPEC meetings? - CNBC",
            "link": "https://www.cnbc.com/2018/12/06/saudi-arabia-and-iran-dont-like-each-other--how-are-they-at-opec.html",
            "pub_date": "2018-12-06 08:49:04 GMT",
            "source_nm": "CNBC",
            "source_url": "https://www.cnbc.com",
            "desc": "It's no secret that Iran and Saudi Arabia are not the best of friends on the global geopolitical stage, but the arch-rivals have to share a space when the influential ..."
        },
        {
            "title": "To Feed U.S. Troops, Businessman Violated Iran Sanctions, Charges Say - New York Times",
            "link": "https://www.nytimes.com/2018/12/05/world/asia/us-military-contractor-iran-sanctions.html",
            "pub_date": "2018-12-05 13:38:59 GMT",
            "source_nm": "New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The federal government charged a Clinton supporter, Abul Huda Farouki of the Anham company, with defrauding it by shipping to Afghanistan through Iran."
        },
        {
            "title": "Russian Oil Minister Novak on OPEC Output Cut, Iran Sanctions - Bloomberg",
            "link": "https://www.bloomberg.com/news/videos/2018-12-07/russian-oil-minister-novak-on-opec-output-cut-iran-sanctions-video",
            "pub_date": "2018-12-07 22:57:01 GMT",
            "source_nm": "Bloomberg",
            "source_url": "https://www.bloomberg.com",
            "desc": "Russian Oil Minister Alexander Novak talks with Bloomberg's Annmarie Hordern about OPEC's production cut and the U.S. sanctions relating to oil deals ..."
        },
        {
            "title": "BRIEF: OPEC gets Iran green light to cut oil output by 0.8 million bpd - ETEnergyworld.com",
            "link": "https://energy.economictimes.indiatimes.com/news/oil-and-gas/opec-gets-iran-green-light-to-cut-oil-output-by-0-8-million-bpd-source/66990134",
            "pub_date": "2018-12-07 14:04:01 GMT",
            "source_nm": "ETEnergyworld.com",
            "source_url": "https://energy.economictimes.indiatimes.com",
            "desc": "OPEC will later ask non-OPEC producers to contribute an additional 0.4 million bpd to the cuts."
        },
        {
            "title": "US sanctions against Tehran are ‘economic terrorism’ – Rouhani - RT",
            "link": "https://www.rt.com/news/445931-us-sanctions-iran-terrorism/",
            "pub_date": "2018-12-08 09:12:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US sanctions against Iran are blatant examples of “economic terrorism,” and by disrupting Tehran’s ability to fight terrorist attacks, Washington puts its own security at risk, Iranian President Hassan Rouhani said. The “illegal US sanctions” are “a form of economic terrorism,” Rouhani said, as cited by Iranian media. He further noted that the restrictions, re-imposed by Washington, are aimed at “terrorizing the economy” of Iran and threatening other nations into cutting trade and investment in the county. Speaking at a security-themed conference on Saturday, the president noted that th..."
        },
        {
            "title": "China's Iran oil imports to rebound in December as buyers use U.S. waivers - Reuters",
            "link": "https://www.reuters.com/article/us-usa-iran-sanctions-asia/chinas-iran-oil-imports-to-rebound-in-december-as-buyers-use-us-waivers-idUSKBN1O60PM",
            "pub_date": "2018-12-07 08:52:09 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "China's Iranian oil imports are set to rebound in December after two state-owned refiners in the world's largest oil importer began using the nation's waiver from U.S. sanctions on Iran, according to industry sources and data on Refinitiv Eikon. Sinopec (600028.SS: Quote, Profile, Research, Stock Buzz) resumed Iran oil imports shortly after Tehran's biggest crude buyer received its waiver in November, while China National Petroleum Corp (CNPC)will restart lifting from its own Iranian production in December, three sources with knowledge of the matter told Reuters. Reuters reported in Novembe..."
        },
        {
            "title": "OPEC and Russia pledge to cut oil production - CNN",
            "link": "https://www.cnn.com/videos/business/2018/12/07/opec-saudi-arabia-russia-oil-production-cut.cnn-business",
            "pub_date": "2018-12-07 18:46:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production despite pressure from President Donald Trump to keep pumping. Iran, Venezuela and Libya have been granted exemptions from the cuts. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "OPEC, Russia agree to slash oil output despite Trump pressure - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec/opec-russia-agree-to-slash-oil-output-despite-trump-pressure-idUSKBN1O60NO",
            "pub_date": "2018-12-07 18:28:56 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC and its Russia-led allies agreed on Friday to slash oil production by more than the market had expected despite pressure from U.S. President Donald Trump to reduce the price of crude. The producer club will curb output from January by 0.8 million barrels per day versus October levels while non-OPEC allies contribute an additional 0.4 million bpd of cuts, in a move to be reviewed at a meeting in April. Oil prices jumped about 5 percent to more than $63 a barrel as the combined cut of 1.2 million bpd was larger than the minimum 1 million bpd that the market had expected. Saudi Arabia, de..."
        },
        {
            "title": "India to switch from dollar to rupee to pay for Iranian oil - RT",
            "link": "https://www.rt.com/business/445834-india-iran-rupee-crude/",
            "pub_date": "2018-12-07 10:54:28 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "New Delhi and Tehran sealed an agreement to switch to a rupee payment mechanism to pay for Iranian crude imports, according to a Reuters source. It said half of those payments will be used for exporting items to Tehran. India’s state-owned UCO Bank is expected to announce the new payment mechanism in the next 10 days, the source said. “An agreement had been signed by the Indian and Iranian governments on November 2, 2018, for oil payment in rupees and 50 percent of those funds had been earmarked for exports,” said an Indian government document viewed by the media. Russian and Chinese shippi..."
        },
        {
            "title": "US Aircraft Carrier Arrives in Middle East - VOA News",
            "link": "https://www.voanews.com/a/us-aircraft-carrier-arrives-in-middle-east/4691292.html",
            "pub_date": "2018-12-07 18:33:45 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The USS John C. Stennis aircraft carrier strike group has arrived in the Middle East after eight months without a carrier in the region, U.S. officials confirmed to VOA. The U.S. carrier and its supporting ships and aircraft will help in the fight against the Islamic State terror group in Iraq and Syria and the war in Afghanistan, where the U.S.-led coalition is working with Afghan partners to increase pressure on the Taliban in order to force them into a peace negotiation. Pentagon officials say the USS Stennis will also send a signal to Iran's government, which Secretary of Defense Jim Ma..."
        },
        {
            "title": "Oil prices recover as Opec and allies agree to cut output - The Guardian",
            "link": "https://www.theguardian.com/business/2018/dec/07/oil-prices-recover-as-opec-and-allies-agree-to-cut-output",
            "pub_date": "2018-12-07 17:01:51 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Oil prices have rallied as the world’s major producers agreed a deeper-than-expected cut in output on Friday, recovering the losses of the previous day, when oil-rich states failed to reach a deal. Opec and allies including Russia, which together account for half of the world’s oil production, have committed to reducing output by around 1.2mb/d a day. The price of international benchmark Brent crude has plunged by a third since the start of October to about $60 a barrel due to fears that the market is oversupplied. But prices bounced up nearly 3% on Friday to $62.92 a barrel after the oil c..."
        },
        {
            "title": "Masih Alinejad: ‘We were told if you showed your hair, you would be hung by it in hell’ - Financial Times",
            "link": "https://www.ft.com/content/1d24cb5e-f753-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 12:04:19 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Writer and broadcaster Masih Alinejad, 42, is the founder of global social-media campaign My Stealthy Freedom, which opposes the compulsory wearing of the hijab for women in Iran. It has more than a million supporters on Facebook. What was your childhood or earliest ambition? I grew up in a poor village, in a conservative family. My ambition was to have the same freedom to enjoy myself as my older brother. He was free to ride a bicycle, to jump in the river and swim any time — we were told that a good girl never rode a bicycle, never ran freely, never showed her hair. Private school or stat..."
        },
        {
            "title": "Israel calls for international response to Hezbollah tunnels - The Associated Press",
            "link": "https://www.apnews.com/148422757b8b44d4b035161d56863943",
            "pub_date": "2018-12-06 19:34:01 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "JERUSALEM (AP) — Israel's prime minister on Thursday asked the international community to impose additional sanctions on Hezbollah and condemn the Lebanese militant group in response to the discovery of tunnels stretching from southern Lebanon into northern Israel. Stepping up an international pressure campaign against Hezbollah, Israel also hosted the commander of a U.N. peacekeeping force, showing him one of the tunnels and urging the force to take action across the border. The Israeli military this week launched an open-ended operation meant to expose and thwart what it says are tunnels ..."
        },
        {
            "title": "Suicide bomber kills at least two in attack on southeast Iran police HQ - Reuters",
            "link": "https://www.reuters.com/article/us-iran-blast-idUSKBN1O50MH",
            "pub_date": "2018-12-06 17:36:19 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "At least two policemen died and 48 people were injured in a rare suicide car bomb attack by a Sunni jihadist group on a police headquarters in the port city of Chabahar in southeast Iran on Thursday, state media reported. While suicide bombings are rare in Iran, Sunni militant groups have carried out several attacks on security forces in recent years in Sistan-Baluchestan province, where Chabahar is located. The province is home to a Sunni minority in the largely Shi'ite country, and it has also long been plagued by violence from both drug smugglers and separatists. State television also re..."
        },
        {
            "title": "Trump's embrace of MBS puts both countries at risk - Al Jazeera English",
            "link": "https://www.aljazeera.com/indepth/opinion/trump-embrace-mbs-puts-countries-risk-181207124452605.html",
            "pub_date": "2018-12-07 19:13:34 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "With regard to the current macabre embrace between US President Donald Trump and Saudi Crown Prince Mohammed bin Salman, it is difficult to assess which side has gambled more recklessly on the other. At first glance, it is tempting to conclude that the United States has made the riskier bet. Not only has it soiled itself by association with the author of Jamal Khashoggi's murder, but it has also tethered its interests in the Middle East to a heedless ruler whose combination of youth and a penchant for blundering on an epic scale promises negative dividends for years and even decades to come..."
        },
        {
            "title": "High Five At OPEC: Russia And Saudi Arabia Agree To 1.2Mbd Production Cut - Forbes",
            "link": "https://www.forbes.com/sites/arielcohen/2018/12/07/high-five-at-opec-russia-and-saudi-arabia-agree-1-2mbd-production-cut/",
            "pub_date": "2018-12-07 18:41:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Russian President Vladimir Putin and Saudi Crown Prince Mohammed Bin Salman exchange high-fives at the G20 Leaders’ Summit in Buenos Aires, on November 30, 2018. December 7 marked a much-awaited agreement in Vienna between OPEC and its allies, with high-stakes geopolitics and tumultuous oil prices taking center stage. Brent crude is now hovering around $60 per barrel, a slide of nearly 30% since early October. A combination of rising U.S. shale output and months of sustained production increases from Russia and Saudi Arabia have finally pushed oil prices back down — much to the dismay of th..."
        },
        {
            "title": "U.S. accuses Huawei CFO of Iran sanctions cover-up - Reuters",
            "link": "https://www.reuters.com/article/us-usa-china-huawei-idUSKBN1O60FY",
            "pub_date": "2018-12-08 00:21:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Huawei Technologies Co Ltd's chief financial officer faces U.S. accusations that she covered up her company's links to a firm that tried to sell equipment to Iran despite sanctions, a Canadian prosecutor said on Friday, arguing against giving her bail while she awaits extradition. The case against Meng Wanzhou, who is also the daughter of the founder of Huawei, stems from a 2013 Reuters report here about the company's close ties to Hong Kong-based Skycom Tech Co Ltd, which attempted to sell U.S. equipment to Iran despite U.S. and European Union bans, the prosecutor told a Vancouver court. U..."
        },
        {
            "title": "Iran suicide bombing: At least two killed and 15 injured in attack outside police headquarters in Chabahar - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/iran-suicide-bombing-attack-police-headquarters-chabahar-death-toll-victims-injuries-a8670156.html",
            "pub_date": "2018-12-06 12:27:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A suicide bomber killed at least two people and wounded several others when they blew up their car outside police headquarters in Iran. The attack in the southeastern port of Chabahar is claimed the lives of two police officers and left 15 people wounded, state TV reported. It broke into its regular broadcast to report the attack since such assaults are rare in the Islamic Republic and aired footage of smoke rising over the city. No-one immediately claimed responsibility for the attack, but a semi-official news agency blamed a Sunni jihadi group. Rahmdel Bameri, a provincial official, said ..."
        },
        {
            "title": "Opec agrees to cut output by 1.2m barrels a day - Financial Times",
            "link": "https://www.ft.com/content/490597a8-fa28-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-07 23:07:15 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Opec and its oil producing allies have agreed to cut production by 1.2m barrels a day, defying Donald Trump’s calls to keep output high and sending crude prices higher. The deal was hammered out at the Opec secretariat in Vienna on Friday following two days of fractious talks, with Saudi Arabia, Opec’s largest producer and de facto leader, pushing as many members as possible to join the cut. The Saudi pressure comes despite the US president’s exhortations for Riyadh to maintain low prices, which Mr Trump has likened to “a big tax cut” for the world, and reflects the kingdom’s need for highe..."
        },
        {
            "title": "Huawei CFO arrested in Canada - Reuters",
            "link": "https://www.reuters.com/video/2018/12/06/huawei-cfo-arrested-in-canada?videoId=488811332",
            "pub_date": "2018-12-06 08:00:37 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Huawei's global chief financial officer is under arrest in Canada for reportedly violating U.S. sanctions against Iran. Gavino Garay reports."
        },
        {
            "title": "Rare suicide car bombing in Iran kills at least two - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/rare-suicide-car-bombing-kills-people-iran-chabahar",
            "pub_date": "2018-12-06 08:57:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A suicide car bomber has attacked a police headquarters in the Iranian port city of Chabahar, killing at least two people and wounding several others, according to state TV. The TV station broke into its regular broadcast to report the attack, as such assaults are rare in the Islamic Republic. Rahmdel Bameri, a provincial official, said a suicide attacker driving a vehicle loaded with explosives drove up to the police headquarters. Officers blocked the vehicle and started firing at the driver, who then detonated his explosives. Footage showed smoke rising over the city. The authorities did ..."
        },
        {
            "title": "State TV says suicide car bombing kills 2 in southeast Iran - The Associated Press",
            "link": "https://www.apnews.com/5a2d753504ab46209b14433c039cfbfd",
            "pub_date": "2018-12-06 13:35:59 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "TEHRAN, Iran (AP) — A suicide car bomber struck a police headquarters in the Iranian port city of Chabahar on Thursday, killing at least two policemen and wounding 42 people, state TV reported. A little-known Sunni jihadist group claimed responsibility for the attack, which Iran's foreign minister accused of being \"foreign-backed.\" The bomber drove his vehicle, loaded with explosives, up to the police headquarters, provincial official Rahmdel Bameri told state TV. He said police officers blocked the vehicle and started firing at the driver, who then detonated the explosives. State TV also a..."
        },
        {
            "title": "Lebanon Says Israel Has Shown No Proof of Hezbollah Tunnels - VOA News",
            "link": "https://www.voanews.com/a/lebanon-says-israel-offered-no-proof-of-border-tunnels/4687987.html",
            "pub_date": "2018-12-05 17:34:20 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Israel has shown no evidence to back up its charge that Hezbollah built tunnels for an attack inside Israel, Lebanon's influential speaker of parliament said Wednesday. Nabih Berri, a Hezbollah ally, said Israel \"did not present any information\" at its weekly meeting with Lebanese military officials and UN peacekeepers. The peacekeepers said all sides agreed that a UN team would go to Israel Thursday to \"ascertain the facts.\" Israeli Prime Minister Benjamin Netanyahu telephoned Secretary-General Antonio Guterres Wednesday, saying he expects the U.N. to \"condemn the blatant violation of Isr..."
        },
        {
            "title": "Iranian TV: Suicide Car Bombing Kills 2 Police Officers, Injures 28 - VOA News",
            "link": "https://www.voanews.com/a/iranian-tv-suicide-car-bombing-kills-3-in-southeast-iran/4689065.html",
            "pub_date": "2018-12-06 08:55:56 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A suicide car bomber attacked a police headquarters in the southeastern Iranian port city of Chabahar on Thursday, killing at least two police and wounding 28 people, state TV reported. No one immediately claimed responsibility for the attack. Chabahar, Iran State television broke into its regular broadcast to report the attack, because such assaults are rare in the Islamic Republic. Rahmdel Bameri, a provincial official, told state TV that a suicide attacker driving a vehicle loaded with explosives drove up to the police headquarters. He said police officers blocked the vehicle and started..."
        },
        {
            "title": "For Trump And America’s Frackers, A Successful OPEC Meeting - Forbes",
            "link": "https://www.forbes.com/sites/christopherhelman/2018/12/07/for-trump-and-americas-frackers-a-successful-opec-meeting/",
            "pub_date": "2018-12-07 18:47:51 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "[id=0] Donald Trump and America’s oil frackers are driving OPEC crazy. American oil output has surged to a record 11.7 million bpd from 8.5 million just two years ago—an unparalleled supply boom. Not only have the Americans been covering all the world’s oil demand, but they are nibbling at OPEC market share. None among OPEC want to cut to make room in the market for the Americans (or the Brazilians for that matter). But they know they have to or risk scuttling oil prices further. After two days of wrangling in Vienna, the latest news out of Vienna is that OPEC will indeed agree to cut 1.2 m..."
        },
        {
            "title": "Superman comics showing victim of ‘Russian puppet Assad’ honors long tradition of propaganda - RT",
            "link": "https://www.rt.com/news/445766-dc-comics-does-propaganda/",
            "pub_date": "2018-12-06 15:35:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The latest issue of a DC Comics series hit close to real-life politics, showing a child refugee, whose family was ‘gassed’ by the Syrian president. But it’s hardly new for the medium intended for teen audiences. Doomsday Clock is an ongoing limited edition series, in which a universe of Batman and Superman gets intruded by characters (and themes) of the dark world of ‘Watchmen’ by Alan Moore – which is itself a deconstruction of the superhero comics. In the freshly-published issue #8, Superman visits a fictional Middle-Eastern nation ruled by supervillain/antihero Black Adam and sees scores..."
        },
        {
            "title": "OPEC and Russia agree to slash oil production - CNN",
            "link": "https://www.cnn.com/2018/12/07/investing/opec-oil-prices/index.html",
            "pub_date": "2018-12-07 21:56:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "OPEC and its allies reached a deal to slash oil production on Friday despite pressure from President Donald Trump to keep pumping. The cuts will remove 1.2 million barrels a day from world markets, UAE energy minister and OPEC president Suhail Al Mazrouei told reporters. US crude prices spiked nearly 5% to $54 a barrel on the news. Members of OPEC pledged to reduce their production by 800,000 barrels per day for six months beginning in January. Russia, and other producers outside the cartel, promised to slash an additional 400,000 barrels per day. OPEC members Iran, Venezuela and Libya have..."
        },
        {
            "title": "4 killed after car bomb explodes near police HQ in southeast Iran - RT",
            "link": "https://www.rt.com/news/445709-car-bomb-iran-casualties/",
            "pub_date": "2018-12-06 07:33:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A car bomb has exploded near police headquarters in Iran’s southeastern port city of Chabahar, killing four and leaving many injured. A suicide bomber was reportedly behind the atrocity. The attacker was carrying explosives in a Nissan truck, and was planning to storm a police station, Iranian media reports. However, after he was stopped at police headquarters, he blew himself up. Video purportedly shows moments after terror attack in Iran's #Chabahar#ChabaharTerrorAttack pic.twitter.com/wW4pxIFTdp — Press TV (@PressTV) December 6, 2018 Shooting was also reportedly heard near the site of th..."
        },
        {
            "title": "OPEC tentatively agrees to oil cut, waits for Russia to commit - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec/opec-agrees-tentative-oil-cut-waits-for-russia-to-commit-idUSKBN1O50OE",
            "pub_date": "2018-12-06 19:03:47 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC tentatively agreed to an oil output cut on Thursday but was waiting for a commitment from non-OPEC heavyweight Russia before deciding the exact volumes for a production reduction aimed at propping up crude prices, two sources from the group said. Russian Energy Minister Alexander Novak flew home from Vienna earlier for talks with President Vladimir Putin in St Petersburg. Novak returns to Austria's capital for discussions among Saudi-led OPEC and the group's allies on Friday. The price of crude has fallen almost a third since October but U.S. President Donald Trump has demanded the Org..."
        },
        {
            "title": "Iran suicide bomber kills 2 outside police station, state media reports - CNN",
            "link": "https://www.cnn.com/2018/12/06/middleeast/iran-car-bomb-intl/index.html",
            "pub_date": "2018-12-06 11:52:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A Toyota van loaded with explosives tried to ram the police headquarters in Iran's southeastern port city of Chabahar, killing two police officers and the attacker, Iran's state-run IRNA agency reported Thursday. The suicide bomber blew himself up at around 9:55 local time on Thursday. Three of the 28 people injured in the attack are in grave condition, according to Mohammad Naseh, a chief medic at an emergency center in the city quoted by IRNA. State media also reported shooting in the vicinity of the attack. The Chabahar attack is the first suspected terror attack in Iran since gunmen att..."
        },
        {
            "title": "Migrants risk death at sea to reach Britain as prices spike on traditional routes - CNN",
            "link": "https://edition.cnn.com/2018/12/06/europe/migrants-channel-dinghies-gbr-intl/index.html",
            "pub_date": "2018-12-06 12:11:15 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Since the migrant crisis exploded in the summer of 2015, thousands have perished trying to cross the Mediterranean, with the death of three-year-old Syrian Alan Kurdi, whose body washed up on a Turkish beach, shocking the world. But this year, more and more refugees are trying to cross a different stretch of water, the English Channel, one of the busiest shipping lanes on the planet, in hopelessly inadequate boats. UK government figures show that more than 100 migrants have set out in small boats from France and made it into British waters since November 2. The French coastguard says it is ..."
        },
        {
            "title": "Yemen's warring sides gather in Sweden for peace talks - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-warring-sides-gather-sweden-peace-talks-181206085344826.html",
            "pub_date": "2018-12-06 13:16:46 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Sweden - The UN's Special Envoy has appealed to Yemen's warring sides to \"act now\" for the future of the country, as representatives from the government and Houthi rebels gathered for UN-sponsored peace talks in Sweden. \"Yemen's future is in the hands of those in this room,\" Martin Griffiths, the UN envoy for Yemen said on Thursday in opening remarks at talks aimed at ending more than three years of war. \"We must act now before we lose control of the future of Yemen,\" he said. \"Both parties have called for a de-escalation, which is an important backdrop to these talks. This is a show..."
        },
        {
            "title": "Saadat Abad Residential Building / Mohsen Kazemianfard - fundamental approach architects - ArchDaily",
            "link": "https://www.archdaily.com/907202/saadat-abad-residential-building-mohsen-kazemianfard-fundamental-approach-architects",
            "pub_date": "2018-12-06 00:00:00 GMT",
            "source_nm": "ArchDaily",
            "source_url": "https://www.archdaily.com",
            "desc": "© Parham Taghioff - Architects: Mohsen Kazemianfard - fundamental approach architects - Location: Tehran, Iran - Lead Architect: Mohsen Kazemianfard - Area: 1300.0 m2 - Project Year: 2018 - Photographs: Parham Taghioff - Project Manager: Parima Jahangard - Project Construction Supervisor: Mohammadreza Bastami, Abbas atayi, Amirhossein Maleki - Façade Construction Supervisor: Amirhossein Maleki, Parham Teimuri - Client: Mr Bastami © Parham Taghioff Text description provided by the architects. A built structure of a seven-store apartment which two floors of them are under the ground was given..."
        },
        {
            "title": "Lebanon speaker says Israel gave no proof of border tunnels - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/lebanon-speaker-israel-gave-proof-border-tunnels-181205155316905.html",
            "pub_date": "2018-12-05 19:01:15 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Lebanon's parliament speaker said Israel provided no evidence of the existence of cross-border attack tunnels, a day after it launched a military operation to \"neutralise\" them. Israel accused Lebanon's Hezbollah movement of digging across the frontier. It said the tunnels did not function yet but posed \"an imminent threat\". Speaker Nabih Berri, a political ally of the armed group Hezbollah, on Wednesday said Lebanon had asked for the geographic coordinates of the tunnels from Israel, but did not get them. \"This [Israeli accusation] is not based on any real facts all all,\" Ali Bazzi, a lawm..."
        },
        {
            "title": "OPEC delays oil output decision pending Russia talks - The Associated Press",
            "link": "https://www.apnews.com/b1d24c049b4e43b1b6502471695c6169",
            "pub_date": "2018-12-06 17:57:46 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "VIENNA (AP) — OPEC countries hoping to support the price of oil put off their decision Thursday on how much to reduce oil production until they negotiate with ally Russia on Friday on how much it will contribute to the cut. Some saw it as a sign that the group of oil-producing nations may not have the political unity to rein in supply and is suffering under political pressure from U.S. President Donald Trump to not push prices up again. Others interpreted it as a tactic to get Russia to agree to big cuts as well. The price of oil has fallen about 25 percent because major producers — includi..."
        },
        {
            "title": "Israeli operation targets Hezbollah cross-border tunnels - The Associated Press",
            "link": "https://www.apnews.com/2c47af73141a47d5b2107085e5b9402b",
            "pub_date": "2018-12-04 19:02:48 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "JERUSALEM (AP) — The Israeli military launched an open-ended operation Tuesday to destroy what it said was a network of attack tunnels built by Hezbollah, saying it had foiled a plot by the Iranian-backed militant group to carry out a deadly infiltration in northern Israel. Israeli forces did not enter Lebanese territory, and there was no immediate reaction from Hezbollah. But the Israeli announcement threatened to push the bitter enemies closer to an open confrontation for the first time since a bruising 2006 war. The military said it had protectively increased forces along the border and ..."
        },
        {
            "title": "Car bomb attack leaves 4 dead and many injured in Iran - RT",
            "link": "https://www.youtube.com/watch?v=7wjqb3_tVRU",
            "pub_date": "2018-12-06 22:00:02 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "A car #bomb has exploded near police headquarters in #Iran’s southeastern port city of #Chabahar, killing four and leaving many injured. A suicide bomber was reportedly behind the atrocity. READ MORE: https://on.rt.com/9jwt RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ ht..."
        },
        {
            "title": "OPEC members expected to agree to oil production cut - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/opec-members-expected-agree-oil-production-cut-181206080627446.html",
            "pub_date": "2018-12-06 11:46:25 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "The Organisation of the Petroleum Exporting Countries (OPEC) is expected to agree to cut oil production at a meeting aimed at supporting oil prices. Representatives from some of the world's top oil producers are due to meet on Thursday in Vienna, following a recent decline in the price of the commodity. Hours before the meeting, US President Donald Trump called on OPEC and its allies to keep oil production high, so that prices remained low for the foreseeable future. \"Hopefully OPEC will be keeping oil flows as is, not restricted. The World does not want to see, or need, higher oil prices!\"..."
        },
        {
            "title": "U.S. confirms its Iran envoy met Saudi energy minister in Vienna - Reuters",
            "link": "https://www.reuters.com/article/us-oil-opec-iran-usa/us-confirms-its-iran-envoy-met-saudi-energy-minister-in-vienna-idUSKBN1O41D2",
            "pub_date": "2018-12-05 20:58:19 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The U.S. government confirmed that Saudi Energy Minister Khalid al-Falih met with U.S. special representative for Iran Brian Hook in Vienna on Wednesday, contradicting a Saudi denial that the talks had taken place. Sources familiar with the meeting said earlier that Hook, a senior policy adviser to U.S. Secretary of State Mike Pompeo, had spoken with Falih a day before the Organization of the Petroleum Exporting Countries was due to debate oil output cuts. The United States reimposed sanctions on OPEC member Iran last month. The measure has severely reduced Iranian oil flows. Washington has..."
        },
        {
            "title": "Iran moves closer to adopting law against funding terrorism - Reuters",
            "link": "https://www.reuters.com/article/us-iran-moneylaundering/iran-moves-closer-to-adopting-law-against-funding-terrorism-idUSKBN1O40VT",
            "pub_date": "2018-12-05 08:48:04 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Iran's parliament approved a tweaked draft law against funding terrorism on Wednesday which officials hope will bring Tehran closer to global standards and help remove it from investment blacklists as it faces renewed U.S. sanctions. The official news agency IRNA said lawmakers had included amendments requested by a powerful clerical body, which must vet all legislation passed through parliament before it becomes actual law. Supporters hope the legislation, once passed, will allow Iran to join an international convention against the funding of terrorism and comply with measures against mone..."
        },
        {
            "title": "Australian-Iranian academic detained in Iran on espionage charges - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/australian-iranian-detained-in-iran-on-espionage-charges/10585256",
            "pub_date": "2018-12-05 08:27:03 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "A Melbourne University academic has been detained in Iran after being accused of \"social espionage\" and \"collaborating\" with the West. Key points: - Dr Hosseini Chavoshi criticised the Iranian Government's move to lift population controls - The Department of Foreign Affairs is providing consular assistance - At least 13 other dual national academics are in detention in Iran Meimanat Hosseini Chavoshi, an Australian-Iranian dual national, is a population expert who was in Tehran on a study tour when she was arrested. She joins a growing number of dual-national academics the Islamic Republic ..."
        },
        {
            "title": "Expectations low as Yemen's warring parties meet for talks - The Associated Press",
            "link": "https://www.apnews.com/93d4bdbc7c5649b2910a13d9c93f3a56",
            "pub_date": "2018-12-05 21:50:13 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "CAIRO (AP) — Yemen's warring parties will meet in Sweden this week for another attempt at talks aimed at halting their catastrophic 3-year-old war, but there are few incentives for major compromises, and the focus is likely to be on firming up a shaky de-escalation. U.N. officials say they don't expect rapid progress toward a political settlement but hope for at least minor steps that would help to address Yemen's worsening humanitarian crisis. Britain's U.N. Ambassador Karen Pierce said \"it's very good news\" that all the parties have come to Stockholm \"but the hard work begins now and we h..."
        }
    ]
}