{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFkwYkhoeU9CSUNaVzRvQUFQAQ?hl=en-PK&gl=PK&ceid=PK:en",
    "language": "en-PK",
    "get_time": "2018-12-08 14:24:07 GMT",
    "content": [
        {
            "title": "Amir, Fakhar return to Pakistan Test squad for South Africa tour - The News International",
            "link": "https://www.thenews.com.pk/latest/402967-pakistan-recalls-amir-for-south-africa-series",
            "pub_date": "2018-12-07 12:22:31 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "LAHORE: Pakistan selectors Friday recalled fast bowler Mohammad Amir in the 16-member squad for the three-match Test series in the tour of South Africa ..."
        },
        {
            "title": "Pakistan announce 16-man Test squad for tour of South Africa - Samaa Digital",
            "link": "https://www.samaa.tv/sports/2018/12/pakistan-announce-16-man-test-squad-for-tour-of-south-africa/",
            "pub_date": "2018-12-07 11:26:15 GMT",
            "source_nm": "Samaa Digital",
            "source_url": "https://www.samaa.tv",
            "desc": ""
        },
        {
            "title": "Pakistan recalls Amir for 3-test series again... - Taiwan News",
            "link": "http://www.taiwannews.com.tw/en/news/3591993",
            "pub_date": "2018-12-07 11:25:01 GMT",
            "source_nm": "Taiwan News",
            "source_url": "http://www.taiwannews.com.tw",
            "desc": "ISLAMABAD (AP) — Pakistan recalled fast bowler Mohammad Amir on Friday for the three-test series in South Africa starting this month. Fakhar Zaman and ..."
        },
        {
            "title": "Pakistan recalls Amir for 3-test series against South Africa - Yahoo News",
            "link": "https://www.yahoo.com/news/pakistan-recalls-amir-3-test-series-against-south-112554396.html",
            "pub_date": "2018-12-07 11:25:01 GMT",
            "source_nm": "Yahoo News",
            "source_url": "https://www.yahoo.com",
            "desc": "ISLAMABAD (AP) — Pakistan recalled fast bowler Mohammad Amir on Friday for the three-test series in South Africa starting this month."
        },
        {
            "title": "Video footage helped dismiss Marsh - R Ashwin | Daily Cricket News - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=k_Eu0hsX9LU",
            "pub_date": "2018-12-08 12:44:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "New Zealand end 49-year wait while Mohammad Amir and Fakhar Zaman return to Pakistan's squad"
        },
        {
            "title": "After 49 years, New Zealand conquer Pakistan away - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/report/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-07 20:46:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville celebrates Sarfraz Ahmed's wicket AP For all the excuses Pakistan and their support staff come up with, for all the platitudes of disappointment and frustration that will be bandied around in press conferences, no one could justify what has taken place over the past couple of days. Mickey Arthur said after the first Test here in Abu Dhabi that Pakistan cricket had the ability to move on, and it looks like they've moved on without learning a single thing from it. A remarkable turnaround from New Zealand produced a result that is more a heist than a series win. After the sm..."
        },
        {
            "title": "Under-fire Sarfraz Ahmed sees possibility of giving up captaincy - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25476725/under-fire-sarfraz-ahmed-sees-possibility-giving-captaincy",
            "pub_date": "2018-12-07 23:34:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Fresh after a second home-series defeat in two seasons, and with a daunting series in South Africa to come, Pakistan captain Sarfraz Ahmed has admitted that results could eventually force his hand. Defeat to New Zealand on the final day in Abu Dhabi consigned Sarfraz to a fourth loss in seven home Tests, a stark contrast to the seven years that preceded his ascension. Asked whether there could come a time in South Africa when he reconsiders the Test captaincy, Sarfraz said, \"When things like this happen, you do start to think about it. \"But let's see what happens. The tour of South Africa i..."
        },
        {
            "title": "Azhar Ali, Asad Shafiq tons headline see-saw day - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167967.html",
            "pub_date": "2018-12-06 16:28:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville, who had looked at best inoffensive and at worst simply not good enough for the best part of the day, is at the moment the difference between a dead series and one that could yet go either way. His four wickets ensured Pakistan failed to put up any significant resistance following the Azhar Ali-Asad Shafiq stand, losing their last seven wickets for 62 runs. Some fell in a freaky manner, like Babar Azam dragging it on off his bat and both legs onto the stumps. Others were so comical as to channel memories of Basil Fawlty and Del Boy, notably Yasir Shah, who lost his shoe t..."
        },
        {
            "title": "Azhar Ali anchors Pakistan in reply to New Zealand's 274 - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167871.html",
            "pub_date": "2018-12-04 21:35:23 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Progress was so slow it was barely progress at times, but Pakistan showed New Zealand they could gut out a first-innings total, too. After a brisk start pursuing New Zealand's 274, Azhar Ali and Haris Sohail, and then Azhar and Asad Shafiq, toiled for the last 49 overs of the day, adding just 78 runs to the tally during that period. However, with only three wickets lost and trailing by 135, Sarfraz Ahmed may feel his side is slightly ahead two days into this deciding Test match in Abu Dhabi. Following on his valiant, if ultimately heartbreaking, half-century at this venue in the first Test ..."
        }
    ]
}