{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZuWWpGakVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 12:04:40 GMT",
    "content": [
        {
            "title": "元DUP大臣は、秘密裏に党員とのRHIスキームに関する会合を記録した - アイルランドの時代",
            "link": "https://www.irishtimes.com/news/crime-and-law/former-dup-minister-secretly-recorded-talks-on-rhi-scheme-with-party-colleagues-1.3723086",
            "pub_date": "2018-12-06 20:47:57 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": ""
        },
        {
            "title": "DUPは自信を持ってToriesを元に戻すだろう - しかし、5月のBrexit契約が破棄された場合にのみ -  BreakingNews.ie",
            "link": "https://www.breakingnews.ie/ireland/dup-would-back-tories-in-confidence-vote-but-only-if-mays-brexit-deal-ditched-890182.html",
            "pub_date": "2018-12-05 21:42:00 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Confirmation of the DUP's position could bolster Tory Eurosceptics to vote against the deal."
        },
        {
            "title": "ノースダウンを倒す：「DUPはSinnFéin以上に組合を脅かす」 - アイルランドの時代",
            "link": "https://www.irishtimes.com/news/politics/north-down-on-brexit-the-dup-threatens-the-union-more-than-sinn-f%C3%A9in-1.3717598",
            "pub_date": "2018-12-03 07:16:19 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": "On NI's 'gold coast', liberal unionists grapple with a Brexit-induced redrawing of identities."
        },
        {
            "title": "「信じられないほど珍しい時代」：DUPと労働同盟は「奇妙な、おそらくは奇妙な」と述べられています -  TheJournal.ie",
            "link": "http://www.thejournal.ie/sup-labour-brexit-4372279-Dec2018/",
            "pub_date": "2018-12-03 08:38:59 GMT",
            "source_nm": "The Journal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "THE DUP AND the British Labour Party joining forces in a bid to force Theresa May's government to publish its legal advice on Brexit has been described as a ..."
        },
        {
            "title": "Theresa May：「私はまだ2週間で仕事をする」 - アイルランドの時代",
            "link": "https://www.irishtimes.com/news/world/uk/theresa-may-i-will-still-have-a-job-in-two-weeks-time-1.3718216",
            "pub_date": "2018-12-03 13:42:33 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": ""
        },
        {
            "title": "マイケル・マーティンは、DUPはBrexitより &quot;経済学の観点から彼らの論理を中断している&quot;と述べている -  JOE.ie",
            "link": "https://www.joe.ie/shows/micheal-martin-says-dup-suspended-logic-terms-economics-brexit-650507",
            "pub_date": "2018-12-05 07:33:04 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "Micheál Martin is our guest on a brand new Ireland Unfiltered this week and he spoke with host Dion Fanning in an in-depth interview about coping with ..."
        },
        {
            "title": "DUPはトーリーズを支えますが、撤回法案が敗北した場合に限り -  Independent.ie",
            "link": "https://www.independent.ie/business/brexit/dup-will-prop-up-tories-but-only-if-the-withdrawal-bill-is-defeated-37596530.html",
            "pub_date": "2018-12-05 02:30:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "The DUP has said its confidence and supply deal with the Conservatives will be \"finished\" if the Brexit plan put forward by British Prime Minister Theresa May ..."
        },
        {
            "title": "英国Brexitの法的助言がDUP脅威の中でリリース - アイルランド・タイムズ",
            "link": "https://www.irishtimes.com/news/world/uk/britain-s-brexit-legal-advice-released-amid-dup-threats-1.3718498?localLinksEnabled=false",
            "pub_date": "2018-12-03 15:18:00 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": "British government's counsel on its withdrawal deal includes section on the backstop."
        },
        {
            "title": "ジョン・ダウニング：北部の農民たちがUFUの柵に座ってBrexitのキャンペーンをする -  Independent.ie",
            "link": "https://www.independent.ie/business/farming/comment/john-downing-northern-farmers-will-rue-ufus-fencesitting-in-brexit-campaign-37590172.html",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "The Ulster Farmers' Union, in some ways the IFA's counterpart north of the border, is at a very serious crossroads amid this ongoing Brexit crisis. The organisation has been on the go since 1918 and its stated aim is to represent farmers, with almost 12,000 farmers across Northern Ireland. But given the history of the North, it was widely perceived as \"culturally unionist\" and was often seen as closely interwoven with the old Ulster Unionist Party (UUP). There are now undoubtedly links into the Democratic Unionist Party (DUP), which has totally eclipsed the UUP over the last 15 years. But t..."
        },
        {
            "title": "あなたがTheresa Mayの歴史的なBrexit投票について今週火曜日に知る必要があるすべて -  TheJournal.ie",
            "link": "http://www.thejournal.ie/meaningful-vote-explainer-4381293-Dec2018/",
            "pub_date": "2018-12-08 08:00:25 GMT",
            "source_nm": "The Journal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "THIS TUESDAY, THE 11 December, MPs will vote on whether they approve of Prime Minister Theresa May’s Brexit deal, in what’s being called “the meaningful vote”. MPs voted in favour of the House of Commons having a final say on the Brexit deal negotiated between the EU and the UK over the past two years. After Theresa May struck a Brexit deal with the EU, and getting the approval of her Cabinet ministers (somehow), it was decided that the meaningful vote should be held on 11 December at around 7pm. Ahead of the vote, Theresa May has travelled around the country to try to rally public support ..."
        },
        {
            "title": "Theresa DUPと保守的な反政府勢力としての新鮮なBrexit危機で5月は、議員が取引を取り戻すための「絶望的な」試みを脱線させる -  The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-deal-vote-theresa-may-dup-conservatives-irish-backstop-border-arlene-foster-labour-a8671791.html",
            "pub_date": "2018-12-07 09:17:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "DUP and Tory rebels have poured cold water over a \"desperate\" compromise bid to win over MPs to Theresa May's Brexit deal, ahead of a Commons showdown which threatens her leadership and her government. Backbench Tories tabled an amendment to next week's meaningful vote that would give MPs some control over the Irish backstop, a controversial insurance policy which aims to prevent a hard border on the island of Ireland. Under the plans - which are said to be sanctioned by Downing Street - parliament would decide whether to trigger the backstop arrangement or extend the transition period beyo..."
        },
        {
            "title": "彼女がBrexitの拒否を追求した場合、彼女は強制される可能性があると警告するかもしれない -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/08/may-warned-she-could-be-forced-out-if-she-pursues-rejected-brexit-deal",
            "pub_date": "2018-12-08 03:36:55 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Theresa May could be forced to stand down if her Brexit deal is defeated in the Commons next week, a Tory former leader has warned, as a cabinet minister broke ranks to suggest the Norway-plus model as a viable “plan B”. Eurosceptic Iain Duncan Smith cautioned against May and her cabinet deciding to “brazen it out”, saying such an approach would be a “disaster”. “How the PM responds after the vote matters more than anything else she has done,” he told the Daily Telegraph (£). “I believe that if the response is, ‘we’ve lost but we will do this all over again’ it will become a leadership issu..."
        },
        {
            "title": "Theresa Mayは彼女にBrexitの契約を取り戻すよう強く要請する - 反乱軍は確信を持たないまま -  Independent.ie",
            "link": "https://www.independent.ie/business/brexit/theresa-may-urges-mps-to-back-her-brexit-deal-but-rebels-remain-unconvinced-37600917.html",
            "pub_date": "2018-12-06 10:54:58 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "British Prime Minister Theresa May on Thursday urged MPs to back her agreement to leave the European Union, but made little headway with a bid to coax rebellious members of her party into supporting her deal. May has repeatedly warned that if MPs reject her deal with Brussels, which would see Britain exit the EU on March 29 with continued close ties, the only alternatives are leaving without a deal or reversing Brexit. The British parliament is mid-way through a five-day debate on the Brexit deal, ahead of a crunch vote on Dec. 11 which will define Britain's departure from the EU and could ..."
        },
        {
            "title": "彼女のBrexit取引の5月の危機的な立場は、サッチャーの崩壊前にウエストミンスターの雰囲気を思い起こさせる - 独立系",
            "link": "https://www.independent.co.uk/voices/theresa-may-brexit-deal-vote-no-confidence-margaret-thatcher-1990-europe-a8672151.html",
            "pub_date": "2018-12-07 12:20:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "In happier times, Theresa May won positive “Maggie May” headlines in right-wing newspapers when they favourably compared her to Margaret Thatcher. Today, there is a more ominous parallel. May’s perilous position over her Brexit deal reminds me of the atmosphere at Westminster before Thatcher was pushed out of Downing Street by her own party in 1990. In both cases, a Conservative prime minister was seen by her MPs as remote, untrustworthy, “not straight”, unwilling to listen in meetings with ministers and backbenchers, and utterly determined to plough on with unpopular policies in order to a..."
        },
        {
            "title": "マイケル・マーティンはなぜ彼が拒絶反応で彼の心を変えたかを明らかにする -  JOE.ie",
            "link": "https://www.joe.ie/shows/micheal-martin-reveals-changed-mind-repeal-650675",
            "pub_date": "2018-12-06 11:40:02 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "\"If I get a chance again,Im going to change that aspect of it anyway.\" Michel Martin is our guest on a brand newIreland Unfilteredthis week and he spoke with host Dion Fanning about a wide range of subjects fromhis own childhood, to Brexit and his first trip to Northern Ireland. One subject that also arose was the subject of the Eighth Amendment and the historic referendum which took place in Ireland earlier this year. Martin shocked many people in January when he came out in support for the repeal of the Eighth Amendment, a move directly in contrast with his party's stance, who had voted a..."
        },
        {
            "title": "英国の午後5月、Brexitの取引を一般に売却するために大臣を派遣 -  The Associated Press",
            "link": "https://www.apnews.com/e2feae800a02402e9e933b204b7fe2a5",
            "pub_date": "2018-12-07 17:07:43 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "LONDON (AP) — British Prime Minister Theresa May sent 30 members of her government around the country Friday to rally popular support to pressure lawmakers to approve her Brexit agreement on leaving the European Union. The Brexit deal is proving a tough sell, and May is coming under increasing pressure to delay a parliamentary vote scheduled for next week in hopes of wringing concessions out of the EU. With three days of British lawmakers' five-day debate on the deal over, an analysis by Britain's Press Association showed that just 27 of the 163 lawmakers who have spoken out indicated they ..."
        },
        {
            "title": "北アイルランドのDUP、英国政府の自信を失うことはない - ロイター通信",
            "link": "https://www.reuters.com/article/uk-britain-eu-nireland/northern-irish-dup-says-would-not-topple-uk-government-in-confidence-vote-idUSKBN1O50M8",
            "pub_date": "2018-12-06 07:36:18 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The Northern Irish party that props up Theresa May's Conservative government would not vote to topple her in a confidence vote even if she loses a key vote on her Brexit deal next week, DUP lawmaker Sammy Wilson said. \"We would certainly not vote to topple the government because we would have no reason to do so,\" he told BBC radio. But Wilson said the DUP reserved the right to withdraw support for the government at a future date. May wants to secure parliament's approval in a Dec. 11 vote for her deal to keep close ties with the EU after leaving in March, but opposition is fierce, with Brex..."
        },
        {
            "title": "Brexit sagaの2つのクライマティックな週：日々のガイド -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/07/two-climactic-weeks-in-the-brexit-saga-a-day-by-day-guide",
            "pub_date": "2018-12-07 12:53:35 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Monday: Government faces contempt proceedings in parliament The attorney general, Geoffrey Cox, takes questions from MPs on May’s Brexit deal but refuses to release his full cabinet advice, despite having been ordered to do so by the Commons. Opposition parties initiate proceedings for contempt. Tuesday: Defeat after defeat Theresa May’s government is defeated three times in just over an hour in the Commons, the first time for 40 years an administration has suffered so many defeats in one day. Ministers are forced to publish the legal advice in full as a result. Related: Brexit: Hancock con..."
        },
        {
            "title": "プロ選手がバックストップをやめようとしているため、10ヒットは戻ってこない - ガーディアン",
            "link": "https://www.theguardian.com/politics/2018/dec/07/government-aides-tell-may-they-plan-to-quit-over-her-brexit-deal-mike-wood",
            "pub_date": "2018-12-07 15:24:24 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Brexiters who reject Theresa May’s deal will drive the UK towards a permanent customs union with the EU, Downing Street has warned as the government tries to forestall a rash of resignations before next week’s historic vote. The prime minister will spend the weekend at her country retreat of Chequers before embarking on what some at Westminster believe could be the closing act of her premiership. With the parliamentary arithmetic looking bleak for the prospects of the deal being passed, she has been warned personally by several Brexit-backing government aides that they are prepared to resig..."
        },
        {
            "title": "チャネル4が議論のために確認されたように、Brexitプロセスでより多くのパワーを提供してMPをうまくしようとする -  TheJournal.ie",
            "link": "http://www.thejournal.ie/channel-4-televised-brexit-debate-4379985-Dec2018/",
            "pub_date": "2018-12-06 18:20:00 GMT",
            "source_nm": "The Journal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "BRITISH PRIME MINISTER Theresa May has sought to woo MPs with a promise of more power over the next stage of Brexit as she fought to save her EU withdrawal deal ahead of a crucial parliamentary vote next week. May said lawmakers could have a greater say over an arrangement to avoid border checks with Ireland that could see Britain tied to EU rules for years after it leaves the bloc in March. The so-called backstop is the key reason many of her own Conservative MPs and her Northern Irish allies opposed the divorce deal, putting her on course for defeat in the 11 December vote. “People are co..."
        },
        {
            "title": "英国のBrexitドラマでは次に何が起こるでしょうか？ -  CNN",
            "link": "https://edition.cnn.com/2018/12/07/uk/brexit-what-happens-next-scenarios-intl/index.html",
            "pub_date": "2018-12-07 14:41:45 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "Even the most optimistic of Theresa May's allies are preparing for her to lose next week's crucial House of Commons vote on her Brexit deal. After three crushing defeats for her government earlier this week, and with her Brexit plans opposed by MPs in all parties, the mood of Parliament is against her. The question is by how much will the Prime Minister lose that vote next Tuesday -- and current predictions are that it will be a very heavy defeat. So what might happen next? Will May resign? The Prime Minister's entire brand is based on her steadfastness in the face of Brexit uncertainty. Ov..."
        },
        {
            "title": "ブックショップは、同性愛者の結婚に関する新しいカフェのDUPメンバーの禁止 -  Independent.ie",
            "link": "https://www.independent.ie/irish-news/bookshop-bans-dup-members-from-new-caf-over-views-on-samesex-marriage-37592911.html",
            "pub_date": "2018-12-04 08:02:50 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "A bookshop in Belfast has banned all DUP members from a new cafe they are planning to build on their first floor. Belfast Books on the York Road has said that DUP members will not be welcome in the new cafe when it opens due to their stance on same-sex marriage. Same-sex couples are allowed to wed in England, Wales, Scotland and the Republic of Ireland, but it is against the law in Northern Ireland. DUP oppose same-sex marriage and used a petition of concern to stop it being passed in the Northern Ireland Assembly in 2015. Belfast Books are hoping to raise £15k (€16.79) through a crowd-fund..."
        },
        {
            "title": "Brexitのニュース - ライブ：英国がEUを締結していない場合、薬チャーター便と薬物配給が実施される可能性がある、政府認可 -  The Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-news-live-latest-theresa-may-deal-vote-parliament-commons-dup-nhs-matt-hancock-a8672091.html",
            "pub_date": "2018-12-07 13:12:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "A no-deal Brexit could see charter planes used to fly in drugs to prop up the NHS and medicines given priority access through gridlocked ports, health secretary Matt Hancock has said. The minister also revealed the government was consulting on plans for chemists to ration medication so that patients can retain access to vital treatments in the event of shortages caused by the UK’s withdrawal. His remarks come as embattled prime minister Theresa May was criticised by backbench Tory rebels and the DUP over her “desperate” comprise efforts to attract support for her beleaguered deal. Follow th..."
        },
        {
            "title": "Theresa Mayは、英国の議員が北アイルランドのバックストップが引き起こされたかどうかを決めることができることを示している -  Independent.ie",
            "link": "https://www.independent.ie/business/brexit/theresa-may-indicates-british-mps-could-decide-if-northern-ireland-backstop-is-triggered-37602039.html",
            "pub_date": "2018-12-06 16:53:41 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "UK Prime Minister Theresa May has signalled that MPs could be given the power to decide whether the UK goes into a controversial Brexit backstop arrangement regarding the Northern Irish border. Mrs May indicated the British Parliament would choose between triggering the backstop or extending a transition period after the UK formally quits the EU. The move is likely to be seen as a bid to bolster flagging support ahead of a crunch Commons vote on her EU withdrawal deal next Tuesday - a showdown the PM made clear she would not postpone. Senior Conservative MP Sir Graham Brady, the chairman of..."
        },
        {
            "title": "政府が票を失った後に発行される完全なBrexitの法的助言 -  The Guardian",
            "link": "https://www.theguardian.com/politics/2018/dec/04/mps-demand-for-brexit-legal-advice-too-vague-says-geoffrey-cox",
            "pub_date": "2018-12-04 13:00:23 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "MPs have passed a historic motion to hold the government in contempt over its failure to release the cabinet legal advice on the Brexit deal. The Commons leader, Andrea Leadsom, said the government would comply and publish the advice in full on Wednesday.The vote is an unprecedented move in recent political history, in the midst of five days of debate leading up to the final vote on her Brexit deal next week. In a knife-edge vote, MPs voted by 311 votes to 293 to find the government in contempt of parliament, for failure to comply with a Commons motion in November that ordered it to release..."
        },
        {
            "title": "Brexiteerマイケル・ゴーブは、議決をかけて議員に勝利して、議決を申し立てる -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/brexiteer-michael-gove-given-final-say-bid-win-mps-deal/",
            "pub_date": "2018-12-06 06:39:13 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Theresa Mayhas handed the task of winding up the five-day debate on her Brexit deal to leading Cabinet brexiteer Michael Gove in a move that surprised MPs. Although Number 10 said it was not convention for a debate to be closed by the opening speaker, it had been widely expected she would take the chance to make a final appeal to MPs to avoid defeat. It may be that Downing Street believes Gove, a leading figure in the referendum campaign to quit the EU, could sway backbench Brexiteers but it opens her up to further criticism if the strategy backfires. In the Commons yesterday the scale of t..."
        },
        {
            "title": "北アイルランドのDUPは、Brexitが投票した場合、自信を持って政府を支援する：声明 -  Reuters",
            "link": "https://www.reuters.com/article/uk-britain-eu-dup-confidence/northern-irelands-dup-will-support-government-in-confidence-motion-if-brexit-deal-voted-down-statement-idUSKBN1O42GD",
            "pub_date": "2018-12-05 18:41:55 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The Northern Irish party propping up British Prime Minister Theresa May's government will vote against any attempt to topple her if she is defeated in a vote to approve her Brexit deal next week, a group of eurosceptic lawmakers said on Wednesday. \"The (Democratic Unionist Party) DUP will support the government in a confidence motion if the Withdrawal Agreement (WA) is voted down. But the risk of losing (their support) and having an election is if the WA goes through,\" Conservative lawmaker Jacob Rees-Mogg told a meeting of the European Research Group, according to a statement. The statemen..."
        },
        {
            "title": "5月のBrexit買収は、法的助言が野党を強化している - ロイター通信",
            "link": "https://www.reuters.com/article/us-britain-eu/reversal-of-brexit-more-likely-after-may-defeats-jp-morgan-idUSKBN1O4185?feedType=RSS&feedName=worldNews",
            "pub_date": "2018-12-06 10:00:55 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Prime Minister Theresa May's Brexit deal came under fire from allies and opponents alike on Wednesday after the government was forced to publish legal advice showing the United Kingdom could be locked indefinitely in the European Union's orbit. After a string of humiliating parliamentary defeats for May the day before cast new doubt over her ability to get a deal approved, U.S. investment bank J.P. Morgan said the chances of Britain calling off Brexit altogether had increased. As investors and allies tried to work out the ultimate destination for the world's fifth-largest economy, the North..."
        },
        {
            "title": "Gove、Tory反逆者に5月のBrexit契約を取り戻すよう促す -  Financial Times",
            "link": "https://www.ft.com/content/7625de36-f623-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-02 12:18:55 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Critics of Theresa May’s Brexit plan could end up with “no Brexit or a second referendum” if they do not fall into line behind the prime minister, Michael Gove said. The environment secretary, a leading figure in the 2016 Leave campaign, has remained loyal to Mrs May in recent weeks as other senior colleagues have resigned. On Sunday Mr Gove told rebel Conservative MPs they should “not let perfect be the enemy of good” and to back Downing Street’s withdrawal agreement with Brussels. Around 100 Tories have threatened to vote against the agreement when it comes before the House of Commons on ..."
        },
        {
            "title": "議員は、5月のBrexit買収の北アイルランド改正案を提案した：BBC  -  Reuters",
            "link": "https://www.reuters.com/article/us-britain-eu-amendment/lawmakers-propose-northern-irish-amendment-to-mays-brexit-deal-bbc-idUSKBN1O52HF",
            "pub_date": "2018-12-06 23:27:41 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Three lawmakers loyal to Prime Minister Theresa May have proposed new Brexit safeguards to give parliament more say on the contentious issue of Northern Ireland, in a bid to help her win a crucial vote to approve the government's exit deal. May is battling to get her Withdrawal Agreement with the European Union through parliament in a vote on Tuesday that will define Britain's departure from the bloc and her future as a leader. Current forecasts suggest she will lose the vote. The main vote is on a motion stating that lawmakers in the 650-seat House of Commons approve the Brexit deal. But l..."
        },
        {
            "title": "Tory MPはアイルランドで食料不足の可能性を否定して、バックストップを取り除くことを提案している -  TheJournal.ie",
            "link": "http://www.thejournal.ie/brexit-threat-food-shortages-ireland-4381228-Dec2018/",
            "pub_date": "2018-12-07 09:03:11 GMT",
            "source_nm": "The Journal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "AS UK PRIME Minister Theresa May has just five days to try to rally support for her Brexit deal, a Tory MP has suggested using the possibility of food shortages to Ireland in the event of a no-deal Brexit to encourage the EU to drop the backstop. A government report, leaked to the Times of London, has indicated that there could be food shortages in Ireland in a no-deal Brexit scenario, and the economic impact on Ireland would be worse than in the UK. This is based on the large number of food exports from the UK to Ireland (more than half of the total food imported to Ireland comes from the ..."
        },
        {
            "title": "英国Brexit投票から10日間：どのくらいの数に達する必要がありますか？ -  The Journal.ie",
            "link": "http://www.thejournal.ie/numbers-theresa-may-house-of-commons-brexit-deal-4362193-Dec2018/",
            "pub_date": "2018-12-02 21:00:21 GMT",
            "source_nm": "The Journal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "A VOTE IS SCHEDULED for the House of Commons on the 11 December – but what’s the magical number Theresa May needs to get her Brexit deal through? There are 650 seats in the House of Commons; in June 2016, at the time of the Brexit vote, the David Cameron’s Tory party held 330 seats, which represents a slim majority. After Theresa May took over as Prime Minister, she called a snap election for 8 June 2017, looking to increase her party’s majority to make passing legislation easier. But they actually lost their majority – winning just 315 seats. This led to a “confidence and supply” agreement..."
        },
        {
            "title": "🇬🇧ブレイクト・ディール：DUPがスリランカを破り、アイルランド国境の約束を破るアルジャジーラ英語 - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=HrIIzQonp6Y",
            "pub_date": "2018-12-06 17:27:30 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "The party propping up the United Kingdom's minority government has accused Prime Minister Theresa May of breaking her promise over how Brexit will affect the Irish border. The Democratic Unionist Party says her agreement with the European Union separates Northern Ireland from the rest of the UK. May has been fighting to convince parliament to support her Brexit deal ahead of a vote on Tuesday next week. Al Jazeera's Jonah Hull reports. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/a..."
        },
        {
            "title": "英国はより良いBrexit契約を得るためにアイルランドで食糧不足のリスクを使用すべきである、とPriti Patel  -  Independent",
            "link": "https://www.independent.co.uk/news/uk/politics/brexit-ireland-food-shortages-threat-risk-priti-patel-negotiate-better-deal-a8672326.html",
            "pub_date": "2018-12-07 11:42:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Britain should use the threat of food shortages in Ireland to secure a better Brexit deal from the EU, a former cabinet minister has said. Priti Patel, the former international development secretary, said the threat to the Irish economy should have been exploited by the UK government during negotiations with Brussels. Her comments sparked a furious backlash, with other MPs claiming that using food shortages as a bargaining chip was deeply inappropriate, especially given Ireland's history of famine. 1 million people died during the country's Great Famine between 1845 and 1849. The row came a..."
        },
        {
            "title": "遅延の提案を拒否、英国の5月のチームは、Brexitの投票が進むだろう - ロイター通信",
            "link": "https://www.reuters.com/article/uk-britain-eu/may-urges-lawmakers-to-back-her-brexit-deal-but-rebels-remain-unconvinced-idUSKBN1O511O",
            "pub_date": "2018-12-06 23:27:41 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Parliament's vote on Prime Minister Theresa May's Brexit deal will go ahead on Dec. 11, her office said on Thursday, rejecting suggestions from lawmakers that she should seek ways to avoid a defeat so big it might bring down the government. May has been trying to win over critics of an agreement that would keep close economic ties with the European Union when Britain leaves in March, but her warnings that it's her deal, no deal or no Brexit have fallen flat so far. With parliament mid-way through a five-day debate on the Brexit deal before the vote on Tuesday which will define Britain's dep..."
        },
        {
            "title": "英国議会、5月の政権交代がBrexitの対決で直面 -  The AP通信",
            "link": "https://apnews.com/543d979cc7b74de0864663d497b6b2c7",
            "pub_date": "2018-12-05 17:49:23 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "LONDON (AP) — British lawmakers opened Round Two in their bruising battle with Prime Minister Theresa May's government over her Brexit deal, as the release of previously secret legal advice provided more ammunition for opponents of her unpopular divorce agreement with the European Union. May's Conservative government is struggling to convince skeptical legislators that the divorce deal it has struck with the EU is a good one ahead of a vote in Parliament on Tuesday that could sink the agreement and possibly cost May her job. May's deal is in trouble because politicians on both sides of Brit..."
        },
        {
            "title": "Brexitのバックストップに関するGuardianの見解：アイルランドを間違ったものにする -  The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/the-guardian-view-on-the-brexit-backstop-getting-ireland-wrong-again",
            "pub_date": "2018-12-06 18:54:40 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Ostensibly, Theresa May went on BBC Radio 4’s Today programme on Thursday to address all the listeners. In reality, however, her aim was to reach an audience of fewer than 200. The people she wanted to influence are the Conservative MPs who hold her government’s future in their hands next Tuesday in the votes on her Brexit deal. Mrs May’s pitch was narrowly focused. She was now “talking to colleagues” about ways in which parliament might be involved in activating the Northern Ireland backstop – a clause in the withdrawal agreement whose purpose is to prevent the return of a physical border ..."
        }
    ]
}