{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNV2hvZW1keU1uWm5FZ0psYmlnQVAB?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:48:45 GMT",
    "content": [
        {
            "title": "アクエリアス、地中海の移民救助を終わらせる -  BBC News",
            "link": "https://www.bbc.com/news/world-europe-46477158",
            "pub_date": "2018-12-06 22:35:58 GMT",
            "source_nm": "BBCのニュース",
            "source_url": "https://www.bbc.com",
            "desc": "Doctors Without Borders (MSF) says it has been forced to end migrant rescue operations in the Mediterranean carried out by the vessel Aquarius. The medical ..."
        },
        {
            "title": "最後の地中海難民救助船アクエリアスが操業を終了 - ロイター通信",
            "link": "https://www.reuters.com/article/us-refugees-shipping-aquarius/aquarius-the-last-mediterranean-refugee-rescue-ship-ends-operations-idUSKBN1O60TL",
            "pub_date": "2018-12-07 12:04:46 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The last refugee rescue ship working in the Mediterranean Sea, Aquarius, has ended her operations, French NGO Medecins sans Frontieres said late on Thursday, blaming harassment from Italy and other countries. \"This is a somber day,\" Nelke Mander, Medecins sans Frontieres's general director, said in a statement. \"The end of our operations onboard the Aquarius will mean more death in the sea, deaths that are avoidable and without witnesses.\" The decision to moor the Aquarius is the result of a \"constant denigration, smearing and obstruction campaign led\" against Medecins sans Frontieres and S..."
        },
        {
            "title": "移住者の救助船アクエリアスは操業を中止することを強いられた -  Independent.ie",
            "link": "https://www.independent.ie/world-news/migrant-rescue-ship-aquarius-forced-to-cease-operations-37604412.html",
            "pub_date": "2018-12-07 10:52:48 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Aid groups Doctors Without Borders and SOS Mediterranee have said they have been forced to end the rescue operations of the Aquarius ship in the Mediterranean Sea. The Aquarius has been docked in Marseille since October after Panama revoked its flag. Last month, Italian prosecutors ordered the seizure of the ship and accused Doctors Without Borders, known by its French acronym MSF, of illegally disposing 24 metric tons of medical and contaminated waste accumulated during rescues. 📅 TODAY 10h30 ⏰ PRESS CONFERENCE in Paris by @SOSMedIntl ⚡️End of #Aquarius charter, for prompt resumption of s..."
        },
        {
            "title": "最後の移民救助船、地中海での作業を終了する -  VOA News",
            "link": "https://www.voanews.com/a/last-migrant-rescue-ship-to-end-operations-in-mediterranean/4690566.html",
            "pub_date": "2018-12-07 03:14:26 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The search-and-rescue ship Aquarius, which has helped about 30,000 migrants avoid death in the Mediterranean Sea, is suspending its operations. The humanitarian groups Doctors Without Borders (MSF) and SOS Mediterranee said European governments were forcing them to end the rescue runs. The Aquarius has been docked in Marseille, France, since early October after Panama revoked its registration at the behest of the right-wing, anti-immigration Italian government. The ship has been rescuing migrants who were trying to make the dangerous crossing from Libya to Europe in inadequate rafts and din..."
        },
        {
            "title": "Medecins Sans Frontieresは数ヶ月間港に停泊した後、地中海からレスキューボートを引き出すことを余儀なくされました。",
            "link": "https://www.independent.co.uk/news/world/europe/msf-rescue-boat-aquarius-mediterranean-sea-migrants-refugees-italy-salvini-libya-a8671571.html",
            "pub_date": "2018-12-06 23:05:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "An aid organisation has been forced to end its rescue missions of migrants in the Mediterranean Sea. Medecins Sans Frontieres (MSF) and its partner SOS Mediterranee said the rescue ship Aquarius would no longer be used to save migrants travelling by boat from North Africa to Italy - one of the deadliest migration routes in the world. The vessel had remained in port for the past two months, MSF said, due to a “sustained smear campaign” headed by the Italian government. Last month, regional prosecutors in Italy baselessly claimed the Aquarius could bring infectious diseases such as HIV, menin..."
        },
        {
            "title": "移民救助船Aquariusは地中海での事業を終了する -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/migrant-rescue-vessel-aquarius-ends-operations-mediterranean/",
            "pub_date": "2018-12-06 23:31:07 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The Aquarius migrant rescue ship is to end its operations in the Mediterranean, the humanitarian groups that chartered the boat said on Thursday. The vessel has been stranded in Marseille since early October after Panama revoked the right to fly its flag following a request from Italy's far-Right, anti-establishment government. Last month Rome also ordered the seizure of the Aquarius, which had been conducting rescue operations off Libya since 2016, for allegedly dumping toxic waste. \"This is the result of a sustained campaign, spearheaded by the Italian government and backed by other Europ..."
        },
        {
            "title": "何千人もの人を救った「移民救助船」が操業を終了させる -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/migrant-search-and-rescue-ship-aquarius-ends-operations/10595438",
            "pub_date": "2018-12-07 06:33:48 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "A search-and-rescue ship that saved tens of thousands of migrants from drowning in the Mediterranean has ended its operations, the charity that runs the ship has said. Key points: - Up to 5,000 migrants died in 2016 while trying to cross the route the Aquarius monitored - The ship had already lost its registration in France and faced calls to be impounded in Italy - Doctors Without Borders denies wrongdoing Doctors Without Borders (MSF) and its partner SOS Mediterranee said they were forced to terminate the Aquarius' operations due to a \"smear campaign\" by European governments. The ship has..."
        },
        {
            "title": "地中海での救助活動を止めるための水族館 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/refugee-ship-aquarius-stop-rescue-mission-mediterranean-181207062845983.html",
            "pub_date": "2018-12-07 16:24:01 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rescue and relief organisations SOS Mediterranee and Doctors Without Borders (MSF) have announced they are ending the Aquarius refugee rescue mission in the Mediterranean Sea after what they call \"a relentless ongoing political, judicial and administrative campaign backed by several European states\". Thursday's decision came after the Aquarius, which has been operating since February 2016, was forced to wait in a port in Marseille for two months, following the revocation of its registration. \"Repeated and targeted attacks against life-saving aid organisations, coupled with the EU states' cr..."
        },
        {
            "title": "MSFはアクエリアスが操業停止を余儀なくされると言います -  Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/07/msf-says-aquarius-forced-to-shut-down-operations_47ea2193-b0bf-49ba-b948-256fd52dd633.html",
            "pub_date": "2018-12-07 16:42:43 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "ROME - MSF and SOS Méditerranée said they have been forced to terminate activities carried out by the ship Aquarius, after \"two months in the port of Marseille without managing to get a flag, and while men, women, and children continue to die at sea\". They called it \"a difficult choice, but unfortunately obligatory, which will leave more needless deaths in the Mediterranean that will go unwitnessed\". In the past two months, \"with desperate people who continue to flee at sea on the deadliest migratory route in the world, the Aquarius was stuck in port, unable to carry out its lifesaving huma..."
        },
        {
            "title": "&#39;暗い日&#39;：移民の救助船アクエリアスの運営を終了 - ガーディアン",
            "link": "https://www.theguardian.com/world/2018/dec/07/dark-day-migrant-rescue-ship-aquarius-ends-operations-mediterranean",
            "pub_date": "2018-12-07 01:04:42 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Search and rescue ship Aquarius, which has saved tens of thousands of migrants from drowning in the Mediterranean, has ended its operations, said Médecins Sans Frontières, the charity that runs the ship. MSF and its partner SOS Mediterranee said they were forced to terminate its operations due to a “smear campaign” by European governments. Related: 'Race against time': flag revoked for Aquarius migrant rescue ship The ship has been blocked at the French port of Marseilles since it lost its Panamanian registration at the end of September. The Aquarius was the last charity rescue ship operati..."
        }
    ]
}