{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ5YTNwckVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:59:21 GMT",
    "content": [
        {
            "title": "Leo VaradkarはMicheálMartinのアイルランドに答えていますホームレスについてのコメントなしのコメント -  JOE.ie",
            "link": "https://www.joe.ie/shows/leo-varadkar-responds-650925",
            "pub_date": "2018-12-08 09:32:30 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "Last week, Fianna Fil leader Michel Martin joined Dion Fanning for Ireland Unfiltered. Among other things, the pair discussed the ever-deepening homelessness crisis that currently sees 10,000 Irish people many of them children without a roof over their head. On last night's Late Late Show, host Ryan Tubridy put this to Varadkar, saying: \"You're looking at Michel Martin saying on JOE.ie this week that there is genteel, upper-middle class resistance to building local authority housing. Ultimately suggesting that it's a class problem.\" Varadkar dismissed the criticism by saying that he grew up..."
        },
        {
            "title": "FiannaFáilのリーダー、Micheal Martin氏は、住宅問題はクラスの問題だと言います -  JOE.ie",
            "link": "https://www.joe.ie/shows/housing-crisis-fianna-fail-650700",
            "pub_date": "2018-12-07 10:40:30 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "\"Theyre not on any statistic but theyre there and theyre waiting and waiting.\" Michel Martin has said that he thinks the housing crisis in Ireland is partly to do with what he calls a, \"gentile upper-middle class resistance to building local authority houses\". He was this week's guest onIreland Unfilteredand hespoke with host Dion Fanning about his belief that the current housing crisis in Ireland boils down to a class issue combined with a saturation of the private housing market. Here's how the conversation transpired. Michel: What people dont get in the statistics at all is the number of..."
        },
        {
            "title": "キャバンのフィナン・ファイルの評議員がピード・トービンの新しいパーティーに参加する - アイルランド審査官",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/fianna-fail-councillor-in-cavan-to-join-peadar-toibins-new-party-890685.html",
            "pub_date": "2018-12-07 18:26:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.irishexaminer.com",
            "desc": "A Fianna Fáil councillor has announced she is defecting to join up with former Sinn Féin TD Peadar Tóibín's new political movement. Cavan County Councillor, Sarah O’Reilly, announced on Friday that she has resigned her membership of Fianna Fáil. She was co-opted onto the local authority in 2016 to fill the seat vacated by the election of Niamh Smith to Dáil Eireann. She said: \"It's with great sadness that I announce my resignation today. I joined Fianna Fáil nearly 10 years ago as I sought to help make a difference for the people of County Cavan. \"It has become clear to me that the Fianna F..."
        },
        {
            "title": "キャバンの評議員は、ピアダ・トワイヌの新しいパーティーに加わるためにフィアナ・ファイルを辞める -  TheJournal.ie",
            "link": "http://www.thejournal.ie/cavn-councillor-4381328-Dec2018/",
            "pub_date": "2018-12-07 17:31:57 GMT",
            "source_nm": "The Journal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "A CAVAN FIANNA Fáil councillor has left the party to join former Sinn Féin TD Peader Tóibín’s planned new political party. Cavan councillor Sarah O’Reilly announced in a statement that she was leaving Fianna Fáil as the party she joined 10 years ago no longer exists. “Its with great sadness that I announce my resignation today. I joined Fianna Fáil nearly 10 years ago as I sought to help make a difference for the people of County Cavan. Cavan has long been neglected in terms of infrastructure, jobs and investment,” O’Reilly said in her statement. “It has become clear to me that the Fianna F..."
        },
        {
            "title": "レオVaradkarは今週遅くのショーになります -  JOE.ie",
            "link": "https://www.joe.ie/movies-tv/leo-varadkar-late-late-show-650759",
            "pub_date": "2018-12-06 17:10:24 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "The Taoiseach will reflect on his first 18 months in office. Leo Varadkartakes top billing on this week's Late Late Show as he looks back on the highs and lows of his run as Taoiseach thus far. The Fine Gael leader will join Ryan Tubridy on Friday night to talk about being Irelands youngest ever Taoiseach, navigating Brexit and the stability of the government as the Supply and Confidence agreement with Fianna Fil comes up for renewal. Varadkar will also address the speculation surrounding the prospect of an upcoming general election, in addition to the key issues that face the current gover..."
        },
        {
            "title": "MicheálMartinがFiannaFáilフロントベンチに変更を加える -  Irish Examiner",
            "link": "https://www.breakingnews.ie/ireland/micheal-martin-makes-changes-to-fianna-fail-frontbench-890374.html",
            "pub_date": "2018-12-06 16:58:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.breakingnews.ie",
            "desc": "Fianna Fáil leader Micheál Martin has made a number of changes to his party's frontbench. Deputy Leader Dara Calleary will become the party's spokesperson on Regional Development, Rural Affairs and the Gaeltacht, TD John Curran will join the frontbench as Spokesperson for National Drug Policy and Urban Affairs. A statement on the changes was been made by Mr Martin this evening. Deputy Martin says urban regeneration and drugs policy has been entirely neglected by this Government. He also says the appointment of the Deputy Leader to the rural affairs portfolio, demonstrates Fianna Fáil's dete..."
        },
        {
            "title": "フィランナ・フェイル農村部のスポークスパーソンとして、ÓCuívを置き換えるダラ・カレーリャ -  Independent.ie",
            "link": "https://www.independent.ie/irish-news/politics/dara-calleary-to-replace-cuv-as-fianna-fail-rural-affairs-spokesperson-37602381.html",
            "pub_date": "2018-12-06 20:04:18 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Fianna Fáil's deputy leader Dara Calleary is to become the party's rural affairs spokesman, replacing Éamon Ó Cuív. The move will pit him directly against his Mayo constituency colleague Michael Ring who is Minister for Regional Development and Rural Affairs. Mr Ó Cuív was demoted from the frontbench last month as punishment for taking part in an unofficial launch of party candidate for the local elections in Northern Ireland. Party leader Micheál Martin said: \"The continued decline of rural Ireland and Fine Gael's failure to manage any sort of regional balance in terms of investment and jo..."
        },
        {
            "title": "PACは、大統領の支出への調査は「合法的」であったと述べている -  TheJournal.ie",
            "link": "http://www.thejournal.ie/pac-presidents-spending-4377724-Dec2018/",
            "pub_date": "2018-12-05 18:33:07 GMT",
            "source_nm": "The Journal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "MEMBERS OF THE Oireachtas Public Accounts Committee have said they are very concerned about the Taoiseach and other political leaders questioning who and what they investigate. The committee got into hot water before the presidential election when it decided to review the spending of the Office of the President of Ireland. At the time, Taoiseach Leo Varadkar said he was concerned about the scrutinising of presidential spending in the midst of an election campaign, stating that it was “not advisable”. The hearing resulted in confusion surrounding an annual payment of €317,000 that’s been pai..."
        },
        {
            "title": "マイケル・マーティンはなぜ彼が拒絶反応で彼の心を変えたかを明らかにする -  JOE.ie",
            "link": "https://www.joe.ie/shows/micheal-martin-reveals-changed-mind-repeal-650675",
            "pub_date": "2018-12-06 11:40:02 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "\"If I get a chance again,Im going to change that aspect of it anyway.\" Michel Martin is our guest on a brand newIreland Unfilteredthis week and he spoke with host Dion Fanning about a wide range of subjects fromhis own childhood, to Brexit and his first trip to Northern Ireland. One subject that also arose was the subject of the Eighth Amendment and the historic referendum which took place in Ireland earlier this year. Martin shocked many people in January when he came out in support for the repeal of the Eighth Amendment, a move directly in contrast with his party's stance, who had voted a..."
        },
        {
            "title": "政府はノー・ディールのBrexit  - アイルランド審査官のために不測の事態の計画を公表するよう求めた",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/government-called-on-to-publish-contingency-plans-for-no-deal-brexit-890116.html",
            "pub_date": "2018-12-05 18:13:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.irishexaminer.com",
            "desc": "A no-deal Brexit scenario would be “disastrous” for Ireland and the Government must publish its contingency plans, the Dail has heard. A British crash out in March will see accelerated recruitment and redeployment of staff to ensure Ireland's border is properly maintained, Taoiseach Leo Varadkar said. Under mounting pressure to publish its no-deal contingency planning, Mr Varadkar said Government agencies are “engaging in detailed preparedness and contingency planning”. However, the Government has repeatedly insisted it is not preparing for the return of a hard border, which a no deal would..."
        },
        {
            "title": "マイケル・マーティンは、DUPはBrexitより &quot;経済学の観点から彼らの論理を中断している&quot;と述べている -  JOE.ie",
            "link": "https://www.joe.ie/shows/micheal-martin-says-dup-suspended-logic-terms-economics-brexit-650507",
            "pub_date": "2018-12-05 07:05:25 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "\"I think there's a middle ground coming in the North.\" Michel Martin is our guest on a brand newIreland Unfilteredthis week and he spoke with host Dion Fanning in an in-depth interview about coping with unbearable tragedy, his journey as a nationalist and how Brexit can be stopped. He also spoke about his first trip to Northern Ireland when he was young and the impression it left on him. Talk eventually turned to Brexit, and Martin admitted that he thinks the DUP could gain a lot if they handled Brexit correctly. \"The letter the late Martin McGuinness and Arlene Foster wrote in 2016 really ..."
        },
        {
            "title": "MicheálMartin：彼の民族主義の旅、Brexitがどのように止められ、失われたのか -  JOE.ie",
            "link": "https://www.youtube.com/watch?v=3JPSH343dj0",
            "pub_date": "2018-12-04 15:24:24 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.youtube.com",
            "desc": "Ireland Unfiltered with Dion Fanning, Ep7 Micheál Martin is our guest on Ireland Unfiltered this week. SUBSCRIBE to your new favourite show HERE: https://bit.ly/2D30D89 Hosted by Dion Fanning, Ireland Unfiltered will feature stripped-back, honest conversations with some of the biggest names in Irish entertainment, sport, politics and media. Fanning will also speak to notable international figures on some of the most important issues affecting Ireland today. Ireland Unfiltered will be available everywhere you get your podcasts - https://bit.ly/2D30D89 - and on YouTube every Tuesday. Use #Ire..."
        },
        {
            "title": "ミシェル・マーティンは、組合員との会合が彼の政治をどのように変えたかを説明します -  JOE.ie",
            "link": "https://www.joe.ie/shows/micheal-martin-explains-meeting-unionists-changed-politics-650357",
            "pub_date": "2018-12-04 07:59:50 GMT",
            "source_nm": "JOE.ie",
            "source_url": "https://www.joe.ie",
            "desc": "\"It's our kith and kin and it's our family that are being murdered.\" Michel Martin is our guest on a brand newIreland Unfiltered this week and he spoke with host Dion Fanning in an in-depth interview about coping with unbearable tragedy, his journey as a nationalist and how Brexit can be stopped. He spoke of how he and three others made a journey to Northern Ireland on a learning experience and explained how the whole thing was an \"eye-opener\" for him in terms of learning about the realities of the conflict. Martin: We met young Unionists in their homes. And I will never forget them really ..."
        },
        {
            "title": "Kevin Doyle：「TDはBrexitとクリスマスにもう一つ目を持つ」 -  Independent.ie",
            "link": "https://www.independent.ie/opinion/comment/kevin-doyle-tds-have-one-eye-on-brexit-and-the-other-on-christmas-37587725.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Leinster House is in total wind down ahead of the Christmas break, which is still more than a fortnight away. The Dáil spent most of last week being filibustered on abortion while over in the Seanad there's a filibuster trying to prevent the Judicial Appointment Bill from progressing. Brexit is the burning issue, but we're in a holding pattern until at least December 11, when the House of Commons votes on the deal. To fill time and look busy, the Government has been going around launching 'funds' for rural folk, urbanites and even climate change. And in the background, the talks on a new co..."
        }
    ]
}