{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5qTW5scmVSSUNaVzRvQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:22:13 GMT",
    "content": [
        {
            "title": "GSOC、殺人罪で刑事訴訟を検討 - ニュース",
            "link": "https://www.rte.ie/news/courts/2018/1206/1015574-mark-hennessey-inquest/",
            "pub_date": "2018-12-06 18:05:03 GMT",
            "source_nm": "RTÉニュース",
            "source_url": "https://www.rte.ie",
            "desc": ""
        },
        {
            "title": "頭の怪我で死んだ雄牛に粉砕された男は、聞いたことを聞く - アイルランドの時代",
            "link": "https://www.irishtimes.com/news/crime-and-law/courts/coroner-s-court/man-crushed-by-bull-died-of-head-injuries-inquest-hears-1.3722503",
            "pub_date": "2018-12-06 13:58:46 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": "Kieran Byrne (58) from Cadamstown, Kinnity, Co Offaly was taken after the incident on July 18th to hospital in Tullamore, before being transferred to Beaumont ..."
        },
        {
            "title": "彼の家で襲われた63歳の男性が刺すように刺されて死亡したとInquestが発見 -  BreakingNews.ie",
            "link": "https://www.breakingnews.ie/ireland/inquest-finds-man-63-who-was-attacked-in-his-home-died-of-stab-wound-to-neck-890302.html",
            "pub_date": "2018-12-06 13:30:00 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": ""
        },
        {
            "title": "Inquestさんは、62歳の息子の死とそれに続く死の衝撃を解くのが難しいと聞いています -  BreakingNews.ie",
            "link": "https://www.breakingnews.ie/ireland/inquest-hears-hard-to-untangle-shock-of-burglary-and-subsequent-death-of-62-year-old-890078.html",
            "pub_date": "2018-12-05 15:47:00 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": ""
        },
        {
            "title": "P＆Oフェリーターミナルで死亡犯罪は起こされず、審問を受ける - アイルランド審査官",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/no-charges-will-be-brought-over-death-at-po-ferry-terminal-inquest-hears-890301.html",
            "pub_date": "2018-12-06 13:27:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.irishexaminer.com",
            "desc": "No charges will be brought in relation to the death of a shipping company employee who died in a workplace accident. Father of four Thomas Breslin, from ..."
        },
        {
            "title": "Mark Hennessy Inquest Adjourned  -  WicklowNews.Net",
            "link": "http://wicklownews.net/2018/12/mark-hennessy-inquest-adjourned/",
            "pub_date": "2018-12-07 10:49:48 GMT",
            "source_nm": "WicklowNews.Net",
            "source_url": "http://wicklownews.net",
            "desc": "Hugh O'Farrell Walsh of East Coast FM News reports that the inquest into the death of Mark Hennessy has been adjourned following a request from the Garda ..."
        },
        {
            "title": "Inquestは妊娠中絶の薬が救急医療従事者に渡された後、未熟児の死を調査したガーディアンの声を聞く -  BreakingNews.ie",
            "link": "https://www.breakingnews.ie/ireland/inquest-hears-gardai-investigated-premature-babys-death-after-abortion-pills-handed-to-paramedics-889793.html",
            "pub_date": "2018-12-04 14:20:00 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": "An inquest has hard that gardai investigated the death of a premature baby after a pack of abortion pills was handed to paramedics at a flat in Dundalk, Co Louth ..."
        },
        {
            "title": "Ballymurphyでの人の死を謝る兵士 - RTÉNews",
            "link": "https://www.rte.ie/news/ulster/2018/1203/1014893-ballymurphy/",
            "pub_date": "2018-12-03 17:55:25 GMT",
            "source_nm": "RTÉニュース",
            "source_url": "https://www.rte.ie",
            "desc": "A former British soldier has apologised to the family of a man he shot dead in \"a mad 30 seconds\" in Belfast almost 50 years ago during a new inquest into his ..."
        },
        {
            "title": "連続殺人犯ロバート・ブラックは心不全で死亡し、審問を聞く - アイルランドの時代",
            "link": "https://www.irishtimes.com/news/crime-and-law/courts/coroner-s-court/serial-killer-robert-black-died-of-heart-failure-inquest-hears-1.3718407",
            "pub_date": "2018-12-03 14:04:34 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": "Scottish delivery driver murdered four schoolgirls, including Jennifer Cardy in NI."
        },
        {
            "title": "Inquestは彼が道の間違った側面を運転したときに酔って運転手が車でウォッカの開いたボトルを持っていたのを聞いた -  BreakingNews.ie",
            "link": "https://www.breakingnews.ie/ireland/inquest-hears-drunk-driver-had-open-bottle-of-vodka-in-car-as-he-drove-down-wrong-side-of-road-890050.html",
            "pub_date": "2018-12-05 14:15:00 GMT",
            "source_nm": "BreakingNews.ie",
            "source_url": "https://www.breakingnews.ie",
            "desc": "By Louise Roseingrave. A 35-year-old drunk driver who died in a collision had an open bottle of vodka in the car, an inquest heard. The man was driving on the ..."
        },
        {
            "title": "期限前の赤ちゃんは命を救うために手続きを踏んで死んだ、審問を聞く - アイルランド審査官",
            "link": "https://www.breakingnews.ie/ireland/pre-term-baby-died-following-procedure-to-save-her-life-inquest-hears-889828.html",
            "pub_date": "2018-12-04 16:27:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.breakingnews.ie",
            "desc": "A pre-term baby died following an attempted blood transfusion to save her life, an inquest heard. Baby Abbey Lespiaucq was undergoing a rare procedure ..."
        },
        {
            "title": "雄牛で粉砕されたオファリーの男性が頭の怪我で死亡し、審問を聞く - アイルランド審査官",
            "link": "https://www.breakingnews.ie/ireland/offaly-man-crushed-by-bull-died-of-head-injuries-inquest-hears-890308.html",
            "pub_date": "2018-12-06 13:50:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.breakingnews.ie",
            "desc": "A man crushed by a bull at a county Offaly farm died due to head injuries, an inquest has heard. Kieran Byrne from Cadamstown, Kinnity, Co Offaly was rushed to Beaumont Hospital where he died on July 19 2018. An inquest into his death opened at Dublin Coroner’s Court heard that the man underwent an operation to save his life at Beaumont Hospital but this was unsuccessful. A file image of a bull The man’s son Jason Byrne gave evidence of the formal identification of his father ahead of a post-mortem examination. Garda David Duffy of Santry Garda Station said he was told by a nurse that Mr By..."
        },
        {
            "title": "ジャスティン・ヴァルデスの殺人犯が銃撃されて死亡、胸部尋問 - アイルランド審査官",
            "link": "https://www.irishexaminer.com/breakingnews/ireland/killer-of-justine-valdez-died-due-to-gunshot-wound-to-the-arm-chest-inquest-890296.html",
            "pub_date": "2018-12-06 12:43:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The killer of student Justine Valdez (24) died from a gunshot wound to his arm and chest. Mark Hennessy (40) was shot by a Garda at Cherrywood Business Park, Co Dublin on May 20 last. Jastine Valdez and her killer Mark Hennessy Family members including Mr Hennessy's parents attended the opening of an inquest into his death at Dublin Coroner’s Court. Mr Hennessy’s father Michael Hennessy stood in the witness box as evidence of how he identified the body of his son was read out in court. “On May 21 2018 at 4.25pm in Dublin City Morgue I formally identified the body of my son to Sergeant Georg..."
        },
        {
            "title": "ジャスティン殺人犯の死亡と見なされるケース - 独立",
            "link": "https://www.independent.ie/irish-news/courts/case-being-considered-over-death-of-jastine-murderer-37603263.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Criminal proceedings are being considered after Mark Hennessy, who had abducted and killed a young female student, was shot dead by an armed garda. Hennessy (40) was shot by a garda at Cherrywood Business Park, Co Dublin, on May 20 last. He had previously abducted Jastine Valdez (24) as she walked to her home in Co Wicklow, murdered her and dumped her body. Family members including Mr Hennessy's parents yesterday attended the opening of an inquest into his death at Dublin Coroner's Court. The matter was referred to the Garda Síochána Ombudsman Commission (Gsoc). Yesterday, Senior Investigat..."
        },
        {
            "title": "インクエストは、62歳のアングリッシュ審査官の強盗とそれに続く死の衝撃を解くのが難しいと聞きます",
            "link": "https://www.breakingnews.ie/ireland/inquest-hears-had-to-untangle-shock-of-burglary-and-subsequent-death-of-62-year-old-890078.html",
            "pub_date": "2018-12-05 15:47:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.breakingnews.ie",
            "desc": "The sudden death of a bachelor that occurred during a burglary at his home was “precipitated” by him having come upon the intruders ransacking his house, a jury has found at the inquest into John O’Donoghue’s death. Mr O’Donoghue, 62, collapsed and died in the front yard of his house at, Toomaline, Doon, Co Limerick, as he approached the house believing the intruders were still inside the property, Limerick City Coroners Court heard. Two members of the gang, David Casey (23), of Carragh Park, Bellcamp, Dublin 17, and Michael Casey, (34), of Clonglong Halting Site, Southill, Limerick, who bo..."
        },
        {
            "title": "グランドキャニオンヘリコプターのクラッシュは防げた可能性があります - ガーディアン",
            "link": "https://www.theguardian.com/us-news/2018/dec/04/grand-canyon-helicopter-crash-could-have-been-prevented",
            "pub_date": "2018-12-04 14:55:17 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "A helicopter crash in the Grand Canyon that killed five British tourists in February could have been prevented, an inquest has heard. James Healy-Pratt, representing the parents of a group of friends who died after the Airbus helicopter plummeted to the ground and caught fire, made the claim at West Sussex coroner’s court during a pre-inquest review on Tuesday. Rebecca Dobson, 26, her boyfriend, Stuart Hill, 29, and his brother, Jason Hill, 31, died in the crash shortly before sunset on 10 February. Their friends Jonathan Udall, 31, of Southampton, and 29-year-old Eleanor Milward, who were ..."
        },
        {
            "title": "ガーダイは救急病院に与えられた妊娠中絶の後の早産児の死亡を調査 - 独立",
            "link": "https://www.independent.ie/irish-news/courts/gardai-probed-death-of-premature-baby-after-abortion-pills-given-to-paramedics-37593842.html",
            "pub_date": "2018-12-04 14:33:03 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "GARDAI investigated the death of a premature baby after a pack of abortion pills was handed to paramedics, an inquest has heard. Baby Angel was born prematurely at 24 weeks on March 4 2017 and died two days later. The cause of death was complications due to extreme prematurity but the cause of prematurity was not known. Dublin Coroner’s Court heard conflicting evidence from the parents of baby Angel, who were sharing a flat in Dundalk, Co Louth. The infant’s mother was not present but her deposition was read out in court. She said around 6am on March 4 an argument with the baby’s father sta..."
        },
        {
            "title": "SAの警察が女性の死を防ぐことができたかどうかを調べることを尋ねる -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/coronial-inquest-will-examine-if-womans-death-was-preventable/10580286",
            "pub_date": "2018-12-04 05:30:08 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "By Claire Campbell An inquest into the death of a woman in Oodnadatta will examine whether South Australian police could have arrested her partner — who was wanted in another state — before he killed her. Aboriginal and Torres Strait Islander readers are advised that the following story contains the names of people who have died. Serina May Amos, 34, died from blunt force trauma and contributing ischaemic heart disease in the Outback town on July 3, 2015. The coronial inquest heard she was driven to the Oodnadatta health clinic by her partner Danny Ferguson, her sister and brother-in-law an..."
        },
        {
            "title": "「それは決して起こらなかったかのようです」：夫の死後、ウィドウが「暗闇の中に残った」 -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-05/industrial-manslaughter-laws-nt-inpex-death-widow/10586030",
            "pub_date": "2018-12-05 06:27:34 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "It's been more than a year since the death of her husband in a workplace accident, but Terry Delaney says she's still being left in the dark by authorities. Key points: - Terry Delaney says she's heard little from her husband's employers since his passing - Carl Delaney's death has prompted renewed calls for industrial manslaughter laws - NT Attorney-General Natasha Fyles says the Government will consider its own legislation Carl Delaney was working for a subcontractor on the INPEX Itchthys LNG Project when he was killed on the night of Wednesday, 29 November 2017. His death led the Electri..."
        },
        {
            "title": "一人の男が消滅して町全体が解けるのだろうか？ -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-03/a-dog-act-homicide-on-the-highway/10575078",
            "pub_date": "2018-12-02 19:25:24 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "By Anna Henderson and Neda Vanovac in Larrimah It's hard to imagine how anyone could keep a secret in a town as tiny as Larrimah. Here, 10 residents live within spitting distance of each other on a featureless stretch in Australia's remote outback, 500 kilometres down the Stuart Highway from Darwin. But almost a year on from the day locals first raised the alarm, the disappearance of Larrimah man Paddy Moriarty, 70, and his kelpie Kellie remains a disturbing mystery. Despite extensive searches, public appeals and a coronial inquest, police appear no closer to unravelling the truth. Larrimah..."
        },
        {
            "title": "BBCのラジオプレゼンターは、ラジオショーの途中で歩き回って死んでいるのを見つけ、聞いたことがある -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/05/bbc-radio-presenter-found-dead-walking-mid-way-radio-show-inquest/",
            "pub_date": "2018-12-05 16:03:06 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A BBC radio presenter found dead at her home hours after leaving work mid-way through her radio show intended to take her own life, a coroner has ruled. Shropshire Coroner's Court was told that Vicki Archer, who left work during a drivetime show, had a history of depression and had made two previous attempts on her life. The 41-year-old, who had emailed a colleague at BBC Radio Shropshire saying she was feeling upset, was found hanged in her house in Woodcote Way, Shrewsbury, on August 6 this year. Coroner John Ellery was told the divorced mother-of-three, who left work at about 5pm, was fo..."
        },
        {
            "title": "ブライドメイドは落ちて兄の結婚式に行く途中で頭を打って死んだ。",
            "link": "https://www.telegraph.co.uk/news/2018/12/02/bridesmaid-died-falling-hitting-head-way-brothers-wedding-inquest/",
            "pub_date": "2018-12-02 18:30:06 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A bridesmaid died after falling and hitting her head on the way to her brother's wedding, an inquest has heard. Sammie Bowman, 22, was helping the bridal party with last minute arrangements when she fell over backwards onto concrete. Miss Bowman was rushed to hospital, where doctors operated in an attempt to save her life. However, she died two days later from the devastating brain injury. The inquest at Hull Coroner's Court heard the wedding party had gathered at a rented cottage near Pocklington, East Riding of Yorkshire, for the wedding of her brother Andrew on May 31. The bridal party h..."
        }
    ]
}