{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFoyWW1RU0FtVnVLQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 12:04:38 GMT",
    "content": [
        {
            "title": "裁判や希望なしに何年も拘留された後、シリアの飢餓ストライカーは正義のために戦う -  The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/syria-hunger-strikers-fight-for-justice",
            "pub_date": "2018-12-07 16:43:00 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Political prisoners forgotten by the world protest on behalf of hundreds of thousands detained or 'disappeared'"
        },
        {
            "title": "オースティンの親たちはまだ息子を家に持ち帰るために戦っている -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/parents-austin-tice-fighting-bring-son-home-181207085448139.html",
            "pub_date": "2018-12-07 10:54:00 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Six years ago, American journalist went missing in Syria, but his parents hope the US can secure his return."
        },
        {
            "title": "米連邦議会は、ISKのチーフ、ピーター・カシグ殺害を標的に - アルジャジーラ日本語",
            "link": "https://www.aljazeera.com/news/2018/12/coalition-targets-isil-chief-linked-peter-kassig-killing-181203082400538.html",
            "pub_date": "2018-12-03 09:17:00 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "The US-led coalition fighting ISIL says it carried out air raids in Syria targeting a senior leader involved in the execution of American aid worker Peter Kassig and ..."
        },
        {
            "title": "シリアの女性専用村ジンワルにようこそ - 家父長を破りたい - 独立系",
            "link": "https://www.independent.co.uk/news/world/middle-east/jinwar-syria-north-patriarchy-kurdish-women-raqqa-a8661866.html",
            "pub_date": "2018-12-02 18:34:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "At the end of a long dusty road in the plains of northern Syria, a young woman with a rifle over her shoulder guards the entrance to the isolated village of Jinwar."
        },
        {
            "title": "Stange：シリアは何を取るか -  Ghanasoccernet.com",
            "link": "https://ghanasoccernet.com/stange-syria-have-what-it-takes",
            "pub_date": "2018-12-08 06:57:42 GMT",
            "source_nm": "Ghanasoccernet.com",
            "source_url": "https://ghanasoccernet.com",
            "desc": "Kuala Lumpur: Syria lured Bernd Stange out of retirement to take the helm of their squad for the AFC Asian Cup UAE 2019, but the veteran German coach is ..."
        },
        {
            "title": "米国は、ロシア、シリアがアレッポの化学攻撃について嘘をついていると非難 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/accuses-russia-syria-lying-aleppo-chemical-attack-181208090613294.html",
            "pub_date": "2018-12-08 11:17:04 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United States and Britain have accused Russia of fabricating a story about chemical weapons use by Syrian rebels. In separate statements issued on Friday, London and Washington also warned Moscow against undermining a shaky truce in the war-torn country. Russia's defence ministry said rebels fired weapons containing chlorine on November 24 on the government-held city of Aleppo, with Syrian state media reporting that around 100 Syrians were hospitalised for breathing difficulties. The rebels denied the allegations and said that the government was attempting to frame them. Russia responde..."
        },
        {
            "title": "米国、化学兵器使用のストーリーを制作するロシア、シリアを批判",
            "link": "https://www.voanews.com/a/us-accuses-russia-syria-of-fabricating-story-of-chemical-weapons-use/4691673.html",
            "pub_date": "2018-12-07 22:14:42 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United States has accused Russia and Syria of fabricating a story about chemical weapons use by Syrian rebels. The United States said Friday it had \"credible information\" that the account by Russia of chemical weapons use in Syria in November was false and said that Russian and Syrian forces instead had fired tear gas, State Department spokesman Robert Palladino said. Russia's defense ministry had said on Nov. 24 that Syrian rebels fired grenades containing chlorine near the government-held city of Aleppo. Syrian state media also reported the account, saying that about 100 Syrians were ..."
        },
        {
            "title": "米国は、「段階的な」アレッポ塩素攻撃を主張してOPCWプローブを抑制することを目標 - ロシア語MoD  -  RT",
            "link": "https://www.rt.com/news/445926-alleppo-attack-evidence-militants/",
            "pub_date": "2018-12-08 08:05:13 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The Russian military says it has “irrefutable evidence” incriminating the rebels in the November gas attack on government-controlled Aleppo. Earlier, the US alleged it was a false-flag operation staged by Syria and Russia. The Russian Ministry of Defense (MoD) has decried the allegations by the US State Department which said on Friday that Moscow and Damascus were behind the shelling of civilians in Aleppo with a toxic substance on November 24. On Nov. 24, the Assad regime & #Russia falsely accused the opposition & extremist groups of conducting a chlorine attack in northwestern Aleppo. U.S..."
        },
        {
            "title": "シリア：サナ、アサドは90億ドル相当の予算法を承認 -  Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/07/syria-sana-assad-approves-budget-law-worth-9-bn-dollars_89db2e2b-721f-441c-9943-4166901d2ddd.html",
            "pub_date": "2018-12-07 11:10:29 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - BEIRUT, DECEMBER 7 - Syrian President Bashar al Assad has approved a new budget law worth approximately 9 billion dollars, Syrian government news agency Sana reports. The law gives priority to ''development projects'' in areas conquered over the past few months by loyalist forces from several opposition groups and Qaedist and jihadist militias, according to Sana. Finance Minister Mamun Hamdan was quoted by pro-government daily al Watan as saying that the investments in the new budget law will be funded, for approximately one billion dollars ''in freed areas'', referring to zones..."
        },
        {
            "title": "米国と英国はロシアを指し、アッラド攻撃のためのアサド軍 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/uk-us-aleppo-chemical-attack/index.html",
            "pub_date": "2018-12-07 22:26:56 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The US and UK dismissed Russian and Syrian claims that opposition forces launched a gas attack on Aleppo in late November, saying that pro-Assad forces were responsible. \"On November 24, 2018, the Assad regime and Russia falsely accused the opposition and extremist groups of conducting a chlorine attack in northwestern Aleppo,\" Syria, State Department Deputy Spokesman Robert Palladino said in a statement. \"The United States strongly refutes this narrative and has credible information that pro-regime forces likely used teargas against civilians in Aleppo on November 24.\" 'Highly unlikely' A ..."
        },
        {
            "title": "米国、シリア軍が民間人に催涙ガスを発射する可能性が高い - アソシエイテッド・プレス",
            "link": "https://apnews.com/d23e6d8f651d4b66b7ee3015a5a295a8",
            "pub_date": "2018-12-07 21:34:30 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The U.S. on Friday accused forces backed by the Syrian government and Russia of firing tear gas at civilians and falsely claiming it was a rebel chemical weapons attack. The incident occurred Nov. 24 amid fighting near the government-held city of Aleppo and reportedly left dozens injured. Syrian officials and state media at the time said rebels used poisonous gas in missiles fired on a neighborhood. The Russian Defense Ministry on Friday repeated the allegation, which the opposition has denied. A State Department spokesman said the government of President Bashar Assad and ..."
        },
        {
            "title": "米空母、中東に到着 - ニュース",
            "link": "https://www.voanews.com/a/us-aircraft-carrier-arrives-in-middle-east/4691292.html",
            "pub_date": "2018-12-07 18:33:45 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The USS John C. Stennis aircraft carrier strike group has arrived in the Middle East after eight months without a carrier in the region, U.S. officials confirmed to VOA. The U.S. carrier and its supporting ships and aircraft will help in the fight against the Islamic State terror group in Iraq and Syria and the war in Afghanistan, where the U.S.-led coalition is working with Afghan partners to increase pressure on the Taliban in order to force them into a peace negotiation. Pentagon officials say the USS Stennis will also send a signal to Iran's government, which Secretary of Defense Jim Ma..."
        },
        {
            "title": "イスラエル：レバノンは国連の「攻撃準備中」に抗議 -  Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/07/israel-lebanon-protests-with-un-attack-being-prepared_eb02bb7a-fb65-4d72-9739-deb1ec243ade.html",
            "pub_date": "2018-12-07 11:52:57 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "BEIRUT - Lebanon will present a formal protest to the UN Security Council over Israel's recent activities next to the Blue Line at the border between the two countries, stating that these actions are a ''prelude to an Israeli attack against Lebanon'', Lebanese news agency Nna reports, quoting a Lebanese foreign ministry statement. ''A true diplomatic and political campaign against Lebanon is ongoing in preparation for an attack against the country'', according to the statement. Israeli military authorities over the past few days started excavation work next to the Blue Line, saying they fou..."
        },
        {
            "title": "米国は35〜40kの現地戦闘機をシリアに必要としており、現在は20％しかない - ダンフォード将軍 -  RT",
            "link": "https://www.rt.com/news/445797-dunford-syria-fighters-training/",
            "pub_date": "2018-12-06 23:12:01 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "To \"provide stability\" in Syria, the US needs to train and equip around 40,000 local fighters, but is only 20 percent of the way to that number right now, Chairman of the Joint Chiefs of Staff General Joseph Dunford said. “The presence we have in Syria right now is sustainable and can be adjusted based on conditions,” Dunford added, during the “Transformers:Defense” event hosted by the Washington Post on Thursday. 35,000-40,000 local forces need to be trained/equipped to provide stability in #Syria, per Gen Dunford, but only 20% through the training process — Jeff Seldin (@jseldin) December..."
        },
        {
            "title": "イスラエルは国境トンネルの証拠を示さなかった、とレバノンのBerri  -  Reuters",
            "link": "https://www.reuters.com/article/us-lebanon-israel-tunnels-idUSKBN1O41MG",
            "pub_date": "2018-12-05 18:23:26 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Israel provided no evidence of cross-border attack tunnels in a meeting with U.N. peacekeepers on Wednesday, Lebanon's Parliament Speaker Nabih Berri said. The Israeli military launched an operation on Tuesday to \"expose and thwart\" tunnels into its territory which it said came from Lebanon. Israel accused Lebanon's Hezbollah movement of digging across the frontier. It said the tunnels did not function yet but posed \"an imminent threat\". There was no comment from Iran-backed Hezbollah. It and Israel have avoided major conflict across the border since their last war in 2006, though Israel ha..."
        },
        {
            "title": "シリアの民間人、戦争の犠牲者の中で激しい挑戦に -  VOA News",
            "link": "https://www.voanews.com/a/syrian-civilians-face-enormous-challenges-amid-war-s-toll/4689319.html",
            "pub_date": "2018-12-06 15:09:59 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The International Committee of the Red Cross warns it will take Syria and its people decades to recover from more than seven years of warfare. A senior Red Cross official who has just returned from Syria describes the level of destruction in the war-torn country as breathtaking. ICRC regional director for the Near and Middle East Fabrizio Carboni said he was shocked by the extent of the devastation in the ancient, historic city of Aleppo. “In this city of Aleppo, I have never seen so many people crying ... They carry such a weight, a pain and to many a sense of lack of hope, which is just ..."
        },
        {
            "title": "ハッサン・アル・コンタール：シリアの難民は空港に立ち寄って何を学びましたか？ - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=S6ki0yw1uJI",
            "pub_date": "2018-12-07 04:03:18 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "Hassan Al Kontar A Syrian refugee has finally found a home in Canada after being stranded for seven months in a Malaysian airport. Hassan Al Kontar had become resigned to living in the domestic transfer lounge of the Kuala Lumpur International Airport after being deported from the United Arab Emirates and overstaying his Malaysian tourist visa. Unable to return to Syria, he documented his life inside the terminal in a series of viral tweets, eventually attracting the attention of a Canadian volunteer group who filed a refugee application on his behalf. Hassan joins us to share his experienc..."
        },
        {
            "title": "IS、イラクの再発を訴えた -  VOA News",
            "link": "https://www.voanews.com/a/is-signals-re-emergence-in-parts-of-iraq/4688907.html",
            "pub_date": "2018-12-06 00:38:32 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While this month marks the first anniversary of the Iraqi-proclaimed victory over the Islamic State (IS) terror group, U.S.-backed Iraqi forces are still trying to hunt down remaining IS militants as the extremist group returns to its insurgent roots. In a televised address on December 9, 2017, former Iraqi prime minister Haider al-Abadi announced the defeat of IS and the end of Iraqi campaign to recapture its territory. While many considered IS obliterated following the declaration, recent reports show the militant group is still active in parts of the country and increasingly has been ass..."
        },
        {
            "title": "レバノン、イスラエルがヘスボラトンネルの証拠を示さない",
            "link": "https://www.voanews.com/a/lebanon-says-israel-offered-no-proof-of-border-tunnels/4687987.html",
            "pub_date": "2018-12-05 17:34:20 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Israel has shown no evidence to back up its charge that Hezbollah built tunnels for an attack inside Israel, Lebanon's influential speaker of parliament said Wednesday. Nabih Berri, a Hezbollah ally, said Israel \"did not present any information\" at its weekly meeting with Lebanese military officials and UN peacekeepers. The peacekeepers said all sides agreed that a UN team would go to Israel Thursday to \"ascertain the facts.\" Israeli Prime Minister Benjamin Netanyahu telephoned Secretary-General Antonio Guterres Wednesday, saying he expects the U.N. to \"condemn the blatant violation of Isr..."
        },
        {
            "title": "レバノン：メディア、約1000人のシリア難民が帰国 -  Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/06/lebanon-media-some-1000-syrian-refugees-return-home_8155f4ef-9e9f-4436-8237-6e056bb5e698.html",
            "pub_date": "2018-12-06 11:06:09 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - BEIRUT, DECEMBER 6 - Some 1,000 Syrian refugees in Lebanon returned Thursday to Syria, according to reports published by Lebanese news agency Nna and Syria's government agency Sana. The sources said that some 1,000 Syrian civilians, who were ''hosted'' in Lebanon when the war started in Syria in 2011, went back through the crossings of Dabbusiye, Zamarani and Jdeidet Yabus. Since 2011, some 1,000 Syrian refugees were registered by the UN in Lebanon, a country with a population of a little less than four million residents. Lebanese authorities have for years said that the Syrian ..."
        },
        {
            "title": "スーパーマンの漫画はロシアの人形のアサドの犠牲者を示して宣伝の長い伝統を称える -  RT",
            "link": "https://www.rt.com/news/445766-dc-comics-does-propaganda/",
            "pub_date": "2018-12-06 15:35:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The latest issue of a DC Comics series hit close to real-life politics, showing a child refugee, whose family was ‘gassed’ by the Syrian president. But it’s hardly new for the medium intended for teen audiences. Doomsday Clock is an ongoing limited edition series, in which a universe of Batman and Superman gets intruded by characters (and themes) of the dark world of ‘Watchmen’ by Alan Moore – which is itself a deconstruction of the superhero comics. In the freshly-published issue #8, Superman visits a fictional Middle-Eastern nation ruled by supervillain/antihero Black Adam and sees scores..."
        },
        {
            "title": "イスラエル、ヒズボラのトンネルへの国際的対応を呼び掛ける -  AP通信",
            "link": "https://www.apnews.com/148422757b8b44d4b035161d56863943",
            "pub_date": "2018-12-06 19:34:01 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "JERUSALEM (AP) — Israel's prime minister on Thursday asked the international community to impose additional sanctions on Hezbollah and condemn the Lebanese militant group in response to the discovery of tunnels stretching from southern Lebanon into northern Israel. Stepping up an international pressure campaign against Hezbollah, Israel also hosted the commander of a U.N. peacekeeping force, showing him one of the tunnels and urging the force to take action across the border. The Israeli military this week launched an open-ended operation meant to expose and thwart what it says are tunnels ..."
        },
        {
            "title": "イスラエル、レバノンと国連平和維持軍に攻撃トンネルを壊すように -  VOA News",
            "link": "https://www.voanews.com/a/israel-tells-lebanon-and-u-n-peacekeepers-to-destroy-attack-tunnel/4690050.html",
            "pub_date": "2018-12-06 23:15:16 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Israel told Lebanon's army and U.N. peacekeepers on Thursday to destroy a tunnel it said had been dug by the Iranian-backed Hezbollah movement across the border into Israeli territory. Israel's military said this week it had identified a number of passages and sent diggers and troops close the frontier to block them. The peacekeepers, the United Nations Interim Force in Lebanon (UNIFIL), confirmed the existence of a tunnel near the \"blue line\" frontier between the two countries in a statement on Thursday, describing it as a \"serious occurrence.” Israel said its operation would stop on its s..."
        },
        {
            "title": "シリアのデアール・ゾールでイスラム国家を実行：国連 - ロイター",
            "link": "https://www.reuters.com/article/us-mideast-crisis-syria-un/islamic-state-executing-people-in-syrias-deir-al-zor-un-idUSKBN1O418H",
            "pub_date": "2018-12-05 10:59:14 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The United Nations has reports of Islamic State (ISIL) executing people perceived as cooperating with rebel fighters in Deir al-Zor governorate in eastern Syria, the U.N. human rights boss said on Wednesday. Michelle Bachelet, speaking to a news conference in Geneva, voiced deep concern for 7,000 civilians who she said were trapped between Islamic State fighters preventing them from leaving Deir al-Zor and air strikes by a U.S.-led coalition. \"We also have reports of ISIL executing people perceived as cooperating with SDF (Syrian Democratic Forces) or other parties to the conflict,\" she sai..."
        },
        {
            "title": "国連軍、レバノンとイスラエル国境にトンネルの存在を確認 - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/force-confirms-presence-tunnel-lebanon-israel-border-181206195225667.html",
            "pub_date": "2018-12-06 20:43:32 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "The United Nations peacekeepers have confirmed the existence of a tunnel in northern Israel near the Lebanese border, days after Tel Aviv accused armed group Hezbollah of digging under the frontier. In a statement on Thursday, the UN Interim Force in Lebanon (UNIFIL) said it \"visited a location near Metula in northern Israel\" and \"can confirm the existence of a tunnel at the location\". UNIFIL said it is \"engaged with the parties to pursue urgent follow-up action\" and \"will communicate its preliminary findings to the appropriate authorities in Lebanon\". The confirmation by the UN came a day ..."
        },
        {
            "title": "OPECは暫定的に石油削減に同意し、ロシアがコミットするのを待つ - ロイター通信",
            "link": "https://www.reuters.com/article/us-oil-opec/opec-agrees-tentative-oil-cut-waits-for-russia-to-commit-idUSKBN1O50OE",
            "pub_date": "2018-12-06 19:03:47 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "OPEC tentatively agreed to an oil output cut on Thursday but was waiting for a commitment from non-OPEC heavyweight Russia before deciding the exact volumes for a production reduction aimed at propping up crude prices, two sources from the group said. Russian Energy Minister Alexander Novak flew home from Vienna earlier for talks with President Vladimir Putin in St Petersburg. Novak returns to Austria's capital for discussions among Saudi-led OPEC and the group's allies on Friday. The price of crude has fallen almost a third since October but U.S. President Donald Trump has demanded the Org..."
        },
        {
            "title": "シリア東部の最後の拠点に仲間入りしている -  VOA News",
            "link": "https://www.voanews.com/a/is-clings-to-last-stronghold-in-eastern-syria-/4687300.html",
            "pub_date": "2018-12-05 00:55:42 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Despite losing most of the territory they once held, Islamic State (IS) fighters are now holding their ground against U.S.-backed forces in their last stronghold in eastern Syria. Fierce clashes have been taking place around Hajin, in the Syrian province of Deir el-Zour, for three weeks, with Syrian Democratic Forces (SDF) trying to close in on the remaining IS militants in the town. But local sources say IS fighters have been putting up a tough fight in Hajin, taking advantage of foul weather. \"In the last 24 hours, the SDF has brought additional reinforcements to add more pressure on [IS]..."
        },
        {
            "title": "イスラエル、レバノンからの「ヒズボラ攻撃トンネル」を標的",
            "link": "https://www.reuters.com/article/us-israel-lebanon-tunnels/israel-military-says-to-expose-hezbollah-attack-tunnels-from-lebanon-idUSKBN1O30CD",
            "pub_date": "2018-12-04 20:42:24 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Israel said on Tuesday it had launched an operation to \"expose and thwart\" cross-border attack tunnels from Lebanon dug by the Iran-backed movement Hezbollah and that their purpose was to send militants to attack Israel. The Israeli military said its operations were currently confined to Israel and did not extend into Lebanon, where it said the tunnels originated. The army released footage of tunnels and earth-moving equipment at work, carrying out what it said were \"tactical preparations to expose Hezbollah's offensive cross-border tunnel project\". Reuters could not immediately verify the ..."
        },
        {
            "title": "イスラエル、レバノン国境にあるシール・ヘズボラ・トンネルに移動 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/04/world/middleeast/israel-tunnels-lebanon-border-hezbollah.html",
            "pub_date": "2018-12-05 05:16:23 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "JERUSALEM — The Israeli military moved Tuesday to block tunnels it said Hezbollah has been building under the Lebanese border, saying it wanted “to nip them in the bud” before they posed a threat to Israeli civilians. Israeli officials cast the operation as part of a broader strategy to curb Iranian influence in the region and, in particular, Tehran’s efforts to upgrade the weaponry of Hezbollah, Israel’s archenemy across the Lebanese frontier. Prime Minister Benjamin Netanyahu of Israel said the early stages of the military effort, called Operation Northern Shield, had already been success..."
        },
        {
            "title": "米国のジャーナリスト訴訟の逃した親たち、シリア -  VOA News",
            "link": "https://www.voanews.com/a/parents-of-missing-us-journalist-appeal-to-us-syria/4686144.html",
            "pub_date": "2018-12-04 15:54:35 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The parents of an American journalist kidnapped in Syria six years ago appealed on Tuesday for the United States and Syria to work together to find their son and said they had applied for Syrian visas to lobby there for his release. Austin Tice was 31 years old when he was detained in August 2012 at a checkpoint while reporting in Damascus on the uprising against Syrian President Bashar al-Assad. He has not been heard from publicly since a video posted online weeks after he disappeared showed him in the custody of armed men, though both Washington and his parents say they believe he is aliv..."
        },
        {
            "title": "イスラエルは、レバノン国境にあるヒズボラの「攻撃トンネル」を暴露するための活動を開始する",
            "link": "https://www.theguardian.com/world/2018/dec/04/israel-military-hezbollah-attack-tunnels-lebanon-border",
            "pub_date": "2018-12-04 06:13:09 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Israel’s military says it has begun an operation to “expose and thwart” cross-border attack tunnels from Lebanon dug by the Lebanese militia Hezbollah. An Israeli military spokesman, Lt Col Jonathan Conricus, said it had detected tunnels crossing from Lebanon into northern Israel. He said the tunnel operation would be carried out inside Israel and would not cross the border. Israel released video footage of digging and pile-driving equipment at work in unidentified locations with trees and bushes in the background, carrying out what it said were “tactical preparations to expose Hezbollah’s ..."
        },
        {
            "title": "シリア：トルコ、アスタナ協議の肯定的成果を表明 -  Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/06/syria-turkey-says-positive-results-from-astana-talks_57f402aa-b21e-4f27-96de-aa069f4142a9.html",
            "pub_date": "2018-12-06 10:18:09 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - ISTANBUL, DECEMBER 6 - Turkish Foreign Minister Mevlut Cavusoglu has said that, ''if in Syria there is still a ceasefire, despite violations, if we can talk about a constitutional commission, this is all thanks to the process of Astana and Sochi''. Cavusoglu called ''unpleasant'' the words of US President Donald Trump's special envoy to Syria, James Jeffrey, who had expressed the wish to go beyond negotiations in Astana between Turkey, Russia and Iran to exclusively focus on UN-sponsored talks in Geneva. ''Turkey did not allow Astana and Sochi to become an alternative to the pro..."
        },
        {
            "title": "ベネズエラの近隣住民が移民の洪水に対処するために、国連は7億3,800万ドルを求めている",
            "link": "https://www.reuters.com/article/us-venezuela-migration-un/un-seeking-738-million-for-venezuela-crisis-in-first-major-appeal-idUSKBN1O30XU",
            "pub_date": "2018-12-04 11:25:48 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "The United Nations said on Tuesday it was seeking $738 million in 2019 to help neighbouring countries cope with the inflow of millions of Venezuelan refugees and migrants, who have \"no prospect for return in the short to medium term\". It was the first time that the crisis was included in the U.N. annual global humanitarian appeal which is $21.9 billion for 2019 without Syria. Three million Venezuelans have fled the political and economic crisis in the Andean country, most since 2015, according to the U.N. refugee agency UNHCR. \"There is one crisis for which we for the first time have a resp..."
        },
        {
            "title": "イスラエルの作戦はヘスボラの国境を越えるトンネルを標的にしている -  The Associated Press",
            "link": "https://www.apnews.com/2c47af73141a47d5b2107085e5b9402b",
            "pub_date": "2018-12-04 19:02:48 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "JERUSALEM (AP) — The Israeli military launched an open-ended operation Tuesday to destroy what it said was a network of attack tunnels built by Hezbollah, saying it had foiled a plot by the Iranian-backed militant group to carry out a deadly infiltration in northern Israel. Israeli forces did not enter Lebanese territory, and there was no immediate reaction from Hezbollah. But the Israeli announcement threatened to push the bitter enemies closer to an open confrontation for the first time since a bruising 2006 war. The military said it had protectively increased forces along the border and ..."
        },
        {
            "title": "カタールはOPECと天然ガスに焦点を当てると発表 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/03/world/middleeast/qatar-withdraw-opec.html",
            "pub_date": "2018-12-04 04:43:37 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "BEIRUT, Lebanon — The tiny, wealthy Persian Gulf state of Qatar will withdraw from OPEC in January, the country’s energy minister said on Monday, hinting that it wanted freedom from an oil cartel dominated by Saudi Arabia, one of its regional rivals. The minister, Saad Sherida al-Kaabi, said Qatar would focus on its gas industry and dismissed the idea that the withdrawal was connected to politics, but not without taking a jab at Saudi Arabia and its clout in the organization. Qatar is one of the smallest producers in the Organization of the Petroleum Exporting Countries, and its modest cont..."
        },
        {
            "title": "イスラエルは、レバノンからヒズボラのトンネルを撃破するための作戦を開始 -  The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/israel-launches-operation-thwart-hizbollah-tunnels-lebanon/",
            "pub_date": "2018-12-04 11:38:20 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "srael’s military has launched an operation to find and destroy a network of Hizbollah “attack tunnels” running underground from southern Lebanon into northern Israel. The Israeli Defence Forces (IDF) said Hizbollah, the Iranian-backed militant group, dug the tunnels over several years so its fighters could ambush Israeli soldiers and civilians. The IDF would not say how many tunnels it had found but said that several had already crossed from Lebanese territory into Israel. None of the tunnels were operational yet and there was “no immediate threat” to Israel, the IDF said. “Whoever tries to..."
        },
        {
            "title": "議会は、サウジアラビアのMBS  -  HuffPostとのドナルド・トランプの破産交渉をキャンセルしなければならない",
            "link": "https://www.huffingtonpost.com/entry/opinion-senate-saudi-arabia-trump_us_5c080af3e4b0844cda4f52fd",
            "pub_date": "2018-12-06 01:11:05 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "After a decisive vote the last week, the Senate is readying for debate on a bipartisan bill cutting off U.S. support for Saudi Arabia’s horrific war in Yemen. Thus begins the fight to eviscerate President Donald Trump’s corrupt bargain with the vicious and volatile Saudi Crown Prince Mohammed bin Salman (MBS). The immediate impetus for the Senate action was the grisly murder of Washington Post columnist Jamal Khashoggi by Saudi operatives at the direction of MBS ― and Trump’s mendacious and morally repulsive embrace of the crown prince in the killing’s aftermath. “The world is a very danger..."
        },
        {
            "title": "ボクサーは、強姦されたシリアの支援メッセージを送る -  CNN",
            "link": "https://www.cnn.com/videos/world/2018/12/01/huddersfield-syrian-boy-bullied-boxer-lon-orig-mkd.cnn",
            "pub_date": "2018-12-01 23:38:22 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "When boxer Fes Batista saw a video of a Syrian boy in his area being bullied, he felt a need to speak out. Batista himself was bullied when he was younger, and is now an anti-bullying campaigner. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "戦場敗北後、イシスは反抗的なルーツに戻る - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/c46be2aa-f3cd-11e8-ae55-df4bf40f9d0d",
            "pub_date": "2018-12-05 05:00:48 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Isis is carrying out a rising number of kidnappings, killings and bombings in Iraq and fighting fiercely in Syria as the extremist group returns to its insurgent roots having been driven out of almost all the territory it once controlled. A recent US Department of Defense report said an “effective clandestine Isis organisation appears to be taking hold” four years after the group controlled swaths of Syria, as much as a third of Iraq, and declared a caliphate. A suspected Isis roadside bomb in Mosul killed at least three schoolchildren late last month and a car bomb killed at least five peo..."
        },
        {
            "title": "英国のボクサーは、強姦されたシリアの難民に支援のメッセージを送信する -  CNN",
            "link": "https://edition.cnn.com/2018/12/01/uk/syrian-boy-bullied-huddersfield-gbr-uk-intl/index.html",
            "pub_date": "2018-12-01 23:40:43 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "When boxer Fes Batista saw the video of a teenage Syrian refugee being taunted and pushed to the ground at a school in northern England as other students looked on, it brought back a flood of painful memories. The 28-year-old, whose real name is Mohammed Faisal but is known by his nickname, knows only too well the impact bullying can have. He said he came \"within millimeters\" of taking his own life after being taunted over his Asian background while at college. The fact that the Syrian boy, identified by his family's lawyer only as Jamal, was bullied in Batista's own West Yorkshire hometown..."
        },
        {
            "title": "レバノンの演説者、イスラエルは国境トンネルの証拠を提出しなかった -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/lebanon-speaker-israel-gave-proof-border-tunnels-181205155316905.html",
            "pub_date": "2018-12-05 19:01:15 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Lebanon's parliament speaker said Israel provided no evidence of the existence of cross-border attack tunnels, a day after it launched a military operation to \"neutralise\" them. Israel accused Lebanon's Hezbollah movement of digging across the frontier. It said the tunnels did not function yet but posed \"an imminent threat\". Speaker Nabih Berri, a political ally of the armed group Hezbollah, on Wednesday said Lebanon had asked for the geographic coordinates of the tunnels from Israel, but did not get them. \"This [Israeli accusation] is not based on any real facts all all,\" Ali Bazzi, a lawm..."
        },
        {
            "title": "シリアのストライキで首位の首脳が死亡 -  VOA News",
            "link": "https://www.voanews.com/a/senior-islamic-state-leader-killed-strike-syria/4685590.html",
            "pub_date": "2018-12-03 23:50:42 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.S.-led coalition fighting Islamic State has targeted and killed a senior leader of the group in Syria who was linked to the murder of an American citizen. Pentagon spokesman U.S. Navy Cmdr. Sean Robertson told VOA on Monday that coalition forces killed Abu al-Umarayn and several other Islamic State members during a precision strike Sunday in the Badiyah Desert. \"Al-Umarayn had given indications of posing an imminent threat to Coalition Forces, and he was involved in the killing of American citizen and former U.S. Army Ranger, Peter Kassig,\" Robertson said in an emailed statement. The ..."
        },
        {
            "title": "ロシア、キプロスに米軍の配備を許可することを警告 - ロイター通信",
            "link": "https://www.reuters.com/article/us-russia-usa-cyprus/russia-warns-cyprus-against-allowing-us-military-to-deploy-there-idUSKBN1O4229",
            "pub_date": "2018-12-05 17:36:19 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Russia on Wednesday warned authorities in Cyprus not to allow the U.S. military to deploy on their territory, saying such a move would draw a Russian reaction and result in \"dangerous and destabilizing consequences\" for the Mediterranean island. Maria Zakharova, a spokesman for Russia's Ministry of Foreign Affairs, said Moscow had become aware of what she called \"anti-Russian plans\" involving Cyprus and the U.S. military which she said was eyeing setting up forward operating bases for its troops there. \"We're getting information from various sources that the United States is actively studyi..."
        },
        {
            "title": "北朝鮮は、自国とシリアが同じ「敵」に直面している、と述べている -  The Associated Press",
            "link": "https://apnews.com/f36e4f59a1fe478098662a12ac20be0f",
            "pub_date": "2018-12-04 14:38:25 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "DAMASCUS, Syria (AP) — North Korea's Foreign Minister says his country and Syria face the same \"enemy\" and called for increased cooperation between them. Syria's President Bashar Assad received Minister Ri Yong Ho on Tuesday. Assad responded by identifying the United States as a hostile country to Syria and North Korea. Syria state news agency SANA carried the comments. Washington has an estimated 2,000 troops stationed in eastern Syria as part of its campaign against Islamic State group militants. The Korean minister congratulated Syria on recent victories against armed groups, saying mili..."
        },
        {
            "title": "北朝鮮とシリアの外相、ダマスカスで会合 - ロイター通信",
            "link": "https://www.reuters.com/article/us-mideast-crisis-syria-northkorea/north-korean-and-syrian-foreign-ministers-meet-in-damascus-idUSKBN1O31AN",
            "pub_date": "2018-12-04 11:48:00 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Syria and North Korea's foreign ministers met in Damascus on Tuesday, officials said, and thanked each other for their support during years of international isolation. North Korea's Ri Yong Ho thanked Walid al-Moualem for Syria's opposition to economic sanctions on Pyongyang, according to Syria's foreign ministry. Moualem said Syria was grateful for North Korea's support in international forums. United Nations monitors say the relationship has gone deeper than diplomacy and accused North Korea in February of cooperating with Syria on chemical weapons - a charge North Korea denied. Israel in..."
        },
        {
            "title": "イシスの縮小地域は、指導者たちに開かれた十字架に向かっている - 独立系",
            "link": "https://www.independent.co.uk/news/world/middle-east/isis-leaders-syria-iraq-assassination-caliphate-islamic-state-a8665286.html",
            "pub_date": "2018-12-03 17:20:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Isis leaders who for years have found sanctuary in the vast “caliphate” that once stretched across Iraq and Syria are being captured and killed in increasing numbers, as the impending loss of the last of the group’s territory has left them with nowhere to run. At the height of its power, Isis controlled an area roughly the same size as Britain and ruled over some 10 million people, but today it is cornered into a string of towns and villages in eastern Syria along the Euphrates River in Deir Ez-Zor. The area around the town of Hajin, near the border with Iraq, has been a refuge for senior m..."
        },
        {
            "title": "米国主導の連立政権、ホムス・アジェンジアANSAにおけるシリア政府の攻撃に対する拒否",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/03/us-led-coalition-denies-attack-on-syrian-govt-forces-in-homs_0749b76c-fc4c-43a6-9965-f9ddf05c5882.html",
            "pub_date": "2018-12-03 13:26:05 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "BEIRUT - The US-led anti-ISIS coalition on Monday denied that it hit Syrian government military positions in the region of Homs, as the Syrian government had claimed through state news agency SANA. Pan-Arab media on Monday morning reported US-led coalition spokesman Sean Ryan said a senior member of ISIS, Abu al-Umarayn, was killed in a missile attack in the district of Sukhna. The US maintained that the local jihadist leader was responsible for numerous killings, including the 2014 beheading of American aid worker Peter Kassig, who was kidnapped by ISIS in Syria in the months prior to his ..."
        },
        {
            "title": "イスラエルは、ヘスボラトンネルを「暴露し、脅かす」ための活動を開始 -  CNN",
            "link": "https://www.cnn.com/2018/12/04/middleeast/israel-lebanon-hezbollah-tunnels-intl/index.html",
            "pub_date": "2018-12-04 14:51:31 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Israel has launched an operation along its northern border with Lebanon to \"expose and thwart cross border tunnels\" which it says have been dug by Hezbollah, the Israeli army said on Tuesday. Hours after announcing the operation, Israel's military said it had begun work to neutralize such a tunnel near the Israeli town of Metula, which sits right along the border. The military said the tunnel began in a civilian house in the Lebanese village of Kafr Kela, immediately west of Metula. CNN crews witnessed excavators and heavy machinery operating on the Israeli side of the border wall between t..."
        },
        {
            "title": "米国の連合標的は、アメリカ人を殺すことに関与している人物 -  The Associated Press",
            "link": "https://apnews.com/16ecc1a8925a441bb20a29d4987221f3",
            "pub_date": "2018-12-03 10:08:57 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "BEIRUT (AP) — The U.S.-led coalition has targeted a senior member of the Islamic State group involved in the 2014 killing of American aid worker Peter Kassig, a military spokesman said Monday. Col. Sean Ryan, a spokesman for the U.S.-led coalition fighting IS, told The Associated Press that coalition forces conducted precision strikes against Abu al-Umarayn and several other IS members. He said the strikes, which took place on Sunday, occurred in a desert area in southeastern Syria. The area is close to where Syria's state news agency said the U.S.-led coalition fired several missiles at Sy..."
        },
        {
            "title": "米国は、イスラム聖戦家が西部人質の処刑に関与した空爆を行ったと伝えている",
            "link": "https://www.telegraph.co.uk/news/2018/12/03/us-says-airstrike-has-killed-isil-jihadist-involved-executions/",
            "pub_date": "2018-12-03 14:22:48 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The US-led coalition against the Islamic State group said on Monday that it had killed a senior jihadist involved in the executions of an American aid worker and other Western hostages. Abu al-Umarayn was accused of involvement in the November 2014 beheading of Peter Kassig, a former US ranger who was doing volunteer humanitarian work when captured in 2013. \"He was killed and more information will be available after a full assessment,\" Sean Ryan, spokesman for the US-led coalition, said in a statement issued after the Sunday strikes. \"Al Umarayn had given indications of posing an imminent t..."
        },
        {
            "title": "イスラエル、「ヒズボラトンネル」に対する軍事作戦を開始 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/israel-launches-military-operation-hezbollah-tunnels-181204060126929.html",
            "pub_date": "2018-12-04 14:42:30 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "The Israeli forces have launched what they call \"an operation to expose and neutralise\" tunnels between Lebanon and Israel, allegedly dug by armed group Hezbollah. The operation was announced by the Israeli military on Twitter on Tuesday. Israeli military spokesman Lieutenant Colonel Jonathan Conricus told Reuters news agency that the operation would only take place on Israel's side of the border and that it would not extend into Lebanon. \"We see the Hezbollah activities as a flagrant and blatant violation of Israeli authority,\" he told Reuters. In a tweet, Israeli military spokesperson Avi..."
        },
        {
            "title": "シリア戦争犯罪は、ニュルンベルク裁判以来最強の証拠だ、検察官は言う -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-03/syrian-war-crimes-evidence-strongest-since-nuremberg-trials/10577206",
            "pub_date": "2018-12-03 06:41:13 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Evidence of war crimes is often hard to find — it gets destroyed in the conflict, or no records are kept in the first place. But war crimes prosecutor Stephen Rapp has told The World Today that the evidence of war crimes in Syria is the strongest since Nazi war crimes in World War II. And he thinks prosecution of the highest echelons of the Syrian regime, including President Bashar al-Assad, is inevitable. Mr Rapp said the group he chairs, Commission for International Justice and Accountability (CIJA), is working with Syrians inside the country and has been able to access more than 750,000 ..."
        },
        {
            "title": "レバノンの政治家、ハリリ・スパイラルとのスタンドオフ - ロイター通信",
            "link": "https://www.reuters.com/article/us-lebanon-clash/lebanese-politicians-stand-off-with-hariri-spirals-idUSKCN1O03TA",
            "pub_date": "2018-12-01 22:20:50 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "A stand-off between Lebanon's Prime Minister Saad Hariri and a pro-Syrian politician escalated on Saturday when shots were fired while police sought to bring the politician in for questioning over accusations of stirring strife. The past few days have seen a sharp rise in tension in Lebanon, after video emerged of Druze politician Wiam Wahhab filmed at a gathering making obscene personal insults. Although Wahhab did not name the target of his insults in the video, he was widely perceived as referring to Prime Minister Saad Hariri and his father Rafik, a statesman who was killed in 2005. Har..."
        },
        {
            "title": "イスラエル、ヒズボラ国境トンネルの解体を開始 - フィナンシャルタイムズ",
            "link": "https://www.ft.com/content/284c04dc-f7a0-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-04 10:44:47 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Israel has started to dismantle Hizbollah-built tunnels that run from southern Lebanon into northern Israel, in a widely publicised overnight operation that comes as beleaguered Prime Minister Benjamin Netanyahu seeks to shore up his reputation for military toughness. The move came after weeks of government warnings to Israeli citizens to prepare for a targeted attack against Hizbollah and as Mr Netanyahu met Mike Pompeo, US secretary of state, in Brussels. The operation, called Northern Shield, was carried out near the Israeli town of Metulla, the Israel Defense Forces said, and was limite..."
        },
        {
            "title": "ロシアのノヴァック、エネルギー省の「根拠のない」エネルギー部門に対する米国の制裁措置を呼び掛ける - ロイター通信",
            "link": "https://www.reuters.com/article/us-russia-usa-sanctions/russias-novak-calls-u-s-sanctions-against-energy-ministry-unit-baseless-idUSKBN1O30S3",
            "pub_date": "2018-12-04 08:43:12 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Russian Energy Minister Alexander Novak said on Tuesday that the Iran-related sanctions, imposed by the United States against a ministry unit, were \"baseless\". Last month the United States has moved to disrupt an Iranian-Russian network that it said had sent millions of barrels of oil to Syria and hundreds of millions of dollars to indirectly fund militant groups Hamas and Hezbollah. Among various individuals and companies, it put under sanctions state-owned Russian company Promsyrioimport, a subsidiary of the Energy Ministry, which the U.S. Treasury alleges had facilitated shipments of Ira..."
        },
        {
            "title": "「精密ストライキ？シリアは、ミサイルが軍の位置を突破したと語っているように、米国連合はISIS肉屋を標的にしている",
            "link": "https://www.rt.com/news/445411-coalition-strikes-isis-syria/",
            "pub_date": "2018-12-03 02:54:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "The US-led coalition says it targeted a top Islamic State terrorist commander, who was involved in the beheading of a US officer and posed an “imminent threat.” Local media, however, claim the airstrike hit Syrian army positions. “Coalition forces conducted precision strikes against a senior ISIS (Islamic State, IS) member, Abu al Umarayn, and several other ISIS members on Dec. 2 in the Badiyah Desert,” after determining an “imminent threat” from the cell, a spokesperson for the US-led Operation Inherent Resolve told RT in a written statement, without elaborating on the success of the missi..."
        }
    ]
}