{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGd4TW1OeEVnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:27:15 GMT",
    "content": [
        {
            "title": "ダブリン・ハーラー、ジョニー・マカフリーが退任を発表| GAAのニュース -  SkySports",
            "link": "https://www.skysports.com/gaa/hurling/news/30543/11573367/dublin-hurler-johnny-mccaffrey-announces-retirement",
            "pub_date": "2018-12-06 16:53:12 GMT",
            "source_nm": "スカイスポーツ",
            "source_url": "https://www.skysports.com",
            "desc": ""
        },
        {
            "title": "ダブリンGAAの長は、年次報告書で専門家を爆破 - スカイスポーツ",
            "link": "https://www.skysports.com/gaa/gaelic-football/news/30543/11572963/dublin-gaa-chief-blasts-pundits-in-annual-report",
            "pub_date": "2018-12-06 10:05:18 GMT",
            "source_nm": "スカイスポーツ",
            "source_url": "https://www.skysports.com",
            "desc": ""
        },
        {
            "title": "Colm Keys： &#39;Dubs&#39;の最大の問題は、プレーヤーではなく土地を見つけることです -  Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/colm-keys-dubs-biggest-problem-is-finding-land-not-players-37603043.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Every year around this time John Costello's annual report to the Dublin convention drops with the usual mix of humorous barbs, sideswipes at the county's critics ..."
        },
        {
            "title": "ジョン・コステロの提案をダブリンの成功は支払われました - アイリッシュ・タイムズ",
            "link": "https://www.irishtimes.com/sport/gaelic-games/john-costello-mocks-suggestion-dublin-s-success-has-been-paid-for-1.3722302",
            "pub_date": "2018-12-06 10:19:38 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": "Dublin GAA's chief executive fears new rules may become detrimental to the game."
        },
        {
            "title": "CooperはDubsのための「賞賛と記録」に関わる危険を警告します -  Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/gaelic-football/cooper-warns-of-dangers-involved-in-plaudits-and-records-for-dubs-37603038.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Jonny Cooper admits he hears it all when it comes to the discourse around his Dublin team. They'll start chasing history in a few weeks' time when they look to become the first team to win Sam Maguire five times in a row, but this week Dublin GAA CEO John Costello took aim at some of Jim Gavin's side's detractors. \"Words such as 'robots', 'automatons', 'emotionless' were used, by a small group of commentators, to describe our management and players on several occasions this summer,\" Costello wrote in his annual report while he also insisted that \"the subject of Dublin's games development gr..."
        },
        {
            "title": "ダブリンのジョニー・クーパー氏は、サッカーのルールが不必要な見直しをすると述べている - アイルランド審査官",
            "link": "https://www.irishexaminer.com/breakingnews/sport/gaa/dublin-star-jonny-cooper-says-football-rules-overhaul-unnecessary-890471.html",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Five-time All-Ireland winner Jonny Cooper has revealed he thinks Gaelic football is fine as it is and doesn’t require any playing rules overhaul. The experienced Dublin defender said he isn’t in favour of any of the five experimental rules which will come under a microscope from tomorrow when the O’Byrne Cup begins. Three games will be played tomorrow in Leinster’s pre-season competition and the initial plan is that the rules will remain on trial for around 160 more matches until the end of the National League. Cooper expressed his fears about spending ‘14 or 15 weeks doing something and th..."
        },
        {
            "title": "「マイクロチップ」や「ワイヤー」が発見されなかった - ダブリンのチーフがオールアイルランドの勝者の批評家に反応する -  The42",
            "link": "http://www.the42.ie/john-costello-dublin-gaa-report-4378956-Dec2018/",
            "pub_date": "2018-12-06 11:04:07 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "DUBLIN GAA CHIEF John Costello has launched a typically robust defence of the achievements of their all-conquering senior footballers and management in his annual report that has been released today. Costello criticised pundits who have described Dublin’s players as ‘robots’ or ‘automatons’. The 2018 season saw Dublin once again sweep up a collection of honours as they won the All-Ireland, Leinster and league crowns. “Some of the commentary on our senior footballers and management was eye-catching and I think it would be remiss of me not to let it pass unchallenged,” wrote Dublin secretary ..."
        },
        {
            "title": "投げ縄と結びつき：ジョン・コステロのマウントからの説教 - アイルランド審査官",
            "link": "https://www.irishexaminer.com/breakingnews/sport/gaa/throwing-barbs-and-ties-john-costellos-sermon-from-the-mount-890472.html",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.irishexaminer.com",
            "desc": "The headlines are no surprise, even if the targets are becoming predictable. Dublin GAA secretary John Costello published his annual report yesterday and, as expected, it was a wide-ranging treatise, a little like the confirmation sermons of Bishop Connie Lucey in Cork long ago, which tended to roam among, and cover, the pressing social issues of the day. Costello’s report, as expected, left stud-marks on the shins of those who begrudge Dublin their dominance of Gaelic football. “Some of the commentary on our senior footballers and management was eye-catching and I think it would be remiss ..."
        },
        {
            "title": "Con O&#39;Callaghan &#39;誰もがあなたを止めようとしている - それはそれの現実だ - アイルランド審査官",
            "link": "https://www.irishexaminer.com/breakingnews/sport/gaa/con-ocallaghan-everyone-will-be-trying-to-stop-you-thats-the-reality-of-it-889646.html",
            "pub_date": "2018-12-04 00:00:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Con O’Callaghan knows what he’s missing. That doesn’t soften the blow but spreading himself thin or leaving Jim Gavin is not on the agenda. For four years, he enjoyed the management of Mattie Kenny, which saw Cuala become the most dominant hurling club in the land. Now that the Galway man is in charge of the Dublin senior team, he’s expecting more success. Con O’Callaghan with Lucy Silke from Lucan, left, and Sophie Lawlor from Templeogue, during the Dublin squad’s visit to Our Lady’s Children’s Hospital in Crumlin after this year’s All-Ireland SFC final win over Tyrone at Croke Park. Pictu..."
        },
        {
            "title": "ジョーブローリー：「デリーが勝ったことのない世界、アイルランドは私が望んでいない世界です」 -  Independent.ie",
            "link": "https://www.independent.ie/sport/gaelic-games/gaelic-football/joe-brolly-a-world-where-derry-never-won-the-allireland-is-a-world-i-want-no-part-of-37585440.html",
            "pub_date": "2018-12-02 17:00:23 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "It is perhaps the most famous goal in the history of Gaelic football. It is July 6, 1991. The third replay of the Leinster Championship match between Meath and Dublin is in injury-time, there are 90 seconds to go, and Meath are trailing by three points, 0-15 to 1-9. The roar from the crowd, transfixed after three epic draws in the previous month, is deafening. David Beggy wins the ball out near the middle of the field on the left touchline. \"It's still possible,\" says Ger Canning, as Beggy handpasses it to Kevin Foley, racing through from wing-back. (Handpass number 1.) \"Foley to Gillick,\" ..."
        },
        {
            "title": "シネアド・アヘンは、ダブスが7人のLGFAオールスターズを奪い取って、今年の選手に選ばれた",
            "link": "http://www.the42.ie/lgfa-all-stars-2018-tg4-4371263-Dec2018/",
            "pub_date": "2018-12-02 09:03:44 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "ALL-IRELAND CHAMPIONS Dublin scooped seven All-Stars, and captain Sinéad Aherne was named Senior Players’ Player of the Year, at the annual LGFA awards banquet in Dublin last night. Aherne — who was also named an All-Star for a brilliant seventh time — collected the top individual prize ahead of team-mate Lyndsey Davey and Cork captain Ciara O’Sullivan. Dubs stopper Ciara Trant was named as the All-Star goalkeeper while in the half-back line, Sinéad Goldrick won her sixth All-Star. There was a first award for Lauren Magee in midfield while 2017 Player of the Year Noelle Healy joined Davey a..."
        }
    ]
}