{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyMHZNREV4Ym1OeU9HTVNBbVZ1S0FBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 13:15:32 GMT",
    "content": [
        {
            "title": "エマニュエル・マクロンは正しいことをするための代価を払っています - アイリッシュ・タイムズ",
            "link": "https://www.irishtimes.com/opinion/emmanuel-macron-pays-price-for-doing-the-right-thing-1.3721289",
            "pub_date": "2018-12-06 05:00:23 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": "Protests over fuel price rises in France provide a salutary lesson for political leaders."
        },
        {
            "title": "メアリー・フィッツジェラルド：「壊れたマリアンヌは、マクロン大統領を無邪気に連れて行こうとしている動きの象徴」 -  Independent.ie",
            "link": "https://www.independent.ie/opinion/comment/mary-fitzgerald-broken-marianne-is-symbol-of-a-movement-that-is-plotting-to-bring-president-macron-to-his-knees-37606299.html",
            "pub_date": "2018-12-08 02:30:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Of all the images to emerge from the wave of protests that has engulfed France in recent weeks, one had a particular symbolism: the disfigured face of Marianne, ..."
        },
        {
            "title": "フランス、博物館とエッフェル塔を閉鎖、抗議の準備をする -  TIME",
            "link": "http://time.com/5473085/france-close-museums-eiffel-tower-protests/",
            "pub_date": "2018-12-06 20:15:00 GMT",
            "source_nm": "時間",
            "source_url": "http://time.com",
            "desc": ""
        },
        {
            "title": "マクロンはパリで暴動後の会談をするように午後に指示 - RTÉNews",
            "link": "https://www.rte.ie/news/europe/2018/1202/1014629-france-yellow-vests/",
            "pub_date": "2018-12-02 17:13:22 GMT",
            "source_nm": "RTÉニュース",
            "source_url": "https://www.rte.ie",
            "desc": "French President Emmanuel Macron has ordered his prime minister to hold talks with political leaders and demonstrators, as he sought a way out of nationwide ..."
        },
        {
            "title": "Macronは黄色いベストの抗議に直面して屈辱的な上昇をする - アイルランドの時代",
            "link": "https://www.irishtimes.com/news/world/europe/macron-makes-humiliating-climbdown-in-face-of-yellow-vests-protests-1.3720268",
            "pub_date": "2018-12-05 01:00:18 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": "Large segment of population view Macron as the 'president of the rich'"
        },
        {
            "title": "ジョン・ロイド：「メクロンは重要な偽善論に光を当てている」 - 独立",
            "link": "https://www.independent.ie/business/world/john-lloyd-macron-is-shining-a-light-on-important-hypocrisies-37587550.html",
            "pub_date": "2018-12-03 02:30:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Emmanuel Macron is the largest political force in Europe today, but he is a force now hemmed in, constrained, trapped."
        },
        {
            "title": "マクロンは、パリで暴力と略奪の後、協議の解決を要請 - アイルランドの時代",
            "link": "https://www.irishtimes.com/news/world/europe/france-fuel-protests-government-may-impose-state-of-emergency-1.3717404",
            "pub_date": "2018-12-02 10:19:38 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": "Escalating violence and public anger against reforms catch French president off-guard."
        },
        {
            "title": "世界の二酸化炭素排出量は、昨年の2.7％増加、新しい研究発表 -  TIME",
            "link": "http://time.com/5471764/carbon-dioxide-emissions-rise/",
            "pub_date": "2018-12-05 21:08:37 GMT",
            "source_nm": "時間",
            "source_url": "http://time.com",
            "desc": ""
        },
        {
            "title": "パリ、「黄色のベスト」抗議デモがマクロンを辞任 -  ABCニュース",
            "link": "https://www.abc.net.au/news/2018-12-08/paris-in-lockdown-ahead-of-yellow-vest-protests/10597544",
            "pub_date": "2018-12-08 11:09:36 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Paris was in lockdown early on Saturday with thousands of security officers braced to meet renewed rioting by \"yellow vest\" protesters in the capital and other French cities, in a fourth weekend of confrontation over living costs. Key points: - 89,000 police have been deployed across the country, 8,000 in Paris alone - Protests are being touted as \"Act IV\" by those challenging President Emmanuel Macron - \"Yellow vests\" are demanding lower taxes, higher salaries and cheaper energy costs The Eiffel Tower and other tourist landmarks were shut, shops were boarded up to avoid looting and street ..."
        },
        {
            "title": "パリの黄色いベストの抗議で、早朝の衝突で400人以上が逮捕された -  TheJournal.ie",
            "link": "http://www.thejournal.ie/france-protests-tear-gas-4383497-Dec2018/",
            "pub_date": "2018-12-08 11:11:55 GMT",
            "source_nm": "The Journal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "Police fired tear gas and arrested hundreds of people in Paris on Saturday as the French capital went on lockdown for the latest “yellow vest” protests against President Emmanuel Macron. Shouts of “Macron, resign” mingled with the tear gas near the famous Champs-Elysees avenue, the scene last Saturday of the worst rioting in Paris for decades. A forklift truck driver who gave his name as Denis said he was planning, like others, to march on Macron’s presidential palace in anger against a leader who they say only looks out for the rich. “I’m here for my son,” said the 30-year-old, who had tra..."
        },
        {
            "title": "新たな暴力の恐怖の中、パリを通って抗議者たちが行進 -  Independent.ie",
            "link": "https://www.independent.ie/world-news/protesters-march-through-paris-amid-fears-of-new-violence-37606619.html",
            "pub_date": "2018-12-08 09:51:09 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Crowds of yellow-vested protesters have tried to march on the French presidential palace, surrounded by huge numbers of police bracing for outbreaks of violence after the worst rioting in Paris in decades. Rows of riot police blocked the demonstrators’ passage down the Champs-Elysees avenue toward the heart of presidential power. A ring of steel surrounded the Elysee Palace itself as police stationed trucks and reinforced steel barriers in streets throughout the neighbourhood. A teargas canister falls among demonstrators (Thibault Camus/AP) Prized Paris monuments and normally bustling shopp..."
        },
        {
            "title": "パリ中心部の抗議者によるフランス警察の催涙ガス - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/france-braces-massive-yellow-vest-protests-181208055629215.html",
            "pub_date": "2018-12-08 09:59:46 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Police fired tear gas canisters and pepper spray at 'yellow vest' protesters in central Paris on Saturday during a demonstration against the high cost of living. A police spokesperson told reporters there were about 1,500 protesters on the Champs Elysees and authorities said 127 people had been placed under arrest after police found weapons such as hammers, baseball bats and metal petanque balls on them. About 8,000 police were deployed in Paris to avoid a repeat of last Saturday's mayhem, when rioters torched cars and looted shops off the Champs Elysees boulevard, and defaced the Arc de Tr..."
        },
        {
            "title": "フランスの閣僚は、さらなる暴力のためのパリブレースとしての「超暴力的な人々」の警告 - 独立系",
            "link": "https://www.independent.co.uk/news/world/europe/gilets-jaunes-paris-protests-france-emmanuel-macron-yellow-vest-riot-a8673561.html",
            "pub_date": "2018-12-08 09:50:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "France's interior minister has warned that \"some ultra-violent people want to take part\" as Paris braces itself for another weekend of anti-government protests. \"According to the information we have, some radicalised and rebellious people will try to get mobilised,\" said Christophe Castaner. \"Some ultra-violent people want to take part.\" Demonstrations began peacefully, as hundreds of people marched down the Champs -Elysees avenue in the centre of the French capital. But the Eiffel Tower and Louvre Museum were shut down, along with hundreds of stores and businesses, as a precaution against ..."
        },
        {
            "title": "フランスの黄色いベストの抗議：不安のタイムライン - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/news/2018/12/france-yellow-vest-protests-timeline-unrest-181208093213135.html",
            "pub_date": "2018-12-08 11:52:58 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "France has experienced weeks of social unrest since massive protests erupted across the country on November 17. The demonstrations were initially held to protest planned hikes in fuel taxes, but have since widened into an movement against the government's economic policies, leaving President Emmanuel Macron facing the biggest challenge of his presidency. Below is a timeline of the \"yellow vest\" movement in France, from the first online rumblings against the tax hike to nationwide protests and the worst Paris riots in decades. Viral video A video posted on Facebook on October 18 quickly goe..."
        },
        {
            "title": "フランスでの抗議行動として、マククロンは見えないまま - アソシエイテッド・プレス",
            "link": "https://www.apnews.com/3b7d4a322df34823b448dabd46e2e03a",
            "pub_date": "2018-12-07 20:27:19 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — As anti-government protests rage through France and Paris locks down, fearing new riots, the man whose presidency has unleashed the anger is nowhere to be seen. French President Emmanuel Macron has stayed out of the public eye all week, leaving his unpopular government to try to calm the nation. In response, \"Macron, resign!\" has become the main slogan of the \"yellow vest\" demonstrators. The protesters' anger has been directed at the French leader, who they feel has been the \"president of the rich\" and is out-of-touch with ordinary people. Macron's pro-business reforms have aim..."
        },
        {
            "title": "パリの店が閉鎖され、「黄色のベスト」抗議が再開 -  Independent.ie",
            "link": "https://www.independent.ie/world-news/yellow-vest-protests-resume-as-paris-shuts-up-shop-37606554.html",
            "pub_date": "2018-12-08 08:40:46 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "A crowd of “yellow vest” protesters have marched down the Champs-Elysees avenue in central Paris surrounded by police security amid fears of new violence. Hundreds of people gathered early on Saturday around the Arc de Triomphe, which was damaged in rioting a week ago. They then started walking peacefully down the avenue, lined with high-end shops normally bustling with Christmas shoppers but boarded up this Saturday amid worries of more looting and other damage. A police spokesman said more than 170 people have already been detained on Saturday on suspicion of planning violence, although m..."
        },
        {
            "title": "フランスの不安：マクロンはあまりにも暴動を鎮圧するために傲慢、アナリストは言う -  RT",
            "link": "https://www.rt.com/news/445915-macron-arrogant-protests-resign/",
            "pub_date": "2018-12-08 05:08:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "As France braces for Saturday's 'Yellow Vests' rally, President Emmanuel Macron shunned the chance to address the discontent, sending his PM to the front lines. The president's arrogance could be making matters worse, experts say. Chants of 'Macron resign!' have become common among yellow-clad protesters opposing the French President's pro-business reforms – but the man at the center of the people's grievances is nowhere to be seen. After condemning the violence which marred last Saturday's protest, Macron is keeping an extremely low profile and will not address the nation until Monday, to ..."
        },
        {
            "title": "🇫🇷黄色のベスト抗議：学生の暴動警察に怒り•アルジャジーラ英語 - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=WxaM_H8MTpU",
            "pub_date": "2018-12-08 12:59:30 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "The French government has deployed thousands of police officers in Paris in anticipation of another weekend of anti-government demonstrations. It comes as the police are being heavily criticised after a video of the arrest of a group of students went viral. Al Jazeera's David Chater reports from Paris. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish #YellowVest"
        },
        {
            "title": "フランスは危機に瀕しており、ドイツはリムボウで、ヨーロッパは危険な場所にある - 独立系",
            "link": "https://www.independent.co.uk/voices/editorials/gilets-jaunes-macron-carbon-tax-france-merkel-kramp-karrenbauer-a8673101.html",
            "pub_date": "2018-12-07 18:09:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "For all of Europe’s many crises – Italian debt, migration, troublesome eastern states, Brexit – it seemed until relatively recently that its political leadership was at least strong and stable, to borrow a phrase. As Angela Merkel’s 18-year reign in Germany drew towards a slightly anti-climactic finale, the emergence of the energetic, charismatic new president of France, Emmanuel Macron, seemed to promise at least another firm hand pointing the way. Now that Ms Merkel’s Christian Democrats have chosen the favourite to succeed her, Annegret Kramp-Karrenbauer, the French seem equally set on r..."
        },
        {
            "title": "フランスのトラブルの矯正、マクロンは「黄色のベスト」怒りに対処する - ロイター",
            "link": "https://www.reuters.com/article/us-france-protests-macron/france-braces-for-trouble-macron-to-address-yellow-vest-anger-idUSKBN1O60I8",
            "pub_date": "2018-12-07 17:36:28 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "France hunkered down for another wave of potentially violent protests on Saturday as embattled President Emmanuel Macron planned to address the nation next week over public fury at the high cost of living, senior allies said. Interior Minister Christophe Castaner said the three-week-old \"yellow vest\" revolt had \"created a monster\" and vowed police would have no tolerance for violence, with much of Paris in lockdown and tens of thousands of police deployed nationwide. Named after the fluorescent safety vests that all French motorists must carry, the protesters are billing their planned actio..."
        },
        {
            "title": "パリの燃料税に対する暴動は、気候変動に対する期待を薄める -  AP通信",
            "link": "https://www.apnews.com/8b9d12d3605b4f6fa989c5377393d547",
            "pub_date": "2018-12-06 16:57:24 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — The \"yellow vests\" in France are worrying greens around the world. The worst riots in Paris in decades were sparked by higher fuel taxes, and French President Emmanuel Macron responded by scrapping them Wednesday. But taxes on fossil fuels are just what international climate negotiators, meeting in Poland this week, say are desperately needed to help wean the world off of fossil fuels and slow climate change. \"The events of the last few days in Paris have made me regard the challenges as even greater than I thought earlier,\" said Stanford University environmental economist Lawr..."
        },
        {
            "title": "黄色のベストが勝ちました：フランスは燃料税引き上げを断念する全国的な呼びかけに - 洞窟",
            "link": "https://www.youtube.com/watch?v=uCcKmdURMpg",
            "pub_date": "2018-12-07 01:00:09 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Emmanuel #Macron's administration has confirmed it will not just suspend, but completely #abandon a proposed #FuelTax hike. READ MORE: https://on.rt.com/9jw1 RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #news netw..."
        },
        {
            "title": "フランスは催眠術がヨーロッパで最後の脚にあることを示している - フォーブス",
            "link": "https://www.forbes.com/sites/kenrapoza/2018/12/07/france-shows-austerity-is-on-its-last-legs-in-europe/",
            "pub_date": "2018-12-07 20:23:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "This is not your typical youth protest against politicians: this is middle class and working class adults fed up with Emmanuel Macron bowing to political pressure from the European Union. Here: a demonstrator holds a placard reading ” Join us” on Dec.5, 2018 in a protest against a gasoline tax hike. (AP Photo/Bob Edme) Where is this big European growth story we’ve been hearing about? The turnaround came and went. European political crises are one of the top risks for global markets heading into 2019. Paris is literally burning, with more anti-tax protests expected this weekend in the French..."
        },
        {
            "title": "ICYMI：マクロンが逆（VIDEO） -  RTに押しつぶすように、パリの歩道には黄色のベストが激怒しています",
            "link": "https://www.rt.com/news/445878-icymi-yellow-vests-macron/",
            "pub_date": "2018-12-07 15:56:10 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "French protesters, angry at a proposed fuel tax increase, have spent recent weekends tearing up the streets of Paris and burning cars, resplendent in their now iconic yellow vests. And it may have worked. President Emmanuel Macron, who said he would never back down in the face of civil unrest, looks to have backed down in the face of civil unrest. His government has decided to scrap the fuel tax increase, and will apparently reverse a tax cut for the rich too. However, if reports are true, the Yellow Vests will be back in force this weekend too, braving the tear-gas-happy riot police, proba..."
        },
        {
            "title": "ベルギー、オランダの黄色のベスト集会に数百人が参加 -  The Associated Press",
            "link": "https://apnews.com/c0afb781cc074df88e40f1a2bd61ed92",
            "pub_date": "2018-12-08 12:30:16 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "BRUSSELS (AP) — Hundreds of yellow-vested protesters calling for the resignation of Belgian Prime Minister Charles Michel marched on the European quarter of Brussels Saturday, as the movement that started in France made its mark in Belgium and the Netherlands. Police used pepper spray and scuffled with a small group of protesters who tried to break through their barricade blocking access to the European Parliament and the European Union's other main institutions. The rallies, which started at different locations around the city and converged on the European quarter, have disrupted road and ..."
        },
        {
            "title": "GPS：Macronのグローバルな役割に抗議するだろうか？ -  CNN",
            "link": "https://www.cnn.com/videos/tv/2018/12/07/exp-gps-1209-burns-on-macron-global-role.cnn",
            "pub_date": "2018-12-07 21:35:56 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Will protests at home hurt French President Macron's efforts to be seen as a leader of the West? Former U.S. ambassador to NATO Nicholas Burns digs in. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "なぜフランスでは「黄色のベスト」が抗議しているのですか？ - アルジャジーラ英語",
            "link": "https://www.aljazeera.com/indepth/opinion/yellow-vests-protesting-france-181206083636240.html",
            "pub_date": "2018-12-07 10:46:26 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "For the past three weeks, France has been experiencing one of the most significant social mobilisations in its recent history, which laid bare the country's social ills, anti-elite sentiment, growing inequalities and thirst for social justice. It all started on November 17 when tens of thousands of people took to the streets across the country to protest against rising fuel prices. The protesters, dubbed \"Les gilets jaunes\" (the yellow vests) after the high-visibility jackets they adopted as a symbol of their complaint, blocked roundabouts, burned effigies and clashed with the police. They..."
        },
        {
            "title": "フランスのガス税崩壊は、グリーンニューディール型気候政策のケースを強化する -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/france-gas-tax_us_5c099fbbe4b04046345a7567",
            "pub_date": "2018-12-07 00:15:34 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "French President Emmanuel Macron reversed course on his controversial gas tax on Tuesday, announcing a six-month suspension in the face of weeks of fiery protests, where nearly 300,000 motorists donned the yellow vests French law requires drivers keep in their cars and blocked highway traffic. The decision delighted the Wall Street Journal editorial board, who this week feted the protests as a “global carbon tax revolt” against “green piety.” “Nothing reveals the disconnect between ordinary voters and an aloof political class more than carbon taxation,” the board wrote. It was an unsurprisi..."
        },
        {
            "title": "パメラ・アンダーソンの政治活動 - フランスの暴動から壊れた資本主義まで - ガーディアン",
            "link": "https://www.theguardian.com/world/2018/dec/06/pamela-anderson-political-activism-is-no-flash-in-the-pan",
            "pub_date": "2018-12-06 17:50:36 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Following protests that have taken place in France over the past few weeks and riots that saw hundreds arrested in Paris, the gilets jaunes or yellow vests movement has found a vocal, and to some, surprising supporter in Pamela Anderson. Earlier this week the Canadian-American actor and activist, who now lives in France, attempted to explain the aim of the movement in a series of tweets and in a blogpost on her website. Her intervention sparked online appreciation and fury in equal parts as her cogently argued post delved into the complex social issues behind the violence and the rising soc..."
        },
        {
            "title": "フランスのジーンズの抗議者たちが拘留され涙を流した -  CNN",
            "link": "https://edition.cnn.com/2018/12/08/europe/france-protests-paris-intl/index.html",
            "pub_date": "2018-12-08 11:49:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "French police detained more than 200 people in Paris on Saturday and fired hundreds of canisters of tear gas on protesters staging a fourth weekend of demonstrations against the government of President Emmanuel Macron. CNN reporters on the ground also saw police fire rubber bullets. Police say several thousand protesters, most of them male and dressed in \"gilets jaunes,\" the yellow high-visibility jackets that have become the symbol of the movement, converged on the Champs-Elysees at about 11 a.m. local time (5 a.m. ET) chanting \"Down with Macron\" and \"Calm down police.\" Protesters at the f..."
        },
        {
            "title": "🇫🇷フランスは激しい抗議後にガソリン税を放棄する|アルジャジーラ英語 - アルジャジーラ英語",
            "link": "https://www.youtube.com/watch?v=-efHXAwH9Ic",
            "pub_date": "2018-12-06 13:47:45 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.youtube.com",
            "desc": "The French government is abandoning a fuel tax hike which has led to weeks of violent protests. They've spread into wider demonstrations against President Emmanuel Macron's economic policies - and become his biggest challenge in office so far. French protesters welcome Macron's decision to scrap the fuel tax rise planned for next year but said it may not be enough to contain public anger. Al Jazeera's David Chater reports from Paris. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/alj..."
        },
        {
            "title": "フランス、今週末にさらに抗議する準備をする - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/8f707fdc-fa28-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 16:41:16 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "France is set for another weekend of demonstrations against President Emmanuel Macron and his policies, as the government appealed for calm and labelled the gilets jaunes protests “a monster that has escaped its creators”. Nearly 90,000 police officers will be deployed across France and central Paris will be in lockdown amid fears of a repeat of last Saturday’s riots, the worst to hit the capital in 50 years. Dozens of shops and attractions will close on Saturday, including the Louvre art gallery and the Eiffel Tower, while several top division football matches have been cancelled. The Fren..."
        },
        {
            "title": "#ICYMI：黄色のベストが激怒！ -  RT",
            "link": "https://www.youtube.com/watch?v=FDMXn5KlQ_g",
            "pub_date": "2018-12-08 12:52:24 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Check out ICYMI a day earlier: http://youtube.com/ICYMIvideo ICYMI: Yellow vests are all the rage on the sidewalks of Paris, as Macron slams into reverse French protesters, angry at a proposed fuel tax increase, have spent recent weekends tearing up the streets of Paris and burning cars, resplendent in their now iconic yellow vests. And it may have worked. President Emmanuel Macron, who said he would never back down in the face of civil unrest, looks to have backed down in the face of civil unrest. His government has decided to scrap the fuel tax increase, and will apparently reverse a tax ..."
        },
        {
            "title": "「フランスの燃料税の上昇は、暴動と可能な革命の中でパニックに襲われる」 -  RT",
            "link": "https://www.rt.com/news/445874-france-yellow-vests-crisis/",
            "pub_date": "2018-12-07 15:28:49 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "Elected by default, Macron's administration was supposed to be a new broom to break the mold and change what previous administrations had not dared to, but now we see how fragile political system is, professor John Laughland said. Students are back out on the streets of France protesting against the government's education reforms, forcing over 150 schools to close, with some demonstrations turning violent in a number of cities. This comes as the French government scraps a fuel tax hike after weeks of mass protests against the issue. Meanwhile, French government spokesman Benjamin Griveaux w..."
        },
        {
            "title": "マクロンの真実の瞬間 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/opinion/macron-yellow-vest-protests.html",
            "pub_date": "2018-12-07 00:36:16 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "PARIS — He was the savior of Europe. A 39-year-old maverick who rescued France from the populist tide, the newcomer who crushed his far-right opponent Marine Le Pen in a TV debate on the eve of a presidential election. The leader who would make liberal democracy great again. The visionary who had a plan to jump start the European Union. A 21st-century John Kennedy. Some joked that he could walk on water. That was 2017. Eighteen months into his presidential term, Emmanuel Macron, faced with an uprising by a leaderless army of working poor in yellow vests and by violence unseen since the stud..."
        },
        {
            "title": "スペイン、地方選挙後の予算タイミングに変化 - ロイター",
            "link": "https://www.reuters.com/article/us-spain-politics/spain-pm-changes-tack-on-budget-timing-after-regional-election-jolt-idUSKBN1O405H",
            "pub_date": "2018-12-05 01:38:45 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "Spanish Prime Minister Pedro Sanchez said on Tuesday his government was planning to put forward a proposal for the 2019 budget in January, changing strategy after an electoral setback on Sunday in a Socialist stronghold. Spain's political landscape has been upended by the unprecedented election of 12 far-right lawmakers in the southern Andalusia regional parliament on Sunday, prompting Sanchez to have another go at putting a budget proposal to parliament. \"We are going to fulfill our task, which is to present the budget, and I announce that the cabinet in January will approve the proposal,\"..."
        },
        {
            "title": "パリ暴動は、税金を伴う温暖化問題を示している -  VOA News",
            "link": "https://www.voanews.com/a/paris-riots-show-difficulty-of-fighting-warming-with-taxes/4689169.html",
            "pub_date": "2018-12-06 12:43:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The “yellow vests” in France are worrying greens around the world. The worst riots in Paris in decades were sparked by higher fuel taxes, and French President Emmanuel Macron responded by scrapping them Wednesday. But taxes on fossil fuels are just what international climate negotiators, meeting in Poland this week, say are desperately needed to help wean the world off of fossil fuels and slow climate change. “The events of the last few days in Paris have made me regard the challenges as even greater than I thought earlier,” said Stanford University environmental economist Lawrence Goulder,..."
        },
        {
            "title": "どのように中国がG20サミットでトランプカードを果たし、貿易戦争の中でトップハンドを獲得したか - フォーブス",
            "link": "https://www.forbes.com/sites/markrosenberg/2018/12/04/how-china-played-its-trump-card-at-the-g20-summit-and-gained-the-upper-hand-in-trade-war/",
            "pub_date": "2018-12-04 20:48:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "US-China trade dispute set to re-escalate Despite the positive atmospherics, our data continues to indicate that the bilateral meeting between Presidents Trump and Xi at this past weekend’s G20 summit did not — and more importantly, will not — result in a major breakthrough in the U.S.-China trade dispute. Per the graph, note that while the G-20 “cease fire” – whereby both sides agreed to a temporary cessation of tariff increases and a 90-day negotiation window, while China agreed (in very general terms) to purchase more U.S. goods– comes near a low in Chinese Investment/ Trade Policy Risk..."
        },
        {
            "title": "パリ・バーニング - ニューヨーク・タイムズ",
            "link": "https://www.nytimes.com/2018/12/04/opinion/france-yellow-vests-protests-macron.html",
            "pub_date": "2018-12-06 23:11:25 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "The violent protests of the “yellow vests” in France have inevitably prompted comparisons with insurrections past, most notably the unrest of 1968 that effectively shut down the French government, and the tribulations of presidents from Charles de Gaulle through François Hollande who have fallen victim to street uprisings. There are similarities, partly expressed in the stereotype that the French favor change in the abstract but abhor it in practice. But it is the differences with the past that pose the major challenge as President Emmanuel Macron tries to find a way to defuse the anger wit..."
        },
        {
            "title": "フランス、欧州連合（EU）の技術税を引き下げ、取引開始",
            "link": "https://www.ft.com/content/f0c5c494-f763-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-04 07:50:56 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "FT subscribers can click here to receive Brussels Briefing every day by email. The Franco-German engine has struck again and this time it’s ruffled some feathers. In a last-ditch attempt to strike a deal on an EU-wide tech tax for Emmanuel Macron, Paris and Berlin’s finance ministries have hatched an eleventh hour version of a “digital services tax” that dials down the ambition but will ramp up the pressure on resisters to finally swallow the idea. The FT on Monday night reported on a sparse one-page Franco-German plan that will be sent round to EU finance ministers this Tuesday morning whe..."
        },
        {
            "title": "最新：「黄色のベスト」メンバーがフランスのPMと会う -  AP通信",
            "link": "https://www.apnews.com/0cad5d5fff634699b700f871194a96bc",
            "pub_date": "2018-12-07 23:06:57 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — The Latest on the protests in France (all times local): 11:50 p.m. Seven members of the \"yellow vest\" movement say they are satisfied after their meeting with French Prime Minister Edouard Philippe on the eve of anti-government protests that authorities fear could turn violent. One of the participants to the meeting, Christophe Chalancon, told reporters the delegation of protesters called for measures aimed at improving the workers' salaries and the purchasing power of the French. The prime minister \"listened to us\", he said. Another participant, Jacline Mouraud, said that \"we ..."
        },
        {
            "title": "バリケードに：なぜ保育園の補佐官がフランスの抗議に加わるの？ -  AP通信",
            "link": "https://www.apnews.com/55318ac1f72c4d688f71ade2d8d826f5",
            "pub_date": "2018-12-07 14:30:36 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "VILLENEUVE-LA-GARENNE, France (AP) — With a yellow safety vest tied to her backpack, Mathilde Pouzet set out for Paris on Nov. 17 for her first protest with a grassroots movement that is now shaking France. She returned for the next two, braving tear gas and dodging violence. Three weeks later, she was blockading a fuel depot of gas giant Total, until dozens of police in riot gear cleared out her small group. Now, Pouzet, a 43-year-old aide in a public nursery, and a handful of fellow protesters from her working class town north of Paris are plotting their next blockade. \"We have our strate..."
        },
        {
            "title": "Pyneは、爆破報道にもかかわらず、50億ドルの潜水艦プロジェクトが軌道に乗っていると主張 -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/defence-project-submarines-serious-discrepancies-emerging/10584230",
            "pub_date": "2018-12-05 00:43:44 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "Serious discrepancies are emerging over the status of Australia's biggest ever defence project. Key points: - Government denies Australia's largest defence project could cost substantially more than expected - Defence Minister Christopher Pyne denies a retired bureaucrat has been brought in to finalise negotiations - He also denies he was contacted for comment despite ABC records showing multiple requests were made The ABC today revealed the first of Australia's new submarines could arrive late and cost substantially more than expected as the Department of Defence attempts to finalise the t..."
        },
        {
            "title": "アジア・オーストラリア版：ジョージ・ブッシュ、フランス、スティーブ・バノン：あなたの水曜日のブリーフィング - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/04/briefing/george-bush-france-steve-bannon.html",
            "pub_date": "2018-12-05 02:05:47 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "(Want to get this briefing by email? Here’s the sign-up.) Good morning. A funeral for President George H.W. Bush, a Chinese billionaire’s unusual alliance with Steve Bannon and an extraordinary turn of events in France. Here’s the latest: • The U.S. honors 41. Former President George H.W. Bush will be celebrated in a national funeral service in Washington today. Above, the president lying in state at the Capitol Rotunda. President Trump designated Wednesday a national day of mourning, ordering “all executive departments and agencies” closed. The U.S. stock markets will also close, and the S..."
        },
        {
            "title": "気候変動と戦うためのマクロロンのトップダウンアプローチは、CNN",
            "link": "https://www.cnn.com/2018/12/06/opinions/macron-yellow-vest-protest-lesson-garrett/index.html",
            "pub_date": "2018-12-06 20:25:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Laurie Garrett is founder of the Anthropos Initiative, which seeks to promote novel technology and governance to slow planetary change that threatens human health and survival. The views expressed in this commentary are her own. View more opinion on CNN. While world leaders gather in Katowice, Poland, for the COP24 climate summit, protesters in the streets of Paris have successfully forced French President Emmanuel Macron's hand, undercutting his efforts to impose a carbon tax on French energy sales. Macron has made climate change and lowering greenhouse gases a central component of both hi..."
        },
        {
            "title": "Khashoggi、ブッシュ葬儀、フランス抗議：あなたの火曜日の夕方のブリーフィング - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/04/briefing/khashoggi-bush-funeral-france-protests.html",
            "pub_date": "2018-12-04 23:26:27 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "(Want to get this briefing by email? Here’s the sign-up.) Good evening. Here’s the latest. 1. “This is conduct that none of us in America would approve of in any way.” That’s Senator Richard Shelby, Republican of Alabama, reacting to a classified briefing by Gina Haspel, the C.I.A. director, about the killing of Jamal Khashoggi. The session left senators more certain than ever that Mohammed bin Salman, the crown prince of Saudi Arabia, ordered the journalist’s death. Above, Ms. Haspel at the Capitol. The senators’ assessment puts them at odds with the White House, which has refused to blame..."
        },
        {
            "title": "未来の潜水艦は遅れて到着する可能性があり、秘密交渉が明らかになった -  ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/future-submarines-could-arrive-late-and-cost-more/10577926",
            "pub_date": "2018-12-04 19:16:17 GMT",
            "source_nm": "ABCニュース",
            "source_url": "https://www.abc.net.au",
            "desc": "The first of Australia's new submarines could arrive late and cost substantially more than expected as Defence attempts to finalise the terms of the $50 billion project. Key points: - Former prime minister Malcolm Turnbull selected the French company in 2016 to replace Australia's ageing Collins Class fleet - Defence officials and Naval Group have been locked in tough negotiations since to produce the 12 submarines - Retired deputy Defence secretary Kim Gillis was recruited to lock in the Strategic Partnering Agreement The ABC understands Defence recently offered a two-year extension to the..."
        },
        {
            "title": "「マクロンの傲慢さが私たちを結びつけている」 - フランスのガレージのバリケードで - ジャーナリスト - ガーディアン",
            "link": "https://www.theguardian.com/world/2018/dec/07/macrons-arrogance-unites-us-on-the-barricades-with-frances-gilets-jaunes",
            "pub_date": "2018-12-07 05:00:07 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "On the grass verge of a village roundabout north of Toulouse, Céline stood at a barricade built from pallets of wood and old tyres, a bonfire burning behind her. French flags were flying alongside signs calling for Emmanuel Macron’s resignation. “I’m prepared to spend Christmas protesting at this roundabout with my children – we won’t back down and we’ve got nothing to lose,” said the 41-year-old, who voted for Macron in last year’s presidential election. “He gave good speeches and I really believed his promises that he would change France. But not any more.” Céline, a classroom assistant f..."
        },
        {
            "title": "国連気候サミットの大規模な黄色のベストルーム - フォーブス",
            "link": "https://www.forbes.com/sites/davekeating/2018/12/07/yellow-vests-loom-large-over-un-climate-summit/",
            "pub_date": "2018-12-07 18:08:00 GMT",
            "source_nm": "フォーブス",
            "source_url": "https://www.forbes.com",
            "desc": "A Yellow Vest protester kicks back a tear gas canister during clashes as part of a demonstration on November 30, 2018, near major EU buildings in Brussels (ARIS OIKONOMOU/AFP/Getty Images) Last Sunday tens of thousands of people took to the streets of Brussels to protest political inaction on climate change. It was timed for the start of this year’s UN climate summit in Katowice, Poland 600 miles away. But delegates meeting in Katowice this week have been much more concerned about a protest that had taken place in Brussels two days earlier, when 300 members of the now-notorious “yellow vest..."
        },
        {
            "title": "セゴレーヌ・ロイヤル：「シンプルでフランス人には十分な税金がある」 - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/594a7848-f96c-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 12:52:16 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "Paris, Wednesday, under leaden grey skies — four days after the riots last weekend, when thousands of protesters in yellow safety vests set cars ablaze, threw paving stones at police and stormed the Arc de Triomphe, the city is still in shock. But Ségolène Royal wishes to remind me why we are lunching in this corner of the capital’s 16th arrondissement: herself. “It’s astonishing,” the former Socialist party presidential candidate says of the demonstrations against fuel taxes that have sparked the biggest crisis of Emmanuel Macron’s presidency. “I’m constantly in the media, even tonight — b..."
        },
        {
            "title": "パリは、過激派が黄色のベストを開発しようとしていると警告し、政府を打ち倒す -  RT",
            "link": "https://www.rt.com/news/445836-france-radicals-weapons-protests/",
            "pub_date": "2018-12-07 11:10:04 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "As France braces for a new wave of protests, a government spokesman warned that radicals are using the Yellow Vest movement to pursue their own goals and one of them is to topple the current leadership. Some 89,000 officers, armored vehicles belonging to military police and increased vigilance – that’s how the nation is getting ready for Act IV, the fourth Saturday of Yellow Vest rallies. This time the protesters say they are to “stay on their course,” despite the authorities agreeing to abandon the fuel tax hike. READ MORE: Elysee fears ‘putschists’, coup attempt during Yellow Vests protes..."
        },
        {
            "title": "Macronは今抗議の結果として富の税を引き下げることができた -  Independent.ie",
            "link": "https://www.independent.ie/world-news/europe/macron-could-now-back-down-on-wealth-tax-in-wake-of-protests-37600283.html",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "A day after French President Emmanuel Macron's administration backed down in the face of nationwide protests and suspended a fuel tax increase, the government has suggested it could also amend a wealth tax. Government spokesman Benjamin Griveaux, a close ally of Mr Macron, said all policies involving taxation needed to be re-evaluated and, if not to be working, should be changed. \"If a measure that we have taken, which is costing the public money, turns out not to be working, if it's not going well, we're not stupid - we would change it,\" he said."
        }
    ]
}