{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFIwTm1JM0VnSmxiaWdBUAE?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 11:50:49 GMT",
    "content": [
        {
            "title": "パディジャクソンのペルピニャンは、前の選手が彼のバーで攻撃で殺害された後、Connachtの試合を控えて悲しんでいる -  Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/paddy-jacksons-perpignan-in-grief-ahead-of-connacht-game-after-former-player-killed-in-attack-at-his-bar-37605022.html",
            "pub_date": "2018-12-07 16:17:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Paddy Jackson's Perpignan has been plunged into grief after a former star player of the club was assaulted and killed outside his bar in the city centre last night."
        },
        {
            "title": "パディジャクソンは、アイルランドのリターンでミスアウトするように設定 -  RugbyLAD",
            "link": "http://rugbylad.ie/paddy-jackson-set-miss-ireland-return/",
            "pub_date": "2018-12-05 16:14:23 GMT",
            "source_nm": "ラグビー",
            "source_url": "http://rugbylad.ie",
            "desc": ""
        },
        {
            "title": "Bundee AkiはPerpignanに対してConnachtを返します -  The Irish Times",
            "link": "https://www.irishtimes.com/sport/rugby/european-cup/bundee-aki-returns-for-connacht-against-perpignan-1.3723662",
            "pub_date": "2018-12-07 12:22:26 GMT",
            "source_nm": "アイルランドの時代",
            "source_url": "https://www.irishtimes.com",
            "desc": ""
        },
        {
            "title": "ジャクソン：アイルランドの土地で再びプレーするのはすばらしいことです - RTÉNews",
            "link": "https://www.rte.ie/sport/rugby/2018/1203/1014875-jackson-it-would-be-great-to-play-on-irish-soil-again/",
            "pub_date": "2018-12-03 16:31:55 GMT",
            "source_nm": "RTÉニュース",
            "source_url": "https://www.rte.ie",
            "desc": "Paddy Jackson said he would like to play against Connacht next weekend in Galway but it remains to be seen if he will be making the trip to the Sportsground."
        },
        {
            "title": "パディジャクソンとゴールウェイの質問 - ラグビーパス",
            "link": "https://www.rugbypass.com/news/paddy-jackson-and-the-galway-question/",
            "pub_date": "2018-12-02 10:58:00 GMT",
            "source_nm": "ラグビーパス",
            "source_url": "https://www.rugbypass.com",
            "desc": "Paddy Jackson is theoretically free to go whenever he wants in Ireland. Ideally he should be in Galway next Saturday, running the show against Connacht as ..."
        },
        {
            "title": "フランスからの手紙：Les Gilets Jaunesの抗議者がフランスの混乱の中でボールをすることを拒否し続けること - アイリッシュ審査官",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/letters-from-france-ongoing-mayhem-as-les-gilets-jaunes-protesters-refuse-to-play-ball-amid-turmoil-in-france-890743.html",
            "pub_date": "2018-12-08 05:50:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.irishexaminer.com",
            "desc": "It’s tipping past 9pm on Saturday night and there are still about 15 Agen supporters hanging outside the back of the stand at Stade Pierre Fabre in Castres. There’s only a metre or two between the door from the dressing rooms and where the Agen team bus is parked up, engine running and the doors of the undercarriage wide open to take the gear bags. Agen, hovering with relegation since the season started but, thankfully for them, with Perpignan in a worse plight below them, they have just beaten the French champions in their own backyard. It took a late try to win it but it was a thoroughly ..."
        },
        {
            "title": "ペルピニャン - 明日Connachtをプレイするために - 前のプレーヤーがバーの攻撃で殺された後の悲しみ - アイルランド審査官",
            "link": "https://www.irishexaminer.com/breakingnews/sport/rugby/perpignan-due-to-play-connacht-tomorrow-in-grief-after-former-player-killed-in-bar-attack-890596.html",
            "pub_date": "2018-12-07 15:23:00 GMT",
            "source_nm": "アイルランド審査官",
            "source_url": "https://www.irishexaminer.com",
            "desc": "Perpignan has been plunged into grief after a former star player of the club was assaulted and killed outside his bar in the city centre last night. The Perpignan squad heard of the news as they prepare for their Challenge Cup clash with Connacht tomorrow at the Sportsground in Galway. South Africa Barend Britz was a legendary figure for the club and played with current Perpignan coach Patrick Arlettaz for six years during which they won the Yves du Manoir Trophy in 1994. Paddy Jackson, who signed with Perpignan this year, has not travelled to Galway to play against Connacht. Perpignan have..."
        },
        {
            "title": "「エキサイティングな時です。ゴールウェイとキャンプ内に大きな噂があります。 -  The42",
            "link": "http://www.the42.ie/finlay-bealham-connacht-perpignan-4381102-Dec2018/",
            "pub_date": "2018-12-08 07:30:00 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "HOLIDAY SEASON IN Galway, and Connacht are back home again. There’s no shortage of cheer out west these days, with good reason too, and a capacity crowd is expected at the Sportsground this afternoon intent on kickstarting the festivities. Andy Friend’s men returned from their South Africa safari buoyed by nine match points, and as attention reverts back to Challenge Cup matters with the visit of Perpignan later [KO 3pm], this is a golden opportunity for the province to continue on that upward trajectory. Perhaps it is too early to say if Connacht have the capacity to course success on two ..."
        },
        {
            "title": "ペルピニャンの悲惨なシーズンは第11リーグで失われ続けている -  Independent.ie",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/perpignans-wretched-season-continues-with-11th-league-loss-37601789.html",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Perpignan's hopes of a boost ahead of their Challenge Cup clashes with Connacht never looked like materialising in the winter sunshine at Stade Aime Giral for Sunday's lunchtime kick-off against Bordeaux-Begles. Paddy Jackson's (right) men led briefly but another sloppy and disjointed display saw them fall to their 11th defeat in a row in the Top 14 as they went down 22-11. The loss leaves them 11 points adrift of Grenoble at the foot of the table and two more points off Agen - the bottom team gets relegated automatically and the 13th-placed side plays off against the Pro D2 runners-up. Per..."
        },
        {
            "title": "ペルピニャンとジャクソンのためのConnachtに戻りません - 独立",
            "link": "https://www.independent.ie/sport/rugby/connacht-rugby/no-return-to-connacht-for-jackson-with-perpignan-37600001.html",
            "pub_date": "2018-12-06 02:30:00 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "Relegation-threatened Top 14 club Perpignan have opted to give Paddy Jackson the weekend off which means he won't play on Irish soil for the first time since leaving Ulster earlier this year. The French strugglers play Connacht at the weekend in the Challenge Cup, but will leave a number of front-liners behind, including Jackson. The former Ireland out-half joined the Catalan club last summer after having his IRFU contract revoked following a highly public trial which saw him acquitted on charges of rape along with his former team-mate Stuart Olding, who is now at Brive. Difficulties While ..."
        },
        {
            "title": "ロドリゴ・カポ・オルテガが疑念を抱いているように、ムンスターの衝突前にカストールに負傷を負わせる -  The42",
            "link": "http://www.the42.ie/castres-skipper-munster-injured-4372339-Dec2018/",
            "pub_date": "2018-12-03 08:55:55 GMT",
            "source_nm": "The42",
            "source_url": "http://www.the42.ie",
            "desc": "CASTRES’ INSPIRATIONAL CAPTAIN Rodrigo Capo Ortega is doubtful for their Heineken Champions Cup trip to Thomond Park next Sunday. The former Uruguayan lock limped off with a leg injury during Castres’ shockingly poor display at home to relegation-threatened Agen, a 16-13 loss which will not set any alarm bells ringing for Johann van Graan as they prepare for their double joust with the French champions. Castres, who should have lost away to bottom of the table Perpignan the previous week, were always chasing a poor game against Agen and sports director Christophe Urios has called for a resp..."
        }
    ]
}