{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQwTlRnU0FtVnVLQUFQAQ?hl=en-IE&gl=IE&ceid=IE:en",
    "language": "en-IE",
    "get_time": "2018-12-08 11:43:14 GMT",
    "content": [
        {
            "title": "米国の上院議員はサウジ王子を罰することを熱望しているが、戦術を分けた -  The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/us-senators-keen-to-punish-saudi-crown-prince-but-divided-on-tactics",
            "pub_date": "2018-12-06 19:44:00 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "US senators, bent on punishing the Saudi crown prince, Mohammed bin Salman, for the killing of journalist Jamal Khashoggi, said on Thursday they want to vote ..."
        },
        {
            "title": "トルコ、米国の上院議員、国連がKhashoggiの殺人事件で熱を上げるように、サウジアラビアにグローバルな圧力がかかります -  The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/khashoggi-murder-saudi-arabia-turkey-us-senate-un-investigation-human-rights-gina-haspel-cia-a8669221.html",
            "pub_date": "2018-12-05 18:45:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": ""
        },
        {
            "title": "マサチューセッツ州刑事裁判官の投票を可能にするためにマコーネルを押す11時間の努力 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/06/us/politics/mcconnell-criminal-justice-bill.html",
            "pub_date": "2018-12-06 22:29:24 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Senators and outside groups have all but accused Republican leaders of underrepresenting a bill's support to justify not allowing a vote before Congress ..."
        },
        {
            "title": "「ゼロチャンス」Khashoggiの殺人事件は、王冠なしで起こった、と米国の上院議員は言います -  video  -  The Guardian",
            "link": "https://www.theguardian.com/world/video/2018/dec/04/zero-chance-khashoggi-happened-without-crown-prince-says-us-senator-video",
            "pub_date": "2018-12-04 21:46:00 GMT",
            "source_nm": "保護者",
            "source_url": "https://www.theguardian.com",
            "desc": "Republican senator Lindsey Graham has spoken openly about the involvement of Saudi crown prince Mohammed bin Salman in the death of Jamal Khashoggi."
        },
        {
            "title": "上院は法案を可決し、シーライオンを殺すのをより簡単に - ワシントンポスト",
            "link": "https://www.washingtonpost.com/national/energy-environment/senate-passes-bill-making-it-easier-to-kill-sea-lions/2018/12/07/37a6c266-fa78-11e8-8642-c9718a256cbd_story.html",
            "pub_date": "2018-12-07 23:31:57 GMT",
            "source_nm": "ワシントンポスト",
            "source_url": "https://www.washingtonpost.com",
            "desc": "SEATTLE — A bill that would make it easier to kill sea lions that feast on imperiled salmon in the Columbia River has cleared the U.S. Senate. State wildlife ..."
        },
        {
            "title": "トランプ：「ミッチ！告訴法案について -  VOA News",
            "link": "https://www.voanews.com/a/trump-go-for-it-mitch-on-sentencing-bill/4692140.html",
            "pub_date": "2018-12-08 10:08:00 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Senate Majority Leader Mitch McConnell’s reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. Minutes later Grassley tweeted that he and the president had spoken about “the growing support” for the legislation. “Pres Trump told me he wants it done THIS CONGRESS,” Grassley tweeted. FILE - Senate Judiciary Committee Chairman Chuck Grassley of Iowa chairs a meeting of the committee on Capitol Hill i..."
        },
        {
            "title": "政治について：今週の最大の話 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/08/us/politics/on-politics-biggest-stories-of-the-week.html",
            "pub_date": "2018-12-08 09:10:22 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "From developments in the Russia inquiry to doubts about the China trade truce, it’s been a busy week in American politics. Here are some of the biggest stories you might have missed (and some links if you’d like to read further). ___________________ The nation bade farewell to former President Bush. Former President George H.W. Bush was remembered at his funeral on Wednesday as a “kinder and gentler” leader who steered the country through storms at home and abroad. As bells tolled, choirs sang and flags flew at half-staff on Wednesday, the nation solemnly said goodbye to the 41st president...."
        },
        {
            "title": "ウィリアム・バール司法長官は誰ですか？ - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/william-barr-attorney-general-trump.html",
            "pub_date": "2018-12-08 01:43:39 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "One thing that can be said about William Barr, whom President Trump has chosen to serve as his next attorney general, is that he knows the ways of the Department of Justice. Unlike Acting Attorney General Matthew Whitaker, Jeff Sessions’s former chief of staff and a troubling interim replacement in more ways than one, Mr. Barr is intimately familiar with the nation’s chief law enforcement agency, having served as President George H.W. Bush’s attorney general between 1991 and 1993 and as deputy attorney general and assistant attorney general before that. It was in the earliest role, when Mr...."
        },
        {
            "title": "トランプは司法長官としてウィリアム・バーを指名する - ニューヨーク・タイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/politics/william-barr-attorney-general.html",
            "pub_date": "2018-12-08 03:43:57 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — President Trump said on Friday that he would nominate William P. Barr, a skeptic of the Russia investigation who served as attorney general in the first Bush administration a quarter century ago, to return as head of the Justice Department. Mr. Barr, 68, would become the nation’s top law enforcement official as Mr. Trump and his associates are under investigation by the special counsel, Robert S. Mueller III, for whether they conspired with the Russian government to interfere in the 2016 election and help elect Mr. Trump. Mr. Barr would oversee the inquiry as key aspects of it ..."
        },
        {
            "title": "ペロシ氏はアリゾナ州の元衆院議員、葬儀で牧師を偲ぶ -  AP通信",
            "link": "https://www.apnews.com/1b99bf177fca4ac2a9257b1209c95469",
            "pub_date": "2018-12-08 00:09:38 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "PHOENIX (AP) — Dozens of mourners on Friday bid farewell to Arizona's first Hispanic member of Congress, the former U.S. Rep. Ed Pastor, who was remembered as a devoted public servant and doting family man in a ceremony that filled a large Phoenix church with laughter and sometimes tears. House Democratic leader Nancy Pelosi remembered Pastor on Friday as a lawmaker whose humor united people from both sides of the political aisle. \"Everything he did, he was always making it more wonderful,\" said Pelosi, a Democrat from California. The service at St. Francis Xavier Catholic Church in Phoenix..."
        },
        {
            "title": "米国の検察官、トランプのハッシュ支払い、詳細ロシアの連絡先 - ロイター通信",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O60P2",
            "pub_date": "2018-12-08 03:04:18 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. prosecutors said on Friday President Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, and also detailed a previously unknown attempt by a Russian to help the Trump campaign. In court filings, federal prosecutors in New York and those working for Special Counsel Robert Mueller made the case for why Trump's former personal lawyer, Michael Cohen, and his former campaign chairman, Paul Manafort, deserved prison time. The documents turned up the heat on Trump by confirming prosecutors' belief of his involvement in a campaign fi..."
        },
        {
            "title": "共和党がトランプを回すのだろうか？ -  CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/will-the-republican-party-turn-on-trump-zelizer/index.html",
            "pub_date": "2018-12-08 05:17:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Julian Zelizer is a professor of history and public affairs at Princeton University and author of \"The Fierce Urgency of Now: Lyndon Johnson, Congress, and the Battle for the Great Society.\" The opinions expressed in this commentary are his own. View more opinion at CNN. Court filings on Friday regarding Paul Manafort and Michael Cohen reveal the ways in which the special counsel's investigation can endanger President Trump's future. Special Counsel Robert Mueller also revealed on Tuesday that former national security adviser Michael Flynn offered \"substantial assistance\" to the Russia inve..."
        },
        {
            "title": "トランプはMcConnellに判決を下します：「それを行こう！」 -  AP通信",
            "link": "https://www.apnews.com/8ea6a6ae4399423ebd55a00cdbf7ad48",
            "pub_date": "2018-12-08 01:10:57 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senate Majority Leader Mitch McConnell's reluctance to hold a vote on a popular criminal justice bill has angered top Republican senators and created an unusual rift with a longtime GOP ally, Sen. Chuck Grassley of Iowa. And on Friday, it also brought on a tweet from President Donald Trump. \"Hopefully Mitch McConnell will ask for a VOTE on Criminal Justice Reform,\" Trump tweeted. \"It is extremely popular and has strong bipartisan support. It will also help a lot of people, save taxpayer dollars, and keep our communities safe. Go for it Mitch!\" Minutes later Grassley tweete..."
        },
        {
            "title": "ロバート・ウィルキー（Robert Wilkie）は、1995年に「殉教者」として南北戦争の大統領を称賛しました。スピーチ - ハフポスト",
            "link": "https://www.huffingtonpost.com/entry/robert-wilkie-confederate-president-1995-speech_us_5c0ae5ade4b0a606a9a89ead",
            "pub_date": "2018-12-07 23:10:00 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Secretary of Veterans Affairs Robert Wilkie in a 1995 speech lauded Confederate States President Jefferson Davis as a “martyr to ‘The Lost Cause’” and an “exceptional man in an exceptional age,” according to a CNN report. “Today marks the 187th anniversary of the birth of Jefferson Davis; planter, soldier, statesman, President of the Confederate States of America, martyr to ‘The Lost Cause,’ and finally the gray-clad phoenix ―― an exceptional man in an exceptional age,” Wilkie said in the speech, according to a transcript. Wilkie was working at the time as a staffer for then-Rep. David Fund..."
        },
        {
            "title": "上院は法案を可決し、シーライオンを殺すのをより簡単にする -  AP通信",
            "link": "https://www.apnews.com/c189aac7655a439389e35e6ca74e6e34",
            "pub_date": "2018-12-08 00:18:41 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "SEATTLE (AP) — A bill that would make it easier to kill sea lions that feast on imperiled salmon in the Columbia River has cleared the U.S. Senate. State wildlife managers say rebounding numbers of sea lions are eating more salmon than ever and their appetites are undermining billions of dollars of investments to restore endangered fish runs. Senate Bill 3119, which passed Thursday by unanimous consent, would streamline the process for Washington, Idaho, Oregon and several Pacific Northwest Native American tribes to capture and euthanize potentially hundreds of sea lions found in the river ..."
        },
        {
            "title": "ウィスコンシンの場面の裏側：共和党の権力再生、制作の月 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/us/wisconsin-republicans-power.html",
            "pub_date": "2018-12-08 00:35:20 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "MADISON, Wis. — Last spring, after Wisconsin Democrats seized a state legislative seat long held by Republicans and sent a liberal justice to the State Supreme Court, Republicans began to worry. Gov. Scott Walker, preparing to seek a third term, warned his fellow Republicans on Twitter of the “risk of a blue wave” and publicly urged them not to be complacent with fall elections ahead. During the same period, an aggressive and methodical alternate strategy was emerging behind the scenes. Over the summer, Robin Vos, the speaker of the Wisconsin Assembly, sought a detailed analysis from the st..."
        },
        {
            "title": "ヒーザー・ナウアーツ氏が外交再開の疑惑を犯す可能性が高い - アソシエイテッド・プレス",
            "link": "https://www.apnews.com/ddfabfad0a8f4deba1e75b70be285535",
            "pub_date": "2018-12-07 23:05:02 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's pick to be America's ambassador at the United Nations is likely to face questions about her thin diplomatic resume during an upcoming Senate confirmation hearing that will shine fresh attention on the president's \"America first\" approach to foreign policy. If confirmed by the Senate, Heather Nauert, a 48-year-old former Fox News Channel reporter, will replace Nikki Haley. Nauert had little foreign policy experience before taking the podium as spokeswoman for the State Department. Nauert's confirmation could hinge on her performance at the hearing. ..."
        },
        {
            "title": "混合武術をイシスに教えたかった米国兵士の不思議な話 - 独立系",
            "link": "https://www.independent.co.uk/news/world/americas/us-soldier-isis-syria-iraq-mixed-martial-arts-mma-fbi-agent-sting-ikaika-erik-kang-a8672791.html",
            "pub_date": "2018-12-07 18:01:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ikaika Erik Kang stood in front of a Go-Pro camera alongside his Isis assistant, donned a mask, and pressed record. Then, he started grappling. The US citizen and mixed martial artist hoped his combat training video would be useful to Isis members fighting in the battlefields of Iraq and Syria. What he didn’t know that the man he was rolling around on the ground with was an FBI agent. Kang, a 35-year-old native of Hawaii, was sentenced to 25 years in jail this week for attempting to provide material support to Isis. He was caught following a year-long undercover operation. But what concerne..."
        },
        {
            "title": "国連大使のナウアート国連大使、トランプの名前 -  MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-names-state-department-spokeswoman-nauert-as-un-ambassador-2018-12-07",
            "pub_date": "2018-12-07 20:24:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press U.S. Department of State Spokesperson Heather Nauert speaks during a press conference in Washington on November 15, 2018. Getty Images President Donald Trump announced Friday he’s nominating State Department spokeswoman Heather Nauert to be the next U.S. ambassador to the United Nations. “She’s very talented, very smart, very quick, and I think she’s going to be respected by all,” Trump said Friday before departing the White House for an event in Kansas City, Missouri. If she is confirmed by the Senate, Nauert, a former Fox News Channel reporter who had ..."
        },
        {
            "title": "トランプは軍の最高責任者になるために軍の長を選ぶ -  AP通信",
            "link": "https://www.apnews.com/1aba8386fa6041909d7d8ea9ef5fbed6",
            "pub_date": "2018-12-07 22:17:22 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump will tap Gen. Mark Milley as his next top military adviser, choosing a battle-hardened commander who has served as chief of the Army for the last three years, U.S. officials said Friday. If confirmed by the Senate, Milley would succeed Marine Gen. Joseph Dunford as chairman of the Joint Chiefs of Staff, the pinnacle of a military career. Dunford, a former commandant of the Marine Corps and commander of coalition troops in Afghanistan, is expected to serve out his term as Joint Chiefs chairman, which ends Oct. 1. Milley, who commanded troops during se..."
        },
        {
            "title": "国連安全保障理事会（Nauert）の下で米国がコースを変更する可能性は低いと見られた -  VOA News",
            "link": "https://www.voanews.com/a/us-seen-unlikely-to-change-course-at-un-under-nauert-/4691533.html",
            "pub_date": "2018-12-07 20:35:48 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While there may be a change in U.S. leadership at the United Nations as Ambassador Nikki Haley departs and State Department spokeswoman Heather Nauert takes her place, analysts say there is unlikely to be a change in the direction of U.S. policy and attitude at the organization. \"For better or worse, the administration's U.N. policy is pretty established at this point, and there's no reason to expect that Nauert will deviate from the 'America First' course that Haley, [National Security Adviser John] Bolton and [Secretary of State Mike] Pompeo have set,\" Stephen Pomper, the International Cr..."
        },
        {
            "title": "フィリピン：元上院議員、高プロファイルの略奪事件で無罪 -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/philippines-senator-face-verdict-plunder-case-181206163556733.html",
            "pub_date": "2018-12-07 04:11:48 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "Manila, Philippines - An anti-graft court in the Philippines has acquitted movie star-turned-politician Ramon Revilla Jr of plunder, the first verdict among several high-profile cases in the biggest corruption scandal to hit the country in the last decade. The Sandiganbayan court, however, on Friday convicted Revilla's aide Richard Cambe and his alleged co-conspirator Janet Lim-Napoles of the same crime. It said the prosecution failed to prove that the former senator was \"guilty beyond reasonable doubt\" of conspiring with Cambe and Napoles to embezzle more than $4m of his \"pork barrel\" disc..."
        },
        {
            "title": "上院議員は、テキストメッセージの「ネット中立性のロールバック」のためのFCC計画に反対している -  MarketWatch",
            "link": "https://www.marketwatch.com/story/senators-oppose-fcc-plan-for-rollback-of-net-neutrality-for-text-messages-2018-12-07",
            "pub_date": "2018-12-07 20:44:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Kari Paul They urged the commission to avoid the ‘blocking or discrimination of lawful content’ Text messages could be more easily blocked under a new ruling. Getty Images New Federal Communications Commission regulation of text messaging could be a threat to freedom of speech, several U.S. senators argued in a letter to the commission chairman Ajit Pai on Friday. Democratic Senators Edward Markey, Ron Wyden, Tammy Baldwin, Kirsten Gillibrand, Richard Blumenthal, Tina Smith, Benjamin L. Cardin, Elizabeth Warren and Dianne Feinstein, plus Independent Senator Bernie Sanders, expressed oppo..."
        },
        {
            "title": "ノースカロライナ州の選挙委員会は、政治捜査官を選挙詐欺調査で「関心のある人物」と呼んでいる -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/north-carolina-election/index.html",
            "pub_date": "2018-12-08 01:51:08 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "North Carolina's State Board of Elections on Friday named Leslie McCrae Dowless Jr., a political operative who worked for Republican candidate Mark Harris, as \"a person of interest in connection with an alleged absentee ballot operation in the congressional district.\" The news comes as the Wake County District Attorney's office and the North Carolina State Bureau of Investigation investigate criminal allegations that Dowless used absentee ballots to alter the vote in Bladen County in the race for North Carolina's 9th Congressional District. Harris leads Democrat Dan McCready by only 905 vot..."
        },
        {
            "title": "モスクワ、米国との間にサイバーギャップを閉鎖",
            "link": "https://www.voanews.com/a/top-democrat-moscow-has-closed-cyber-gap-with-us/4691679.html",
            "pub_date": "2018-12-07 22:07:16 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The top Democrat on the Senate Intelligence Committee warns the United States is being outgunned in cyberspace, already having lost its competitive advantage to Russia while China is rapidly closing in. \"When it comes to cyber, misinformation and disinformation, Russia is already our peer and in the areas of misinformation or disinformation, I believe is ahead of us,\" Senator Mark Warner told an audience Friday in Washington. \"This is an effective methodology for Russia and it's also remarkably cheap,\" he added, calling for a realignment of U.S. defense spending. Warner, calling Russia's el..."
        },
        {
            "title": "最初のステップの法律は価値のないステップです -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/opinion-first-step-act_us_5c0a6dc7e4b0b6cdaf5e3c50",
            "pub_date": "2018-12-07 15:09:49 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "The criminal justice system is more broken today than it has been in recent years. For this reason, Congress should not pass the First Step Act, the reform bill supported by President Donald Trump and, seemingly, bipartisan majorities in both chambers of Congress. I say this not because I prefer the perfect to the good but because the First Step Act is not good and there is no realistic second step that comes after. Not only that, we would be taking a single step after the current administration has already taken us two steps backward. What we need now is true criminal justice reform, not a..."
        },
        {
            "title": "ミューラー：マナフォートが資金、連絡先について捜査官に嘘をつきました -  Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/mueller-manafort-lied-investigators-funds-contacts-181207234556279.html",
            "pub_date": "2018-12-08 01:38:40 GMT",
            "source_nm": "アルジャジーラ英語",
            "source_url": "https://www.aljazeera.com",
            "desc": "US President Donald Trump's former campaign chairman, Paul Manafort, lied to federal investigators about a payment and contacts with Trump administration officials, the US special counsel investigating whether Trump's 2016 campaign colluded with Russia said in a court filing on Friday. Special Counsel Robert Mueller's office submitted the filing to a US District Court judge in Washington, DC who had asked for more details on Mueller's allegations last month that Manafort had breached a plea agreement by lying. \"In his interviews with the Special Counsel's Office and the FBI, Manafort told m..."
        },
        {
            "title": "市長とFBI襲撃事件：アトランティックシティはもう一度汚れている - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/nyregion/frank-gilliam-mayor-atlantic-city.html",
            "pub_date": "2018-12-08 00:50:13 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "ATLANTIC CITY — At a lavish inaugural gala in March for the new mayor of Atlantic City at Resorts Casino, donors and supporters with business before the city paid up to $35,000 per table to celebrate with the new administration. Among the revelers was the former basketball star Dennis Rodman, wearing tinted shades and a black hat as he strolled past an ice sculpture and stacks of cured meat and fresh mozzarella. The gala was a fund-raiser for a tiny nonprofit, Connecting the Dots, that has five employees. One of them is the new mayor, Frank M. Gilliam Jr. But there is no record to be found ..."
        },
        {
            "title": "ケリーは、期待されるホワイトハウスのシェイクアップで出発するかもしれない -  AP通信",
            "link": "https://www.apnews.com/4c38f72d4dee48c0b7b7e17fbfb5ee70",
            "pub_date": "2018-12-08 11:17:16 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump is inching closer to his long-teased major White House shake-up, gearing up for the twin challenges of battling for re-election and dealing with the Democrats' investigations once they take control of the House. The biggest piece of the shifting picture: Chief of Staff John Kelly's departure now appears certain. Trump announced Friday he was picking a new U.S. attorney genera l and a new ambassador to the U.N. , and at the same time two senior aides departed the White House to beef up his 2020 campaign. But the largest changes were still to come. Kel..."
        },
        {
            "title": "「私達は独立した司法機関を持っている」ジャスティン・トルドーは米国の要請により、中国の幹部の逮捕を擁護している -  TheJournal.ie",
            "link": "http://www.thejournal.ie/meng-wanzhou-huawei-arrest-4381158-Dec2018/",
            "pub_date": "2018-12-07 07:13:22 GMT",
            "source_nm": "The Journal.ie",
            "source_url": "http://www.thejournal.ie",
            "desc": "CANADA HAS DEFENDED the arrest of an executive of Chinese tech giant Huaweion a US extradition request after markets wobbled over fears of fresh friction between Washington and Beijing. With China demanding the release of Huawei chief financial officer Meng Wanzhou, Canadian Prime Minister Justin Trudeau said officers who arrested her on Saturday in Vancouver had acted on their own. “I can assure everyone that we are a country (with) an independent judiciary,” Trudeau told a tech conference in Montreal. “And they took this decision without any political involvement or interference.” Citing ..."
        },
        {
            "title": "国連大使の国務省広報担当者を選ぶためのトランプ：ホワイトハウス関係者 - ロイター通信",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O6022",
            "pub_date": "2018-12-07 04:00:35 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump will nominate State Department spokeswoman Heather Nauert as U.S. ambassador to the United Nations, two White House officials said on Thursday, tapping someone with no prior policy or political experience to deal with some of the world's thorniest issues. The decision was expected to be announced as early as Friday, the two officials said, requesting anonymity. Nauert, whose nomination would require Senate confirmation, is a former Fox News Channel correspondent and anchor. She became the State Department's spokeswoman in April 2017 and was named earlier this year as ..."
        },
        {
            "title": "国務省のNauert広報官が国連大使に名前を挙げた -  VOA News",
            "link": "https://www.voanews.com/a/trump-names-state-department-spokesperson-heather-nauert-as-un-ambassador/4690981.html",
            "pub_date": "2018-12-07 15:39:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "U.S. President Donald Trump has announced he will nominate State Department spokesperson Heather Nauert as the new U.S. ambassador to the United Nations. \"She's [Nauert is] going to work with Nikki Haley to replace Nikki at the United Nations. She'll be ambassador to the United Nations,\" Trump told reporters at the White House early Friday. \"She's very talented, very smart, very quick. And I think she's going to be respected by all.\" Haley announced in October she would be leaving the job by the end of the year. Nauert joined the State Department in April 2017 after a career in broadcast jo..."
        },
        {
            "title": "次の国連大使、ヘザー・ナウアート氏に名乗りを上げる見通し -  CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/trump-un-ambassador-nauert/index.html",
            "pub_date": "2018-12-07 14:21:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump is expected to nominate State Department spokeswoman Heather Nauert to be his new ambassador to the UN, positioning a relatively inexperienced newcomer in one of the most high-profile positions in US diplomacy, according to an administration official and a second source. The announcement is expected to come on Friday, two officials say. In an administration rife with internal conflict and deeply distrustful of the UN, Nauert's nomination would place a less senior person at the international agency than outspoken current ambassador Nikki Haley, who reportedly sparred w..."
        },
        {
            "title": "トランプは国境の壁のお金を要求します。シャットダウンの対決が近づいて -  AP通信",
            "link": "https://www.apnews.com/37597934930b48a39a51151c7dc3d7ff",
            "pub_date": "2018-12-07 20:02:47 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "KANSAS CITY, Mo. (AP) — President Donald Trump said Friday that Congress should provide all the money he wants for his promised U.S.-Mexico border wall, and he called illegal immigration a \"threat to the well-being of every American community.\" Trump spoke hours after signing a short-term spending bill that covers key government departments for two more weeks, until Dec. 21, setting up a pre-Christmas showdown over the wall. The president wants the next spending package to include at least $5 billion for the proposed wall. House Democratic leader Nancy Pelosi of California rejected that a d..."
        },
        {
            "title": "ノンフィクション：最高裁を最高にした男 - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/books/review/richard-brookhiser-john-marshall-biography.html",
            "pub_date": "2018-12-07 10:00:07 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "JOHN MARSHALL The Man Who Made the Supreme Court By Richard Brookhiser Illustrated. 324 pp. Basic Books. $30. A Republican president and Congress declare war on the federal courts, eliminating newly created judgeships and canceling the Supreme Court session so the court can’t meet for more than a year. The chief justice, who considers the president a populist demagogue, fears further attacks on judicial independence. The president accuses his former vice president of treason, and the chief justice presides over the trial himself, upholding a subpoena that requires the president to turn over..."
        },
        {
            "title": "トランペット・ジャスティス、ミューラーのコメントで尋ねられる可能性が高い -  AP通信",
            "link": "https://www.apnews.com/089bf90df8c04950a7fb14215fca87dd",
            "pub_date": "2018-12-07 21:20:02 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump on Friday picked former Attorney General William Barr to once again serve as America's top law enforcement official. But while his experience and mainstream background may boost his prospects for confirmation, Democrats are raising alarms about his comments on the Russia investigation and Hillary Clinton. Barr has expressed concerns about political donations made by prosecutors on special counsel Robert Mueller's team and has supported calls for an investigation into a uranium deal approved while Clinton was secretary of state, a pet issue of Trump s..."
        },
        {
            "title": "マイケル・コーエンはトランプの方向に不法な賃金支払いをした、検察官は言う - テレグラフ",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/michael-cohen-should-serve-substantial-prison-sentence-prosecutors/",
            "pub_date": "2018-12-08 04:34:19 GMT",
            "source_nm": "電信",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, US prosecutors said on Friday. In court filings that revealed details of how Michael Cohen has helped the Russia investigation, prosecutors also detailed a previously unknown attempt by a Russian to help the Trump campaign. Prosecutors in New York asked a judge to sentence Cohen to a \"substantial term of imprisonment\" for paying an adult film star hush money on Mr Trump's behalf, and for evading taxes. Cohen pleaded guilty to the charges in August. He has been cooperating with Mr..."
        },
        {
            "title": "Cooper：「いつものようなビジネス」のようなWHの運営 -  CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/anderson-cooper-senators-jamal-khashoggi-saudi-arabia-yemen-kth-ac360-vpx.cnn",
            "pub_date": "2018-12-07 02:24:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Anderson Cooper says while President Trump continues to minimize the role of Saudi Arabia in the death of journalist Jamal Khashoggi, several senators are preparing to hold the country accountable. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "民主党はノースカロライナ共和国に座らない|シュメール、インフラストラクチャ取引が気候​​変動に対処しなければならないと発表 -  MarketWatch",
            "link": "https://www.marketwatch.com/story/house-democrats-may-not-seat-north-carolina-republican-schumer-says-infrastructure-deal-must-address-climate-change-2018-12-07",
            "pub_date": "2018-12-07 14:33:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Victor Reklaitis Trump administration to ease drilling rules that were put in place to protect the sage grouse Republican Mark Harris addresses a crowd in October as President Donald Trump looks on. Getty Images House Democrats may not seat North Carolina Republican due to probe: Democratic lawmakers set to take control of the House in January have said they may refuse to seat North Carolina Republican Mark Harris until an investigation into alleged voting fraud in his House race is resolved, according to a Wall Street Journal report. State officials are looking into alleg..."
        },
        {
            "title": "写真で：George HW Bush大統領を覚えている -  CNN",
            "link": "https://www.cnn.com/2018/12/02/politics/gallery/george-h-w-bush-memorials/index.html",
            "pub_date": "2018-12-07 18:23:26 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Peter Olyniec waves an American flag as George H.W. Bush's train passes near Whitehall, Texas, on Thursday, December 6. Bush's body was en route to his presidential library in College Station, Texas, where he was laid to rest. Scott Olson/Getty Images Navy guard Kenneth Knox stands over the flag-draped casket of the late President as a train carries it to his presidential library at Texas A&M University. Joe Raedle/Getty Images People pay their respects as the train carrying the casket passes Spring, Texas. David J. Phillip/Pool/Reuters Police salute as a hearse carries Bush's casket to a t..."
        },
        {
            "title": "ジョナサン・H・W・ブッシュの補佐官を弁護士として指名するためのドナルド・トランプ -  Independent.ie",
            "link": "https://www.independent.ie/world-news/donald-trump-to-nominate-former-george-hw-bush-aide-as-attorney-general-37605042.html",
            "pub_date": "2018-12-07 15:02:56 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "President Donald Trump has said he will nominate William Barr, former president George H.W. Bush’s attorney general, to serve in the same role. Mr Trump made the announcement while departing the White House for a trip to Missouri on Friday. ....and one of the most highly respected lawyers and legal minds in the Country, he will be a great addition to our team. I look forward to having him join our very successful Administration! — Donald J. Trump (@realDonaldTrump) December 7, 2018 Mr Trump said Mr Barr is “a terrific man” and “one of the most respected jurists in the country” and added: “I..."
        },
        {
            "title": "アメリカに議会があるなら - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/america-politics-parliament.html",
            "pub_date": "2018-12-08 00:52:41 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "It’s been said in recent years that the American system of government is coming to resemble a parliamentary system, characterized by political parties that operate with much stricter ideological discipline than we’ve been accustomed to. With that in mind, and contemplating the Democrats’ return to power in the House of Representatives, here’s a little thought experiment. Suppose we did have a parliamentary system. How many political parties would we have? And what can this thought experiment tell us about the nature of our two parties and the dysfunction we see daily? Before we start, I sho..."
        },
        {
            "title": "最新：ミルリー氏の名を冠するトランプ新合同チーフス会長 -  AP通信",
            "link": "https://apnews.com/e3b6fdc5b3dd45878be03271782b192c",
            "pub_date": "2018-12-07 20:13:07 GMT",
            "source_nm": "AP通信",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on the succession of the chairman of the Joint Chiefs of Staff (all times local): 3 p.m. U.S. officials say President Donald Trump will nominate the Army chief of staff, Gen. Mark Milley, as his next top military adviser. If confirmed by the Senate, Milley would succeed Marine Gen. Joseph Dunford to be chairman of the Joint Chiefs of Staff. Milley is a veteran of the Iraq and Afghanistan wars and has served as the Army's top officer since August 2015. The officials confirmed the decision Friday on condition of anonymity because it had not been announced. Dunford..."
        },
        {
            "title": "民主党は候補者の尖晶を持つ - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/democrats-2020-candidates.html",
            "pub_date": "2018-12-08 00:21:38 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "Deval Patrick is not running for president! I know. First Michael Avenatti drops out and now the former governor of Massachusetts. Who do the Democrats have left? Hehehe. Ballotpedia, the online political encyclopedia, is currently counting 55 “potential Democratic presidential candidates,” most of them politicians or billionaires. (Or both — Good morning, Michael Bloomberg.) There are also 418 people who have already declared their intent to run to the Federal Election Commission. Unless you happen to live on the same block as one of them, you probably have never heard any of their names. ..."
        },
        {
            "title": "トランプの兆候は、政府のシャットダウンを打ち消す法案ビルド - 毎日の獣",
            "link": "https://www.thedailybeast.com/trump-signs-stopgap-bill-averting-government-shutdown",
            "pub_date": "2018-12-07 16:21:29 GMT",
            "source_nm": "毎日の獣",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Drew Angerer/Getty, President Trump signed a stopgap bill Friday that will punt the deadline for an agreement on the contentious funding debate for two weeks, The Hill reports. The bill, passed unanimously in the House and Senate earlier this week, averts the government shutdown that would have begun today, Dec. 7, and sets the new date as Dec. 21. The move is partially a result of the death of George H.W. Bush, which stymied congressional proceedings in the days leading up to the initial deadline. The Hill notes that the next two weeks of debate will center on the amount of funding given t..."
        },
        {
            "title": "RBGのメッセージは、秋の1ヶ月後：私はまだここにいる -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/ruth-bader-ginsburg-health/index.html",
            "pub_date": "2018-12-07 11:01:30 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Ruth Bader Ginsburg is the second woman to serve on the US Supreme Court. Appointed by President Bill Clinton in 1993, she is a strong voice in the court's liberal wing. TODD HEISLER/The New York Times/Redux Ginsburg was born Joan Ruth Bader on March 15, 1933. Here she is at 2 years old. Collection of the Supreme Court A photo of Ginsburg from her high school yearbook. AP Ginsburg, 13, sits immediately to the left of Rabbi Harry Halpern at the East Midwood Jewish Center, a synagogue in Brooklyn, New York, in 1946. Courtesy of Joan and Stuart Danoff Ginsburg and her cousin Richard ski at a l..."
        },
        {
            "title": "民主党の2020年のキャンペーンが急速に発展 -  AP通信",
            "link": "https://www.apnews.com/122d7e0fd8cf402e8533a07c737d064b",
            "pub_date": "2018-12-07 05:19:54 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — Democrats are hitting fast forward. The first major presidential campaign announcements could come before year's end. The Democratic National Committee plans to announce a debate framework by then featuring 15 to 20 candidates. The first primary debate could happen as early as May, a full three months before the premiere debate of the 2016 cycle. And long-rumored White House hopefuls are already bowing out. Like it or not, the 2020 presidential season has arrived. For some potential contenders, there's an increasing sense of urgency to be in the first wave of declared candid..."
        },
        {
            "title": "ハーバード大学の二国間議会のオリエンテーションは、コーポレートガバナンスのために火の下で -  HuffPost",
            "link": "https://www.huffingtonpost.com/entry/alexandria-ocasio-cortez-freshman-progressives-criticize-harvard-orientation_us_5c0ab004e4b0ab8cf6930a91",
            "pub_date": "2018-12-07 18:57:42 GMT",
            "source_nm": "ハフポスト",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CAMBRIDGE, Mass. ― Congratulations! You’ve been elected to Congress! You’re now a member of one of the most powerful institutions in the world, and to usher you into your new job, you get to attend an orientation at Harvard University, one of the most prestigious universities in the world. Rep. Mark Pocan (D-Wis.) still remembers what it felt like to attend the bipartisan gathering in 2012, hosted by the Kennedy School’s Institute of Politics: “I was so excited to be a member of a branch of government for the most awesome country on the planet.” And indeed, the gathering still had that effe..."
        },
        {
            "title": "マイクロソフト社長、差別の恐怖を乗り越えたAI顔認識技術の規制を求める",
            "link": "https://www.independent.co.uk/life-style/gadgets-and-tech/news/microsoft-google-ai-facial-recognition-technology-brad-smith-discrimination-civil-liberties-us-a8673181.html",
            "pub_date": "2018-12-07 18:17:00 GMT",
            "source_nm": "独立系",
            "source_url": "https://www.independent.co.uk",
            "desc": "The president of Microsoft has called for greater government regulation of AI facial recognition technology, because of the risk of it discriminating against women and people of colour. In a rare incident of a tech giant calling for greater government scrutiny, Brad Smith said such regulation would help avoid “a commercial race to the bottom, with tech companies forced to choose between social responsibility and market success”. The comments of Mr Smith, 59, which were released at the same time as a report by a research group consisting of both Microsoft and Google employees also calling fo..."
        },
        {
            "title": "大統領選を務めた大統領、新任スタッフの声明で国連特使 - ロイター",
            "link": "https://www.reuters.com/article/us-usa-trump-idUSKBN1O61YN",
            "pub_date": "2018-12-07 20:30:49 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "In another senior staff shake-up inside his often turbulent administration, U.S. President Donald Trump said on Friday he has picked the two people he wants to be the next U.S. attorney general and the next U.S. ambassador to the United Nations. He said he will nominate William Barr, who was attorney general under former President George H.W. Bush in the 1990s, to fill that top job again at the U.S. Justice Department. Barr would replace Acting Attorney General Matthew Whitaker, who has been in that position since Trump forced out Jeff Sessions as attorney general a month ago. Trump said he..."
        },
        {
            "title": "ノースカロライナの選挙委員会、詐欺調査で「関心のある人物」を特定 - ロイター",
            "link": "https://www.reuters.com/article/us-usa-election-north-carolina/north-carolina-elections-board-identifies-person-of-interest-in-fraud-probe-idUSKBN1O62BQ",
            "pub_date": "2018-12-08 01:21:25 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "North Carolina's board of elections named political consultant Leslie McCrae Dowless as a person of interest on Friday amid a probe of possible absentee ballot fraud in a disputed U.S. congressional election. The board has refused to certify Republican Mark Harris as the winner of the Nov. 6 election for a seat in the U.S. House of Representatives as it investigates possible fraud involving absentee ballots from two rural counties. In a statement, the board said it has assigned four investigators to the probe and issued subpoenas to the Red Dome Group, a consulting firm that Dowless perform..."
        },
        {
            "title": "彼女の失敗した上院キャンペーンから残った何百万人もの人とHeitkampが何をすることができるのか、ここにあります -  MarketWatch",
            "link": "https://www.marketwatch.com/story/heres-what-heitkamp-could-do-with-the-millions-left-over-from-her-failed-senate-campaign-2018-12-07",
            "pub_date": "2018-12-07 20:56:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Victor Reklaitis ‘So much money was flowing into North Dakota that it appears she had trouble spending all of it’ Sen. Heidi Heitkamp is shown speaking last year. Getty Images Heidi Heitkamp looks well-positioned to help her fellow Democrats or even run for office again, as the soon-to-be-former senator’s campaign has reported $6.8 million in leftover funds. The North Dakota lawmaker’s unspent money, disclosed Thursday in a regulatory filing, isn’t a record but is on the high side for an outgoing senator. Former Sen. Evan Bayh, an Indiana Democrat who decided not to seek r..."
        },
        {
            "title": "ブッシュの最大の美徳は経験でした - フィナンシャル・タイムズ",
            "link": "https://www.ft.com/content/839121e0-f9a5-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 11:00:26 GMT",
            "source_nm": "ファイナンシャルタイムズ",
            "source_url": "https://www.ft.com",
            "desc": "IF Stone once said that funerals were “always an occasion for pious lying”. George HW Bush’s was an exception. Regardless of politics, virtually everyone who dealt with America’s 41st president was struck by his strong sense of personal decency. Regardless of his interlocutor, Bush Sr never short-changed courtesy. “I am a conservative,” he once said, “but I am not a nut about it.” Our standards have fallen. Shortly before the funeral, I tweeted out a prediction: “If Trump doesn’t heckle, spontaneously combust or wander out of the cathedral at the wrong moment, pundits will proclaim how pres..."
        },
        {
            "title": "トランプ氏は元司法長官バール氏を法務部に戻す - ロイター通信",
            "link": "https://www.reuters.com/article/us-usa-trump-barr-idUSKBN1O61PR",
            "pub_date": "2018-12-07 18:20:33 GMT",
            "source_nm": "ロイター",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump said on Friday he had chosen former U.S. Attorney General William Barr to once again lead the Justice Department, a role that would put him in charge of the federal probe into Russian election interference. If confirmed by the Senate, Barr would take over from Matthew Whitaker, who has been serving in an acting capacity since Trump forced out Jeffrey Sessions a month ago. Whitaker had been Sessions' chief of staff. Barr was \"my first choice from day one,\" and \"a terrific man, a terrific person, a brilliant man,\" Trump said, speaking to reporters outside the White Hous..."
        },
        {
            "title": "最新：国連大使は内閣に参加しません -  AP通信",
            "link": "https://www.apnews.com/e9464e14a2d34333a324978597844206",
            "pub_date": "2018-12-07 17:55:37 GMT",
            "source_nm": "AP通信",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — The Latest on who could be the next U.S. ambassador to the United Nations (all times local): 12:50 p.m. A White House official says the Trump administration is downgrading the U.S. diplomatic post at the United Nations to a non-Cabinet position. President Donald Trump on Friday announced that he had chosen State Department spokeswoman Heather Nauert (NOW'-urt) to be the next U.S. ambassador to the United Nations. If confirmed, the former Fox News Channel reporter who has little foreign policy experience would replace Nikki Haley, a former South Carolina governor who said s..."
        },
        {
            "title": "ウィスコンシン州とミシガン州の共和党員が民主党の弁護士全般を抑制しようとしている -  MarketWatch",
            "link": "https://www.marketwatch.com/story/wisconsin-and-michigan-republicans-try-to-curb-incoming-democratic-attorneys-general-2018-12-07",
            "pub_date": "2018-12-07 16:39:00 GMT",
            "source_nm": "マーケットウォッチ",
            "source_url": "https://www.marketwatch.com",
            "desc": "ASSOCIATED PRESS By Associated Press Efforts also afoot to rein in governors’ powers after election of Democrats State Sen. Tim Carpenter, a Democrat from Milwaukee, questions a list of appointment referrals submitted to the State Senate during its lame-duck session this week. Associated Press MADISON, Wis. (AP) — Republicans pushing to hang on to power in Wisconsin and Michigan aren’t stopping at curbing the authority of incoming Democratic governors. They’re also trying to hamstring Democrats who are about to take over as attorneys general. The moves underscore how attorneys general have ..."
        },
        {
            "title": "手紙：共和党、民主主義を破壊する - ニューヨークタイムズ",
            "link": "https://www.nytimes.com/2018/12/07/opinion/letters/republicans-wisconsin-north-carolina.html",
            "pub_date": "2018-12-07 20:58:57 GMT",
            "source_nm": "ニューヨークタイムズ",
            "source_url": "https://www.nytimes.com",
            "desc": "To the Editor: Re “In Wisconsin, a Power Play for the Road” (front page, Dec. 6): What do these things all have in common? 1. Republicans in Wisconsin have been trying to change state laws to strip power from a newly elected Democratic governor. 2. Republican senators refused to schedule a hearing and a vote on the nomination of Merrick Garland, President Barack Obama’s choice, to the Supreme Court. 3. Republican legislators have touted imaginary voter fraud and passed laws to suppress Democratic votes in a number of states. 4. Republicans appear to have brought about actual election fraud ..."
        },
        {
            "title": "真珠湾はジョージブッシュと他の人の中で最高を引き出した -  CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/pearl-harbor-day-anniversary-bush-remembrance-brands/index.html",
            "pub_date": "2018-12-07 11:05:58 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "H. W. Brands teaches history at the University of Texas at Austin. His new book is \"Heirs of the Founders: The Epic Rivalry of Henry Clay, John Calhoun and Daniel Webster, the Second Generation of American Giants.\" The views expressed here are solely his. View more opinion articles on CNN. It's an accident of timing that the funeral of George H. W. Bush occurred within days of the anniversary of Pearl Harbor. But it's no accident that Americans have marked the passing of the former President with an outpouring of respect and admiration typically reserved for war heroes. They remember his pr..."
        },
        {
            "title": "ドナルドトランプ氏は、元記者を国連の役割に任命すると述べている -  Independent.ie",
            "link": "https://www.independent.ie/world-news/donald-trump-says-he-will-nominate-former-reporter-to-un-role-37604785.html",
            "pub_date": "2018-12-07 14:57:15 GMT",
            "source_nm": "独立",
            "source_url": "https://www.independent.ie",
            "desc": "President Donald Trump has said he will nominate State Department spokeswoman Heather Nauert to be the next US ambassador to the United Nations. Mr Trump describes Ms Nauert to reporters as “very talented” and “very smart”. Ms Nauert is to replace Nikki Haley, the former South Carolina governor who announced in October that she would step down as ambassador at the end of this year. Ms Nauert is a former Fox News Channel reporter who had little foreign policy experience before becoming State Department spokeswoman. Nikki Haley announced in October that she would step down at the end of this ..."
        },
        {
            "title": "トランプの内閣で1人少ない女性 -  CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/trump-cabinet-women/index.html",
            "pub_date": "2018-12-07 18:05:10 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "On the one hand, President Donald Trump announced he would nominate a woman to replace US Ambassador to the UN Nikki Haley, who is slated to leave by the end of the year. On the other hand, it became clear the position would be downgraded and removed from his Cabinet. The net effect is one fewer woman in Trump's official Cabinet. The President announced Friday he would nominate State Department spokeswoman Heather Nauert to replace Haley. According to reporting by CNN's Kaitlan Collins, Secretary of State Mike Pompeo has told aides he wants the position downgraded from Cabinet level, which ..."
        }
    ]
}