{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4WkdONGNXY1NBbTVzS0FBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 12:59:51 GMT",
    "content": [
        {
            "title": "&#39;犯罪者はPlooijを清算したいMOROCCO.nl  - モロッコのニュース",
            "link": "https://nieuws.marokko.nl/54931/criminelen-wilden-plooij-liquideren/",
            "pub_date": "2018-12-06 14:36:41 GMT",
            "source_nm": "モロッコニュース",
            "source_url": "https://nieuws.marokko.nl",
            "desc": ""
        },
        {
            "title": "コカインネファッファは清算審査官Koos Plooij  -  NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/cocainemaffia-overwoog-liquidatie-officier-van-justitie-koos-plooij-a3059698",
            "pub_date": "2018-12-07 11:11:14 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Kopstukken van de Nederlandse cocaïnemaffia hebben de mogelijkheid besproken om officier van justitie Koos Plooij te laten liquideren. Dat blijkt uit beveiligde, zogeheten PGP-berichten die de recherche heeft onderschept bij telecomaanbieder Ennetcom. De ervaren Plooij is al twee decennia betrokken bij de strijd tegen de georganiseerde misdaad. Hij bracht grote strafzaken tot een goed einde, onder meer tegen Willem Holleeder. Sinds 2015 is Plooij betrokken bij een aantal strafzaken waarbij kopstukken van de cocaïnemaffia in beeld zijn gekomen. NRC Vandaag Elke ochtend onze beste stukken en ..."
        },
        {
            "title": "モロッコマフィアはどこまで行くことができますか？ -  NU.nl",
            "link": "https://www.nu.nl/weekend/5616608/ver-durft-mocro-maffia-gaan.html",
            "pub_date": "2018-12-07 15:53:51 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Tijdens het lopende proces tegen Willem Holleeder maken misdaadjournalisten Harry Lensink en Marian Husken een wekelijkse podcast over alle ontwikkelingen in de zaak, met de bijbehorende duiding. Kopstukken uit de mocro-maffia maakten plannen om officier van justitie Koos Plooij te liquideren. Eerder schoten ze de broer van een kroongetuige dood. Wie durft het nog op te nemen tegen deze criminelen? Daarover spreken Husken en Lensink met misdaadjournalist en schrijver Wouter Laumans."
        },
        {
            "title": "なぜRidouan Taghiがオランダで最も犯罪者であるのか -  NU.nl",
            "link": "https://www.nu.nl/weekend/5616953/waarom-ridouan-taghi-meest-gezochte-crimineel-van-nederland.html",
            "pub_date": "2018-12-07 17:27:30 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Het Openbaar Ministerie (OM) liet op 21 november weten de hoogste beloning ooit uit te loven voor de tip die leidt tot de aanhouding van Ridouan Taghi. Hetzelfde geldt voor Saïd R., zijn vermeende rechterhand. Waarom is Taghi prioriteit nummer één voor justitie? Het begint op 23 maart met de bekendmaking dat het OM een deal heeft gesloten met een kroongetuige. Het gaat om de 31-jarige Nabil B., die sinds september 2017 vastzit op verdenking van betrokkenheid bij de vergismoord op Hakim Changachi in januari van dat jaar. De kroongetuige heeft verschillende verklaringen afgelegd over liquidat..."
        }
    ]
}