{
    "src_link": "https://news.google.com/topics/CAAqIAgKIhpDQkFTRFFvSEwyMHZNR2RmZHhJQ2Jtd29BQVAB?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 14:06:01 GMT",
    "content": [
        {
            "title": "コメディアンは、オスカーのプレゼンターとして、ゲイについての否定的なつぶやきに撤退する -  NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/07/komiek-trekt-zich-terug-als-oscar-presentator-om-negatieve-tweets-over-homos-a3059835",
            "pub_date": "2018-12-08 06:37:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Amerikaanse comedian Kevin Hart heeft besloten om zich terug te trekken als presentator van de komende Oscar-uitreiking op 25 februari 2019. Hij kwam in opspraak vanwege tweets die hij in het verleden schreef over homo’s. “Ik wil geen afleiding zijn op een feestelijke avond die bedoeld is voor zoveel geweldige getalenteerde artiesten. Ik bied mijn excuses aan de LGBTQ-gemeenschap voor mijn ongevoelige woorden uit mijn verleden”, meldt de 39-jarige acteur via Twitter. Lees ook: Er kijken steeds minder mensen naar de uitreiking van Oscars. Die gaat daarom komend jaar op de schop. Hart schr..."
        },
        {
            "title": "ケビンハートは、ホモフォビアのつぶやきのためのオスカーの発表者として引退 -  NU.nl",
            "link": "https://www.nu.nl/film/5615678/kevin-hart-trekt-zich-terug-als-presentator-oscars-homofobe-tweets.html",
            "pub_date": "2018-12-07 05:11:32 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Komiek Kevin Hart heeft zich teruggetrokken als presentator van de Oscars van 2019 nadat er ophef is ontstaan over tweets en opmerkingen van een aantal jaar geleden. Meerdere berichten en opmerkingen in shows van Hart zouden homofoob zijn, zeiden mensen die kritiek leverden op de beslissing van de Academy of Motion Picture Arts and Sciences om met Hart in zee te gaan. De 39-jarige Hart verwijderde een aantal berichten van zijn tijdlijn, maar in screenshots die circuleren in Amerikaanse media zijn uitspraken uit 2010 als \"Als mijn zoon thuiskomt en hij probeert met het poppenhuis van mijn do..."
        },
        {
            "title": "ケビンハートは、オスカー - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/07/must-read/kevin-hart-trekt-zich-terug-als-presentator-oscars/",
            "pub_date": "2018-12-07 15:00:33 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Kevin Hart heeft zich één dag na de bekendmaking al teruggetrokken als presentator van de Oscars. De comedian raakte donderdag in opspraak toen oude tweets van hem opdoken, waarin hij uitspraken deed over homo’s. De comedian plaatste het nieuws gisterenavond op Twitter: “Ik heb de keuze gemaakt om af te treden om de Oscar’s van dit jaar te ontvangen.” “Dit omdat ik geen afleiding wil zijn op een avond die gevierd zou moeten worden door veel geweldige getalenteerde artiesten. Mijn excuses aan de LGBT-gemeenschap voor mijn ongevoelige woorden uit mijn verleden.” Wat later postte hij de onders..."
        },
        {
            "title": "「冷戦」は、移住した愛についての究極の映画です -  NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/cold-war-is-de-ultieme-film-over-ontheemde-liefde-a3046772",
            "pub_date": "2018-12-06 00:38:00 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Cold War is een film die alleen maar uit de naklank van sleutelscènes bestaat, de rest heeft de tijd eruit weggewist. Zo werkt het geheugen. Je herinnert je het moment voordat er iets gebeurt, of erna. Je herinnert je hoe het voelde om verliefd te zijn geworden – als een knal of een val, ‘falling in love’ zoals dat zo toepasselijk in het Engels heet. Maar je herinnert je alleen nog het vallen, het zweven, het op de bodem liggen, niet meer het moment dat je de grond onder je voeten verloor. Met je hart breken is het al niet anders. De nieuwe speelfilm van regisseur Pawel Pawlikowski is een l..."
        },
        {
            "title": "ケビン・ハートは、2019年にオスカーを発表することを発表しました -  NU.nl",
            "link": "https://www.nu.nl/film/5611376/kevin-hart-maakt-bekend-hij-oscars-in-2019-gaat-presenteren.html",
            "pub_date": "2018-12-05 01:36:17 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Cabaretier Kevin Hart presenteert de Oscars volgend jaar. De uitreiking van de beroemde filmprijzen vindt 25 februari 2019 plaats. Hart maakt op zijn Instagram bekend dat hij de show rond de uitreiking gaat presenteren. Ook The Academy, de organisatie achter de Oscars, heeft op Instagram bevestigd dat Hart de presentator wordt. \"Mensen vragen mij al jaren of ik ooit de Oscars ga presenteren. Ik ben enorm blij dat dat moment nu is gekomen. Het is de kans van mijn leven\", aldus Hart op het sociale medium. \"Mijn moeder lacht van oor tot oor nu.\" \"Ik sta momenteel versteld van de uitnodiging, o..."
        },
        {
            "title": "クリント・イーストウッド| Clint Eastwoodシネマアジェンダ -  Sonozi",
            "link": "http://www.sonozi.com/clint-eastwood-bioscoopagenda/",
            "pub_date": "2018-12-03 05:36:39 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Speelweek 36: nieuw in de bios! 7-9-2016 Het is weer woensdag en dan zet BiosAgenda.nl altijd de nieuwste films van de week op een rijtje. Deze week zijn het er zes en de film van de week is Sully. Clint Eastwood maakt film over Hudson landing 3-6-2015 Clint Eastwood heeft bekend gemaakt dat hij een film gaat maken over Chesley Sullenberger, de piloot die een vliegtuig wist te landen op de Hudson rivier in New York. Speelweek 15: nu in de bioscoop 8-4-2015 Iedere week presenteert BiosAgenda een handig overzicht van nieuwe films die uitkomen. Deze week zijn het er zes en de film van de week ..."
        },
        {
            "title": "誰もが見たはずの5つの映画の古典 -  XGN.nl",
            "link": "https://www.xgn.nl/5-filmklassiekers-die-iedereen-moet-zien",
            "pub_date": "2018-12-02 15:02:00 GMT",
            "source_nm": "XGN.nl",
            "source_url": "https://www.xgn.nl",
            "desc": "Vergeet Infinity War en Bohemian Rhapsody. Laat alle special effects van vandaag de dag waaien. Soms zou je bijna vergeten dat de filmindustrie al lang meegaat en er vroeger ook goede films gemaakt werden! Dit zijn 5 filmklassiekers die iedere filmliefhebber eens gezien zou moeten hebben! Sony Pictures heeft 20 films gelanceerd, de ‘Orginal Poster Collection’, met daarin 20 klassiekers uit vooral de jaren '60 en '70 die nog altijd bestaansrecht verdienen. Er zitten films tussen met jonge knappe koppen als Harisson Ford, Sean Connery en Jack Nicholson. Jongens die ooit groot werden. In deze ..."
        },
        {
            "title": "イタリアの映画監督、ベルナルド・ベルトゥルッチ（78）が死亡 - ソノージ",
            "link": "http://www.sonozi.com/italiaanse-filmmeester-bernardo-bertolucci-78-overleden/",
            "pub_date": "2018-12-02 03:36:37 GMT",
            "source_nm": "Sonozi",
            "source_url": "http://www.sonozi.com",
            "desc": "Hij was vooral bekend door de schandaalfilm Last Tango in Paris (1972) met Marlon Brando en Maria Schneider in de hoofdrollen. De laatste voelde zich, zo verklaarde zij jaren nadien, misbruikt door haar tegenspeler en regisseur die haar tamelijk expliciete seksscènes lieten spelen. Toch wordt de film over man die na de dood van zijn echtgenote in een emotioneel vacuüm belandt algemeen beschouwd als een meesterwerk. Bertolucci begon zijn loopbaan als scenarist en regieassistent van collega Pier Paolo Pasolini. Hij brak door met de film Il Conformista (1970) over het Italiaanse fascisme. Hetz..."
        }
    ]
}