{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE5uWDIxMGF4SUNibXdvQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 11:12:04 GMT",
    "content": [
        {
            "title": "ベルギー政府は移行協定を生き残っているようだ海外 -  Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2880725/kabinet-belgie-lijkt-migratiepact-te-overleven",
            "pub_date": "2018-12-05 10:20:47 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": ""
        },
        {
            "title": "ベルギーの首相、危機審議移行条約を延期|海外 -  Telegraaf.nl",
            "link": "https://www.telegraaf.nl/nieuws/2877955/belgische-premier-stelt-crisisberaad-migratiepact-uit",
            "pub_date": "2018-12-04 15:51:55 GMT",
            "source_nm": "Telegraaf.nl",
            "source_url": "https://www.telegraaf.nl",
            "desc": ""
        },
        {
            "title": "ミシェルはまだ政府を一緒にしていますか？ - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/07/news/houdt-michel-regering-alsnog-bij-elkaar/",
            "pub_date": "2018-12-07 18:28:14 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Premier Charles Michel zoekt nog steeds naar een uitweg uit de regeringscrisis rond het migratiepact. Dit weekend zal moeten blijken of de tegenstellingen tussen MR, CD&V en Open Vld enerzijds en N-VA overbrugbaar zijn. De Vlaams-nationalisten willen niet dat België het pact goedkeurt. Maandag wordt de premier verwacht in Marrakesh, waar het pact wordt aangenomen. Tien dagen later, op 19 december, wordt het pact officieel goedgekeurd op de Algemene Vergadering van de Verenigde Naties in New York. N-VA-vicepremier Jan Jambon herhaalde vanmiddag bij het buitengaan van ‘de 16′ nog eens duideli..."
        },
        {
            "title": "ベルギーの首相、議会に援助を要請 -  NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/belgische-premier-vraagt-parlement-om-hulp-a3057714",
            "pub_date": "2018-12-05 19:43:55 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De Belgische premier Charles Michel is niet van plan de koning het ontslag van zijn regering aan te bieden. In plaats daarvan zal hij buiten zijn coalitie om in het parlement een meerderheid zoeken om het Marrakesh-verdrag te ondersteunen. Dat zei hij dinsdagavond tijdens een persconferentie na twee dagen druk overleg met zijn regeringsleden over een oplossing voor de ontstane crisis over het migratiepact. Desondanks zal de Belgische regering in de komende dagen waarschijnlijk alsnog vallen. In België ontstond afgelopen maand een regeringscrisis wegens onenigheid over het Marrakesh-verdrag...."
        },
        {
            "title": "ベルギー政府は死んでいるようだが、誰がプラグを引っ張るのだろう？ -  NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/belgische-regering-lijkt-dood-maar-wie-trekt-de-stekker-eruit-a3059618",
            "pub_date": "2018-12-05 16:24:06 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "De val van het Belgische kabinet is woensdag afgewend, maar donderdag kan het alsnog gebeuren. Premier Charles Michel verzamelde voldoende steun in de Kamercommissie Buitenlandse Betrekkingen om volgende week het VN-Migratiepact te bekrachtigen in het Marokkaanse Marrakesh. Het probleem is dat zijn regering het pact niet steunt: de rechts-conservatieve coalitiepartner N-VA stemt definitief tegen, bleek woensdagmiddag. Toch weigert die partij de regering te laten vallen. De Belgische politiek is daarmee in chaos gestort: niemand wil de coalitie opblazen, maar werkbaar is de situatie allermin..."
        },
        {
            "title": "決議は私の個人的な能力で私を奪うと、ミシェル首相は言う - ベルギーのメトロ",
            "link": "https://nl.metrotime.be/2018/12/06/news/resolutie-vat-mij-ten-persoonlijke-titel-zegt-premier-michel/",
            "pub_date": "2018-12-06 17:23:14 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "De resolutie die de Kamer later goedkeurt, “verplicht mij ten persoonlijke titel” naar Marrakesh te gaan. Dat heeft premier Charles Michel vandaag verklaard na een lang debat over het VN-migratiepact. “Ik kies het kamp van het respect voor de instellingen. Indien de goedkeuring plaatsvindt, dan is dat een sterk signaal van dit parlement. Het verplicht me ten persoonlijke titel”, aldus de premier. Michel gaf aan dat hij premier is en dat hij Marrakesh zal gaan zodat ons land zijn zetel niet leeg blijft. Maar tegelijkertijd verwees hij naar het verzet van coalitiepartner N-VA tegen het pact. ..."
        },
        {
            "title": "N-VAの職員は、閣僚の発足のための声明を提出しない - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/07/news/n-vaers-leggen-geen-verklaringen-af-voor-start-ministerraad/",
            "pub_date": "2018-12-07 08:58:26 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Het zou “zeer onwijs” zijn mocht de regering de resolutie naast zich neerleggen die de Kamer gisteren met een tweederdemeerheid heeft goedgekeurd. Dat heeft CD&V-vicepremier Kris Peeters verklaard voor aanvang van de ministerraad. Volgens zijn Open Vld-collega Alexander De Croo geeft de resolutie een “morele verplichting”. De N-VA-regeringsleden legden geen verklaringen af. De plenaire Kamer keurde donderdag met een wisselmeerderheid – zonder N-VA- de resolutie goed die de regering oproept het VN-migratiepact goed te keuren. Het is nu uitkijken naar het verloop van de ministerraad. “Er staa..."
        },
        {
            "title": "チャールズ・ミシェルは、2020年の国連気候変動会議でベルギーの候補者を支援する - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/06/news/charles-michel-steunt-belgische-kandidatuur-voor-vn-klimaatconferentie-in-2020/",
            "pub_date": "2018-12-06 21:21:48 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Premier Charles Michel staat achter het voorstel van de Waalse regering om de COP26, de VN-klimaatconferentie in 2020, naar ons land te halen. Hij zal de kwestie op de agenda plaatsen van het overlegcomité van de verschillende regeringen, zei hij donderdag in de Kamer. De Waalse regering gaat voorstellen dat ons land zich kandidaat stelt om de organisatie van de VN-klimaatconferentie COP26 van eind 2020 naar België te halen. De aankondiging vanuit Namen komt er nadat Zwitserland zich uit de race heeft teruggetrokken. De jaarlijkse klimaatconferenties lokken zowat 20.000 deelnemers op drie w..."
        },
        {
            "title": "&quot;あなたは政府も幸せではないと言ってくれますか？&quot;、首相就任を歓迎する - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/06/news/zal-u-zeggen-dat-regering-niet-eensgzind-is-vraagt-de-roover-aan-premier/",
            "pub_date": "2018-12-06 14:00:18 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "“Zal u maandag zeggen dat er in deze regering geen eensgezindheid bestaat over de goedkeuring van het Global Compact on Migration en dat ons land om die reden het pact niet kan goedkeuren?” Die vraag wierp N-VA-fractieleider Peter De Roover premier Charles Michel vandaag voor de voeten. De Roover herhaalde dat er op regeringsniveau geen enkele beslissing is genomen die N-VA bindt rond het VN-migratiepact. Tijdens de bespreking van de resolutie die instemt met het VN-migratiepact, benadrukte De Roover dat een beslissing om in te stemmen met het pact, moet worden genomen in de regering. “Indi..."
        },
        {
            "title": "ベーク - メトロベルギーは、政治レベルで議論されていない「妥当な虚偽」と述べている",
            "link": "https://nl.metrotime.be/2018/12/06/news/pertinent-onwaar-dat-niet-op-politiek-niveau-is-besproken-zegt-beke/",
            "pub_date": "2018-12-06 16:04:47 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Ook CD&V-voorzitter Wouter Beke heeft zich in de plenaire Kamer in het debat over het migratiepact gemengd. Hij noemde het “pertinent onjuist” dat het debat nu pas op het politieke niveau wordt getild, zoals N-VA-fractieleider Peter De Roover eerder stelde. Hij wees erop dat staatssecretaris Theo Francken (N-VA) zich op 24 april in de Kamer over het pact heeft uitgesproken. “Dat is een politiek niveau”, aldus Beke. Bovendien heeft Vlaams minister-president Geert Bourgeois zich achter het pact geschaard. “Dat is toch het beste bewijs dat het pact politiek gevalideerd is”, wierp hij De Roover..."
        },
        {
            "title": "ベルギー政府の移行協定の危機Marrakesh  -  NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/03/crisis-in-belgische-regering-om-migratiepact-marrakesh-a3007740",
            "pub_date": "2018-12-03 20:56:11 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Haalt de Belgische regering het eind van de week? Sinds deze maandag is de kans daarop aanzienlijk kleiner. Volgende week moet premier Charles Michel naar het Marokkaanse Marrakesh reizen om het VN-Migratiepact goed te keuren zoals beloofd. Maar de Vlaams-nationalistische coalitiepartij N-VA gaf onlangs plots aan bezwaar te hebben tegen het pact. Maandag werd de bewegingsruimte om toch nog een oplossing te vinden verder beperkt. „Een regering die naar Marrakesh gaat, steunen we niet”, aldus partijvoorzitter Bart De Wever. Ook het schrijven van een aanvullende verklaring bij het verdrag, zoa..."
        },
        {
            "title": "政府の危機後のベルギー国会議会も、UN移行協定（NU.nl）に同意している",
            "link": "https://www.nu.nl/buitenland/5615363/parlement-belgie-regeringscrisis-akkoord-met-vn-migratiepact.html",
            "pub_date": "2018-12-06 20:56:15 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Het Belgische parlement stemt in met het internationale migratiepact, ondanks het felle bezwaar van regeringspartij Nieuw-Vlaamse Alliantie (N-VA). Een grote Kamermeerderheid steunde een aangescherpte resolutie waarin premier Charles Michel wordt gevraagd het pact maandag in het Marokkaanse Marrakesh goed te keuren. De resolutie werd met 107 stemmen voor en 36 tegen aangenomen. Na een speech van Michel die door velen als \"onduidelijk\" werd omschreven, kwam een gelegenheidsmeerderheid met een nieuwe tekst voor de resolutie die de premier een scherpere opdracht meegaf. Onder andere coalitiepa..."
        },
        {
            "title": "UN移民協定 - 「私たちは引き続き働きたい」 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/06/news/vn-migratiepact-hoop-dat-we-kunnen-verderwerken/",
            "pub_date": "2018-12-06 19:56:46 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "N-VA-fractieleider Peter De Roover is blij dat premier Charles Michel zegt dat hij wil dat de vier meerderheidspartijen samenwerken op de thema’s die hen binden. Dat zei hij donderdagavond in de Kamer. “Het debat dat we hier gevoerd hebben vind ik geen tijdsverlies. Het is een goed debat geweest, de bevolking kan zien welke partij op welke manier belang hecht aan het begrip ‘grens'”, zei De Roover. “Het verheugt me dat de premier zich inspant om ervoor te zorgen dat de regering kan verderwerken op die thema’s die de vier partijen binden. Ik hoop dat we kunnen verderwerken”, zei de N-VA-frac..."
        },
        {
            "title": "ReyndersのInstynは野党についての質問を提起する -  Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/06/news/instructie-van-reynders-doet-vragen-rijzen-bij-oppositie/",
            "pub_date": "2018-12-06 12:54:11 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Verschillende oppositieleden willen meer tekst en uitleg bij een instructie die minister van Buitenlandse Zaken Didier Reynders begin oktober heeft rondgestuurd over de goedkeuring van het VN-migratiepact. Die insinueert dat de minister toen al opdracht gaf om het pact goed te keuren. “Als u dit wist, dan hebt u 150 Kamerleden bij de neus genomen”, stelde Dirk Van der Maelen (sp.a). De plenaire Kamer bespreekt en stemt vandaag de resolutie die het pact van Marrakesh steunt en die dinsdag door de bevoegde Kamercommissie met een wisselmeerderheid zonder N-VA werd goedgekeurd. Daarbij valt op ..."
        },
        {
            "title": "ベルギーは依然として国連のための移行協定を支持している - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/06/news/voor-vn-steunt-belgie-migratiepact-nog-steeds/",
            "pub_date": "2018-12-06 12:55:51 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "De VN gaan ervan uit dat België nog steeds het migratiepact steunt, in welke hoedanigheid Michel ook naar Marrakesh trekt, zegt de verantwoordelijke topdiplomate vandaag in een gesprek met De Standaard. De Canadese VN-diplomate Louise Arbour (71), die de onderhandelingen over het migratiepact leidde en ook de internationale top in Marrakesh overziet, wijst erop dat ons land zich in juli reeds achter het pact geschaard heeft. “De VN zullen de vertegenwoordiging van België door de eerste minister aanvaarden. Wij hebben niets te zeggen over de vraag of hij het parlement, dan wel de uitvoerende..."
        },
        {
            "title": "ベルギーの首相、議会に国連移民協定の助けを求める -  NU.nl",
            "link": "https://www.nu.nl/buitenland/5610908/belgische-premier-vraagt-parlement-hulp-vn-migrantenpact.html",
            "pub_date": "2018-12-04 20:35:33 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De Belgische premier Charles Michel vraagt het Belgische parlement om zich uit te spreken over het VN-migrantenpact. Hij heeft dat dinsdagavond laten weten nadat hij overleg had gevoerd met de leiders van de coalitiepartijen. Michel wil het standpunt van het Belgische parlement volgende week melden in Marrakesh waar deelnemende landen het pact ondertekenen. Eerder op de dag stelde Michel een bijeenkomst met zijn vicepremiers uit om gesprekken met hen onder vier ogen te voeren. De Belgische regering verkeert in een crisis over het VN-migratiepact. Coalitiepartner N-VA verzet zich tegen het p..."
        },
        {
            "title": "ミシェル首相、議会に国連移民協定（UN Migration Pact）の発言を求める",
            "link": "https://nl.metrotime.be/2018/12/04/news/premier-michel-vraagt-parlement-zich-uit-te-spreken-over-vn-migratiepact/",
            "pub_date": "2018-12-04 17:26:59 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Premier Charles Michel vraagt het parlement om zich uit te spreken over het VN-migratiepact en zal dat standpunt communiceren op de VN-conferentie in Marrakesh volgende week. Michel sprak voorafgaand aan zijn mededeling met N-VA-vicepremier Jan Jambon. Diens partij blijft zich verzetten tegen het pact, terwijl de andere coalitiepartners de tekst willen goedkeuren, eventueel met een verduidelijkende nota. Eerder op de dag passeerden ook de vicepremiers van CD&V en Open Vld bij de premier. bron: Belga Het bericht Premier Michel vraagt parlement zich uit te spreken over VN-migratiepact versche..."
        },
        {
            "title": "「首相が明日ベルギーを拘束すると言ったら、問題がある」 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/05/news/als-premier-morgen-zegt-dat-hij-belgie-gaat-binden-dan-is-er-een-probleem/",
            "pub_date": "2018-12-05 18:45:40 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Als premier Charles Michel morgen in de Kamer zegt dat hij België in Marrakesh gaat binden aan het VN-migratiepact, dan is er een probleem. Dat zei N-VA-fractieleider Peter De Roover vanavond in Terzake. “Wij zijn een regering, wij doen de dingen die we met vier partijen willen doen en lukt dat niet dan doen we het niet. Als men dat nu toch doet, dan smijt men ons buiten.” De Kamercommissie Buitenlandse Zaken keurde vandaag een resolutie goed die het VN-migratiepact steunt. Dat gebeurde met een wisselmeerderheid van CD&V, Open Vld, MR, Ecolo-Groen, sp.a en cdH. Hoewel N-VA eerder hadden gez..."
        },
        {
            "title": "「議会が表現する、非常に良いこと」 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/04/news/heel-goede-zaak-dat-parlement-zich-uitspreekt/",
            "pub_date": "2018-12-04 18:50:57 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "“Het is een heel goede zaak dat het parlement zich morgen kan uitspreken en dat de premier naar Marrakesh kan gaan om het pact daar ook te bevestigen”. Dat heeft CD&V-vicepremier Kris Peeters in het VRT-programma Terzake gezegd in een reactie op de aankondiging van premier Charles Michel. “Er wordt aan het parlement gevraagd om het pact goed te keuren, maar ook om de premier de mogelijkheid te geven naar Marrakesh af te reizen. Ik denk dat dat een zaak is die wij volledig kunnen steunen”, zei Peeters. De démarche in het parlement zal allicht leiden tot een wisselmeerderheid waarbij N-VA bui..."
        },
        {
            "title": "N-VAなしで実質的多数が移行協定を承認 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/05/must-read/kamercommissie-keurt-resolutie-vn-migratiepact-goed-zonder-n-va/",
            "pub_date": "2018-12-05 21:00:02 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Het VN-migratiepact is goedgekeurd in de Kamercommissie voor Buitenlandse Zaken, zonder de steun van N-VA. Fractieleider Peter De Roover verklaarde achteraf dat “met de N-VA in de regering België het VN-migratiepact niet zal goedkeuren, niet in Marrakesh en niet in New York.” Een wisselmeerderheid voor wetsvoorstellen en -ontwerpen keurde hij ook af. De Kamercommissie Buitenlandse Zaken keurde gisterennamiddag met een wisselmeerderheid zonder N-VA een resolutie goed die het VN-migratiepact steunt. De resolutie kreeg de steun van CD&V, Open Vld en MR, sp.a, Ecolo-Groen en cdH. N-VA, tegensta..."
        },
        {
            "title": "Sp.aは議会で首相を支援したい - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/04/news/sp-a-wil-premier-steunen-in-parlement/",
            "pub_date": "2018-12-04 17:57:08 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Sp.a biedt de premier haar steun aan voor een wisselmeerderheid in het parlement. Dat zegt Kamerfractieleidster Meryame Kitir. “Wij steunen het migratiepact van begin af aan en als de premier nu steun zoekt buiten de meerderheid, dan gaan wij dat ook doen.” De Kamercommissie Buitenlandse Zaken komt normaal gezien morgen om 10 uur bijeen om zich te buigen over tweee resoluties om het migratiepact goed te keuren. Premier Charles Michel kondigde na twee dagen van topoverleg met de belangrijkste ministers van de federale regering aan dat hij naar het parlement trekt om een meerderheid te zoeken..."
        },
        {
            "title": "「CD＆Vが首相のマラケシュ解決への修正を支持するのは論理的だ」 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/05/news/logisch-dat-cdv-amendement-van-premier-op-marrakesh-resolutie-steunt/",
            "pub_date": "2018-12-05 06:12:11 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "In de Kamercommissie Buitenlandse Zaken zullen de regerings- en de oppositiepartijen straks gevraagd worden om te stemmen over een tekst die uitgaat van premier Charles Michel en die het licht op groen zet voor de goedkeuring van het migratiepact door ons land. Dat bevestigt CD&V-fractieleider Servais Verherstraeten aan het persagentschap Belga. “Het lijkt me logisch dat wij dat zullen steunen”, zegt Verherstraeten over het standpunt van zijn partij. Hij wil wel dat ook aan een aantal bezorgdheden tegemoet gekomen wordt. Het is deze ochtend uitkijken naar de vergadering van de commissie Bui..."
        },
        {
            "title": "&quot;仕事は政府の中で続けられる&quot;  - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/04/news/het-werk-gaat-voort-binnen-de-regering/",
            "pub_date": "2018-12-04 16:35:07 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "“Het werk gaat voort binnen de regering.” Dat heeft N-VA-vicepremier Jan Jambon verklaard na afloop van een onderhoud met premier Charles Michel over de impasse rond het VN-migratiepact. Het is nu afwachten welk initiatief de premier gaat nemen over het verdere verloop van de werkzaamheden. Jambon sprak vandaag met Michel over het VN-migratiepact. N-VA is staalhard gekant tegen de Belgische goedkeuring van het pact, terwijl de andere coalitiepartners die tekst willen goedkeuren, eventueel met een verduidelijkende nota. Eerder vandaag kwamen ook de vicepremiers van Open Vld en CD&V, Alexande..."
        },
        {
            "title": "&quot;投票を延期してもそれほど解決しない、N-VAは反対に投票する&quot;  - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/04/news/stemming-uitstellen-lost-weinig-op-n-va-zal-tegen-stemmen/",
            "pub_date": "2018-12-04 06:32:24 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Als het van N-VA-Kamerfractieleider Peter De Roover afhangt, mag er straks in de commissie Buitenlandse Betrekkingen best gestemd worden over het VN-migratiepact. “De stemming verdagen lost weinig op. Als er een stemming is, zullen we tegen stemmen. Onze houding is duidelijk”, zo zei De Roover in het VRT-radioprogramma De Ochtend. Volgens De Roover is een oplossing enkel mogelijk als de andere regeringspartners dit dossier niet doordrukken tegen de wil van N-VA in. Het pact steunen is voor N-VA de “rode lijn”. “Naar Marrakesh gaan, kan niet met een regering waar N-VA deel van uitmaakt”, ald..."
        },
        {
            "title": "Kernkabinetが延期 - プレミアは協議を続ける -  Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/kernkabinet-uitgesteld-premier-zet-consultaties-voort/",
            "pub_date": "2018-12-04 14:14:40 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Het kernkabinet waarop de regering een uitweg moest zoeken uit de impasse rond het migratiepact van de Verenigde Naties is uitgesteld. Premier Charles Michel heeft beslist zijn politieke consultaties voort te zetten. Dat vernam het persagentschap Belga bij de woordvoerder van de eerste minister. Normaal gezien had het kernkabinet om 15.00 uur van start gegaan, maar het begin werd meteen een half uur uitgesteld. Nog even later blies de premier de vergadering af en besliste hij zijn “politieke consultaties” voort te zetten. Open Vld-vicepremier Alexander De Croo was de eerste die aan de Lambe..."
        },
        {
            "title": "首相は言う。",
            "link": "https://nl.metrotime.be/2018/12/03/news/werk-gaat-voort-binnen-de-regering-zegt-premier/",
            "pub_date": "2018-12-03 10:32:59 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "“We gaan het werk binnen de regering de komende uren en dagen voortzetten.” Dat heeft premier Charles Michel vandaag gezegd bij het verlaten van het partijbureau van MR over het VN-migratiepact, dat het voortbestaan van zijn regering in gevaar brengt. De premier engageerde zich in september voor de Verenigde Naties dat ons land het Migratiepact zou ondertekenen. Intussen wordt met de dag duidelijker dat die verklaring voor N-VA ‘inbuvable’ is. Het is nu wachten of de premier nog een voorstel uit zijn hoed kan toveren waar de Vlaams-nationalisten mee kunnen leven. Voor en na het partijbureau..."
        },
        {
            "title": "Peter De Roover： &quot;N-VAは依然として政府の一部です&quot;  - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/05/news/peter-de-roover-n-va-maakt-nog-deel-uit-van-de-regering/",
            "pub_date": "2018-12-05 08:33:15 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "N-VA maakt nog steeds deel uit van de federale regering en is niet uit op een regeringscrisis. Dat zei N-VA-fractieleider Peter De Roover voor aanvang van de commissievergadering over het VN-migratiepact in de Kamer. De N-VA blijft wel gekant tegen het pact. De Kamercommissie Buitenlandse Zaken stemt wellicht woensdag een resolutie die de regering vraagt om het pact te steunen. Meerderheidspartijen, blijkbaar zonder N-VA, werken nog aan een amendement op die resolutie. N-VA blijft wel tegen het pact gekant en zal dan ook tegen een resolutie stemmen die zich achter de VN-tekst schaart. De Ro..."
        },
        {
            "title": "&quot;首相の力を信じる&quot;  - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/03/news/geloof-in-de-kracht-van-de-premier/",
            "pub_date": "2018-12-03 06:47:15 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Open Vld-voorzitster Gwendolyn Rutten denkt dat premier Charles Michel een oplossing kan vinden om de onenigheid over het VN-migratiepact in zijn regering te ontmijnen. “Ik geloof in de kracht van de premier”, zei Rutten vandaag in het VRT-radioprogramma De Ochtend. Zelf blijft ze achter het migratiepact staan, al is er volgens haar wel nood aan een bijkomende verklaring. Net als CD&V-voorzitter Wouter Beke wil Rutten vervroegde verkiezingen vermijden. “Daar heeft niemand een boodschap aan”, aldus Rutten. Slaagt premier Michel erin om de brand binnen zijn regering over het VN-migratiepact t..."
        },
        {
            "title": "ミシェル首相がベルギーのメトロ国務長官を迎える",
            "link": "https://nl.metrotime.be/2018/12/04/news/premier-michel-ontvangt-amerikaanse-minister-van-buitenlandse-zaken/",
            "pub_date": "2018-12-04 08:51:13 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Te midden van de hoogspanning in de Wetstraat had premier Charles Michel deze ochtend een ontmoeting met de Amerikaanse minister van Buitenlandse Zaken Mike Pompeo. De twee hadden het over de relaties tussen België en de Verenigde Staten en de internationale actualiteit. Premier Michel ontving de Amerikaanse minister in de Lambermont, zijn ambtswoning in Brussel. Mike Pompeo is de vervanger van Rex Tillerson, die de Amerikaanse president Donald Trump in maart van dit jaar de laan uitstuurde. Daarvoor was Pompeo de directeur van inlichtingendienst CIA. bron: Belga Het bericht Premier Michel ..."
        },
        {
            "title": "De Weverはキャンペーンについてのmea culpaをキャンペーンする -  Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/de-wever-slaat-mea-culpa-over-campagne/",
            "pub_date": "2018-12-04 16:22:07 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "N-VA-voorzitter Bart De Wever erkent dat zijn partij een fout heeft gemaakt met de omstreden campagne tegen het VN-migratiepact. Die “zaaide verwarring op een moment dat we dat kunnen missen als kiespijn”, zei hij op Radio 1. De N-VA kreeg de wind van voren nadat ze vlak voor het topoverleg bij premier Charles Michel een campagne tegen het VN-migratiepact lanceerde op sociale media. Vooral de beelden van migranten die daarvoor gebruikt werden, stuitten oppositie maar ook politici van de meerderheid tegen de borst. De partij haalde de campagne na een paar uur offline. “Wij voelen heel sterk ..."
        },
        {
            "title": "「議会では首相の明確な任務のためにすべてがテーブルに載っている」 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/04/news/in-parlement-ligt-alles-op-tafel-voor-duidelijk-mandaat-premier/",
            "pub_date": "2018-12-04 17:50:10 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Groen-Kamerlid Kristof Calvo is tevreden dat premier Charles Michel “stilaan beseft dat de oplossing voor het VN-migratiepact in het parlement ligt”. Dat zegt hij kort na de aankondiging van de premier dat hij het parlement zal vragen zich over het pact uit te spreken, om vervolgens dat standpunt te communiceren op de VN-conferentie in Marrakesh volgende week. “Alles ligt op tafel voor een duidelijk mandaat voor de premier”, zegt Calvo. De commissie Buitenlandse Zaken van het parlement komt morgen om 10 uur opnieuw bijeen om zich te buigen over twee resoluties om het migratiepact goed te ke..."
        },
        {
            "title": "N-VAはFacebookやウェブサイトからキャンペーンの写真を得る -  Metro Belgium",
            "link": "https://nl.metrotime.be/2018/12/04/news/n-va-haalt-omstreden-campagnefotos-van-facebook-en-website/",
            "pub_date": "2018-12-04 14:25:35 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "N-VA heeft de omstreden campagne tegen het VN-migratiepact zopas van haar Facebookpagina en website gehaald. De affiches deden bij heel wat politici van oppositie en meerderheid de wenkbrauwen fronsen. Te midden van de politieke hoogspanning in de Wetstraat over het VN-migratiepact lanceerde N-VA een campagne waarin ze uitlegt waarom ze die tekst niet wil steunen. “VN-migratiepact = focus op behoud eigen cultuur van de migrant”, of “VN-migratiepact = opsluiting van illegalen moeilijker maken”. Die slogans, in combinatie van beelden van gesluierde vrouwen, of jongeren op een bankje, werden d..."
        },
        {
            "title": "ジャムボン：解釈上の注釈では不十分で、協定自体は「問題がある」 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/03/news/jambon-interpretatieve-nota-volstaat-niet-pact-zelf-is-problematisch/",
            "pub_date": "2018-12-03 09:03:00 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Een interpretatieve nota toevoegen aan het VN-migratiepact volstaat niet voor N-VA. “Het pact zelf is problematisch”, dat heeft N-VA-vicepremier Jan Jambon vandaag gezegd voor aanvang van het N-VA-partijbureau. Slaagt premier Charles Michel erin om de brand binnen zijn regering over het VN-migratiepact te blussen of niet? Lukt het niet, dan lijkt de val van zijn regering onvermijdelijk. Afgelopen weekend raakte bekend dat Michel, na overleg met zijn Europese collega’s, een voorstel op tafel zal leggen om uit de impasse te geraken. Veel ogen zijn gericht op coalitiepartner N-VA. Die heeft al..."
        },
        {
            "title": "気候変動の主催者はミシェル首相と会うように招待されました - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/03/news/organisatoren-van-klimaatmars-uitgenodigd-voor-gesprek-met-premier-michel/",
            "pub_date": "2018-12-03 11:02:32 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Eerste minister Charles Michel heeft de organisatoren van de klimaatmars Claim The Climate uitgenodigd voor een gesprek, zo melden die laatsten vandaag zelf. De klimaatbetoging bracht gisteren minstens 65.000 mensen op de been, zo blijkt uit tellingen van de politie. De organisatoren spreken zelf van 70.000 tot 75.000 deelnemers. Het ging om de grootste Belgische klimaatmars ooit. “Premier Michel heeft onze oproep van de 75.000 aanwezigen gisteren duidelijk ontvangen en heeft ons uitgenodigd voor een gesprek. Wij danken hem daarvoor”, klinkt het bij de organisatie van Claim The Climate. Ver..."
        },
        {
            "title": "N-VA：「選挙は望んでいない」 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/02/news/n-va-wij-willen-geen-verkiezingen/",
            "pub_date": "2018-12-02 10:31:53 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "“Wij willen geen verkiezingen, we willen geen regeringscrisis.” Dat zei Pol Van Den Driessche, Senator voor N-VA, vandaag in De Zevende Dag op Eén. “We vinden dat de regering een mooie balans kan opmaken en we willen daar nog mee verdergaan”, voegde hij eraan toe. De federale regering staat onder hoogspanning als gevolg van het VN-Migratiepact. Volgend weekend zou eerste minister Charles Michel (MR) naar Marrakesh moeten reizen, om daar de Belgische steun voor het pact uit te spreken, maar dat ziet N-VA niet zitten. De premier werkt daarom aan een interpretatieve verklaring die aan het pact..."
        },
        {
            "title": "N-VA、政治的な高電圧下で顕著なキャンペーンを開始 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/04/news/n-va-start-opmerkelijke-campagne-te-midden-van-politieke-hoogspanning/",
            "pub_date": "2018-12-04 12:59:27 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Net nu de relaties tussen de regeringspartijen stilaan tot een kookpunt komen over het VN-migratiepact, lanceert N-VA via sociale media een opmerkelijke campagne tegen de tekst. Op affiches met beelden van onder meer migranten in een rubberen bootje en gesluierde vrouwen legt de partij uit waarom ze het pact absoluut niet wil steunen. De campagne doet bij sommige politici, ook van de meerderheid, de wenkbrauwen fronsen. Premier Charles Michel roept zijn topministers straks om 15 uur bijeen voor wat het overleg van de laatste kans lijkt, maar N-VA begon rond de middag al met een advertentiec..."
        },
        {
            "title": "ブルジョアは「国連移民協定について首相との会談のポイントを見ない」 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/03/news/bourgeois-ziet-het-nut-niet-van-gesprek-met-premier-over-vn-migratiepact/",
            "pub_date": "2018-12-03 18:23:45 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Vlaams minister-president Geert Bourgeois (N-VA) wil gerust met premier Charles Michel spreken over het VN-migratiepact, maar “ziet er het nut niet van in”. Dat zegt hij aan Belga. “De bezorgdheden die over dit pact bestaan, hebben enkel en alleen betrekking op louter federale bevoegdheden. Daarover kan ik mij als Vlaams minister-president niet uitspreken.” Premier Charles Michel probeerde vandaag een uitweg te zoeken uit de impasse over het VN-migratiepact. Hij riep zijn belangrijkste ministers samen voor overleg, en verklaarde na afloop ook te zullen samenzitten met de fractieleiders van ..."
        },
        {
            "title": "国連移民協定についてのDe Croo：「解決策が必要ない場合は、今言わなければなりません」 - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/03/news/de-croo-over-vn-migratiepact-als-je-geen-oplossing-wilt-moet-je-het-nu-zeggen/",
            "pub_date": "2018-12-03 10:20:06 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Open Vld-vicepremier Alexander De Croo denkt dat de regering niet zal vallen omwille het dossier van het VN-migratiepact, maar is tegelijk scherp voor de N-VA, nu vicepremier Jan Jambon verklaard heeft dat een bijkomende verklaring voor zijn partij niet volstaat. “Als je niet op zoek bent naar een oplossing, moet je het nu zeggen”, verklaarde hij bij zijn aankomst op het partijbestuur van Open Vld. De Croo heeft zijn bezoek aan Zuid-Afrika afgebroken om deel te nemen aan het kernkabinet van deze namiddag. Hij kwam pas rond 11.45 uur aan op de partijzetel in de Melsenstraat. In een korte rea..."
        }
    ]
}