{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREo1TVhaNkVnSnViQ2dBUAE?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 12:00:25 GMT",
    "content": [
        {
            "title": "Facebookは誰にも適用されなかったプライバシー対策 -  NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/05/privacymaatregel-facebook-gold-niet-voor-iedereen-a3059651",
            "pub_date": "2018-12-05 22:37:30 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Facebook heeft een aantal bedrijven, waaronder Airbnb, Lyft en Netflix, speciale toegang gegeven tot gegevens van gebruikers. Dat gebeurde eind 2014 en begin 2015, een periode waarin andere partijen die toegang juist werd ontzegd. Dat blijkt uit 223 pagina’s aan interne documenten en e-mails die een Britse parlementaire commissie woensdag openbaar heeft gemaakt. De onthulling is pikant omdat het socialemediabedrijf altijd heeft volgehouden dat het destijds de toegang tot gebruikersdata voor alle ontwikkelaars had stopgezet, omdat het de privacy van gebruikers wilde beschermen. Facebook deel..."
        },
        {
            "title": "イタリアはデータ濫用のために1,000万ユーロのFacebook罰金を科す -  NU.nl",
            "link": "https://www.nu.nl/tech/5617385/italie-legt-facebook-boete-van-10-miljoen-euro-datamisbruik.html",
            "pub_date": "2018-12-07 16:12:33 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Facebook heeft in Italië twee boetes gekregen van opgeteld 10 miljoen euro. Het bedrijf zou gebruikers misleiden over de verwerking van hun data. De boetes werden opgelegd door de Italiaanse mededingingsautoriteit, schrijft The Guardian. De waakhond stelt dat Facebook zijn gebruikers bij het inschrijven misleidt. Zo zou niet genoeg duidelijk zijn welke verzamelde data er voor commerciële doeleinden worden gebruikt. Facebook zou de nadruk te veel leggen op het gratis gebruik van de dienst. Gebruikers worden daarbij volgens de autoriteit te weinig geïnformeerd over het verdienmodel van het so..."
        },
        {
            "title": "Facebookの誤動作により、ログインが正しく機能しないことが保証される -  XGN.nl",
            "link": "https://www.xgn.nl/nieuws/100889/facebook-storing-zorgt-ervoor-dat-login-niet-goed-werkt",
            "pub_date": "2018-12-05 13:59:50 GMT",
            "source_nm": "XGN.nl",
            "source_url": "https://www.xgn.nl",
            "desc": "Op dit moment is er een storing gaande bij Facebook. De storing begon vanmiddag om 14:00 en is nu nog steeds niet voorbij. De meeste problemen gaan over het inloggen, maar er komen ook veel meldingen binnen dat de website niet wil laden. Dat blijkt uit meldingen van allestoringen.nl. De meldingen stroomden binnen vanaf 14:00. Toen waren er 2069 meldingen. Tot grote ergernis van de gebruikers hebben velen geen verbinding met Facebook. De storing lijkt uit meerdere gebieden uit het land te komen, maar vooral Amsterdam is getroffen. De oorzaak en de oplossing van de problemen zijn momenteel no..."
        },
        {
            "title": "Facebookは社内メールに基づいて企業にユーザーデータ（NU.nl）へのアクセスを許可しました",
            "link": "https://www.nu.nl/tech/5612879/facebook-gaf-bedrijven-volgens-interne-mails-toegang-gebruikersdata.html",
            "pub_date": "2018-12-05 16:44:07 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Het Britse parlement heeft interne documenten van Facebook openbaar gemaakt. Daarin is onder meer te lezen hoe Facebook-medewerkers zakelijke afspraken maken met bedrijven en hoe wordt omgegaan met gebruikersdata. In totaal werden 250 pagina's aan interne documenten van Facebook openbaar gemaakt (pdf). Onder de bestanden zijn ook mails van Facebook-oprichter Mark Zuckerberg. Verder zijn er gesprekken tussen hooggeplaatste Facebook-medewerkers te vinden, net als mailwisselingen tussen Facebook en andere bedrijven. De documenten komen uit de periode tussen 2012 en 2015. Het Britse parlement k..."
        },
        {
            "title": "Facebookの取締役会は、トップランクのトップの女性の後ろにある - メトロベルギー",
            "link": "https://nl.metrotime.be/2018/12/06/news/raad-van-bestuur-van-facebook-schaart-zich-achter-gecontesteerde-topvrouw/",
            "pub_date": "2018-12-06 05:00:04 GMT",
            "source_nm": "メトロベルギー",
            "source_url": "https://nl.metrotime.be",
            "desc": "Sheryl Sandberg, de nummer twee van internetbedrijf Facebook, heeft woensdag de nadrukkelijke steun gekregen van de raad van bestuur van het bedrijf. Sandberg ligt onder vuur voor haar rol bij een intern onderzoek naar miljardair George Soros. “De acties van mevrouw Sandberg waren volledig gepast vanwege haar rol als nummer twee”, zegt de raad van bestuur in een brief aan de voorzitter van de stichting van George Soros, Patrick Gaspard. Die had publieke excuses geëist nadat de pers had onthuld dat Facebook Definers had ingeschakeld, een communicatiebedrijf met kwalijke reputatie. Definers m..."
        },
        {
            "title": "プーチン大統領が支払う反ルト広告 -  NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/04/anti-rutte-reclamebetaald-door-poetin-a3018686",
            "pub_date": "2018-12-04 19:11:23 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "We weten het: Facebook vragen naar de eigen betrouwbaarheid is zoiets als Ratelband vragen naar zijn leeftijd. Het bedrijf en zijn oprichter hebben nu zo vaak het vertrouwen geschonden dat je zou denken: elke overheid, van Sappemeer tot São Paulo, denkt wel honderd keer na voordat ze de feiten van Facebook accepteert. Zo niet de rijksoverheid. Brandpunt+ had laatst een overtuigend verhaal over het gemak waarmee je via Facebook Nederlandse verkiezingen kunt manipuleren. Verslaggever Eric van den Berg wist met een nepaccount voor 2.500 euro advertenties te kopen waarmee je op Facebook een hal..."
        },
        {
            "title": "Facebookは保存されたメッセージのコレクションを共有できます -  NU.nl",
            "link": "https://www.nu.nl/tech/5611592/facebook-maakt-delen-van-collecties-van-bewaarde-berichten-mogelijk.html",
            "pub_date": "2018-12-05 07:11:39 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Facebook-gebruikers kunnen binnenkort collecties van bewaarde pagina's, berichten en video's delen met groepen vrienden. De functie wordt de komende week beschikbaar voor alle Facebook-gebruikers, maakt het bedrijf bekend. Facebook biedt de mogelijkheid om onder meer berichten op een tijdlijn, advertenties en pagina's op te slaan in een persoonlijk archief. Dat kan met behulp van het wimpel-icoon bij berichten. Bewaarde pagina's en andere Facebook-berichten zijn vervolgens te bundelen in een collectie. Op die manier kunnen gebruikers bijvoorbeeld een overzicht maken van grappige video's, re..."
        },
        {
            "title": "Wageningen元カメラマンはFacebook経由で &#39;fake newscarperium&#39;でピボットする -  Omroep Gelderland",
            "link": "https://www.omroepgelderland.nl/nieuws/2392107/Wageningse-ex-cameraman-spil-in-nepnieuwsimperium-via-Facebook",
            "pub_date": "2018-12-04 21:02:58 GMT",
            "source_nm": "オムロープゲルダーランド",
            "source_url": "https://www.omroepgelderland.nl",
            "desc": "WAGENINGEN - Een 46-jarige ex-cameraman uit Wageningen is volgens Brandpunt+ jarenlang bezig geweest met het creëren en verspreiden van nepnieuws. De man richtte diverse Facebook-pagina's op en plaatste daarop verzonnen verhalen, om een groot publiek te misleiden en zelf geld te verdienen. Cees, voormalig medewerker van Lokale Omroep Ede, genoot geruime tijd lokale bekendheid door het populaire item 'Zeg het maar' te maken voor Ede TV. Daarin stelde hij mensen op straat ludieke vragen. Nadat hij door een aangeboren afwijking gedwongen werd te stoppen met zijn werkzaamheden, verlegde hij zij..."
        },
        {
            "title": "偽のニュースが発見された後、Zwarte Piet Facebookページはオフラインになりました -  NU.nl",
            "link": "https://www.nu.nl/tech/5610641/zwarte-piet-facebook-pagina-offline-nadat-nepnieuws-werd-ontdekt.html",
            "pub_date": "2018-12-04 16:08:13 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "Een eigenaar van de Facebook-pagina 'Zwarte Piet Fan' verwijderde de pagina, nadat hij op de hoogte werd gebracht van berichten die nepnieuws bevatten. De Facebook-pagina werd in oktober in een artikel van NU.nl aangehaald. Daarin stond hoe nepnieuws werd ingezet om de zwartepietendiscussie te beïnvloeden. Een van de eigenaren van de pagina 'Zwarte Piet Fan' claimt niet op de hoogte te zijn geweest van nepnieuwsberichten op zijn pagina. \"Ik ben misschien naïef geweest\", zegt hij tegen Brandpunt+. Het gaat om het bedrijfje JSR-Media, dat door drie studenten wordt gerund. Nadat het artikel op..."
        }
    ]
}