{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1IwWkhFU0FtNXNLQUFQAQ?hl=nl&gl=NL&ceid=NL:nl",
    "language": "nl",
    "get_time": "2018-12-08 13:24:38 GMT",
    "content": [
        {
            "title": "ロングリー：元エホバの回答者が話す -  Geenstijl.nl",
            "link": "https://www.geenstijl.nl/5145202/longread-ex-jehovah-reaguurder-spreekt/",
            "pub_date": "2018-12-07 19:35:44 GMT",
            "source_nm": "Geenstijl.nl",
            "source_url": "https://www.geenstijl.nl",
            "desc": ""
        },
        {
            "title": "ベンジャミン・キッカート漫画：エホバの証人による襲撃 -  Joop",
            "link": "https://joop.bnnvara.nl/cartoons/inval-bij-jehovahs-getuigen",
            "pub_date": "2018-12-07 21:23:09 GMT",
            "source_nm": "Joop",
            "source_url": "https://joop.bnnvara.nl",
            "desc": "Met de voet tussen de deur: “U kent ongetwijfeld de 10 geboden van de Bijbel. Die geboden gaan over het dienen van één God en het eten van uw vader en ..."
        },
        {
            "title": "エホバの証人との虐待捜査における攻撃 -  NRC",
            "link": "https://www.nrc.nl/nieuws/2018/12/06/invallen-bij-jehovahs-getuigen-in-misbruikonderzoek-a3059735",
            "pub_date": "2018-12-06 15:59:51 GMT",
            "source_nm": "NRC",
            "source_url": "https://www.nrc.nl",
            "desc": "Justitie heeft in november invallen gedaan in het hoofdkantoor in Emmen en twee kerkgebouwen van Jehovah’s Getuigen in het kader van een onderzoek naar misbruik binnen de geloofsgemeenschap. Ook zijn vier woningen doorzocht, bevestigt het Openbaar Ministerie (OM) na berichtgeving van RTL Nieuws. Bij de acties op 19 november werd gezocht naar documenten rondom zogeheten interne rechtsgang. Wanneer Jehovah’s getuigen misbruik melden bij de ouderlingen, plaatselijke vertegenwoordigers, worden de daders door rechterlijke comités berecht. Van gesprekken met daders, slachtoffers en ouderlingen wo..."
        },
        {
            "title": "3つの建物の襲撃エホバの証人の虐待の調査 -  NU.nl",
            "link": "https://www.nu.nl/binnenland/5614901/invallen-bij-drie-panden-jehovas-getuigen-in-onderzoek-misbruik.html",
            "pub_date": "2018-12-06 15:21:27 GMT",
            "source_nm": "NU.nl",
            "source_url": "https://www.nu.nl",
            "desc": "De politie heeft vorige maand invallen gedaan in drie gebouwen van Jehova's Getuigen vanwege een onderzoek naar seksueel misbruik binnen de geloofsgemeenschap. Volgens RTL Nieuws gaat het om invallen in het hoofdkantoor in Emmen en twee kerkgebouwen. Daarnaast zijn er vier woningen doorzocht. Het doel van de invallen op 19 november was het vinden van documenten over interne rechtszaken. Het Openbaar Ministerie (OM) behandelt negen aangiftes van mensen die stellen misbruikt te zijn door leden of oud-leden van het kerkgenootschap. De Jehova's Getuigen berechten misbruikers intern. Van die pro..."
        }
    ]
}