{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREo1TW00eEVnSmtaU2dBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:23:57 GMT",
    "content": [
        {
            "title": "CEUはウィーンに移転する：Strachは &quot;Wanderuniversität&quot;  -  kurier.atを批判する",
            "link": "https://kurier.at/politik/inland/ceu-uebersiedelt-nach-wien-strache-kritisiert-wanderuniversitaet/400343932",
            "pub_date": "2018-12-04 13:29:18 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "FPÖ-Chef Vizekanzler Heinz-Christian Strache hat die Übersiedlung der Central European University (CEU) nach Wien am Dienstag kritisiert. In einer ..."
        },
        {
            "title": "CEUから追放されたオルバンは、ハンガリーで米国の卒業証書を引き続き提供することができます -  derStandard.at",
            "link": "https://derstandard.at/2000093311607/Nach-Wien-abgeschobene-CEU-koennte-weiter-Kurse-in-Budepest-anbieten",
            "pub_date": "2018-12-06 12:21:00 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": ""
        },
        {
            "title": "中央ヨーロッパ大学：「メインキャンパスはウィーンにあります」 -  DiePresse.com",
            "link": "https://diepresse.com/home/panorama/wien/5541242/Central-European-University_Der-Hauptcampus-ist-in-Wien",
            "pub_date": "2018-12-04 17:12:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Ökonomisch total idiotisch“: Leon Botstein, der Vorsitzende des Beirats der von George Soros gegründeten Uni, über die Orbán-Regierung."
        },
        {
            "title": "「ソロス・ユニ」はウィーンからハンガリーのコースを提供できる - ザルツブルク・ナクリヒテン",
            "link": "https://www.sn.at/politik/weltpolitik/soros-uni-koennte-von-wien-aus-kurse-in-ungarn-anbieten-62110021",
            "pub_date": "2018-12-06 14:18:56 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Auch nach ihrer Übersiedlung nach Wien könnte die Central European University (CEU) mit ihren US-akkreditierten Programmen rechtmäßig nach Budapest zurückkehren, schrieben ungarische Medien am Donnerstag. Laut EU-Recht gehört die freie Mobilität von Dienstleistungen zu den Grundfreiheiten der Union. Damit hätte die CEU die Möglichkeit, in allen EU-Ländern Studiengänge mit US-Diplom anzubieten. Die bisher in den USA und Ungarn akkreditierte Universität war gezwungen, ihren Sitz nach Wien zu verlegen, da die rechtskonservative ungarische Regierung von Premier Viktor Orban die Unterzeichnung e..."
        },
        {
            "title": "ソロス - ユニの動き： &quot;レッドラインが交差しました&quot;  - ユーロニュースドイツ語",
            "link": "https://de.euronews.com/2018/12/04/soros-uni-zieht-um-die-rote-linie-wurde-uberschritten",
            "pub_date": "2018-12-04 06:42:16 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Der Direktor der Zentraleuropäischen Universität, Michael Ignatieff, hat den Umzug der CEU von Budapest nach Wien als \"dunklen Tag für Ungarn und dunklen Tag für die die akademische Freiheit in Ungarn\" beschrieben. Auf Druck der rechtsnationalen Regierung zieht das von George Soros gegründete Institut nach 26 Jahren ersmals um, auf Druck der rechtnationalistischen Regierung in Budapest. Ignatieff sprach mit Euronews-Korrespondentin Beatrix Asboth: Michael Ignatieff, Direktor der Zentraleuropäischen Universität: \"Ich bin mit einer Ungarin verheiratet und ich mag das Land sehr. Ich bin trauri..."
        },
        {
            "title": "中央ヨーロッパの大学はハンガリーを去り、ウィーンに到着する -  kurier.at",
            "link": "https://kurier.at/politik/inland/central-european-university-verlaesst-ungarn-und-kommt-fix-nach-wien/400342315",
            "pub_date": "2018-12-03 08:59:39 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die von George Soros gegründete Universität übersiedelt nach Wien. Montagabend gibt es Gespräche mit Bürgermeister Michael Ludwig. Jetzt ist es fix: Montagnachmittag wird die Central European University (CEU) in Budapest offiziell bekannt geben, dass sie Ungarn verlässt und nach Wien übersiedelt. Das wird um 13.00 Uhr in Budapest bekannt gegeben. Am Abend gibt es bereits Gespräche mit Bürgermeister Michael Ludwig (SPÖ) in Wien. Die CEU ist eine Gründung des liberalen US-Finanzinvestors George Soros, gegen den der rechtsnationale Ministerpräsident Viktor Orbán seit vielen Monaten eine antise..."
        },
        {
            "title": "ハンガリー：ジョージ・ソロス大学がウィーンに移籍 - クーリエ",
            "link": "https://kurier.at/einfache-sprache/ungarn-universitaet-von-george-soros-uebersiedelt-nach-wien/400342843",
            "pub_date": "2018-12-03 14:21:27 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der ungarische Milliardär Soros übersiedelt seine Privat-Universität „Central European University“, nach Wien. Link zum Original-KURIER-Artikel George Soros übersiedelt seine Privat-Universität „Central European University“, auch CEU genannt, nach Wien. Ab 2019 sollen die Kurse der CEU auf dem Gelände vom „Otto-Wagner-Spital“ in Wien stattfinden. Bisher war die CEU in der ungarischen Hauptstadt Budapest. Central European University ist Englisch und bedeutet auf Deutsch „Zentraleuropäische Universität“. George Soros ist ein Milliardär aus Ungarn. Ein Milliardär ist eine sehr reiche Person. G..."
        },
        {
            "title": "ブダペストから移転した中央ヨーロッパ大学 - 毎日の鏡",
            "link": "https://www.tagesspiegel.de/wissen/hochschulpolitik-in-ungarn-central-european-university-aus-budapest-verdraengt/23711640.html",
            "pub_date": "2018-12-04 08:23:50 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "\"Wir können nicht mehr länger warten, wir müssen neue Studierende rekrutieren\", sagte Rektor Michael Ignatieff am Montagnachmittag. Ab September wird die Central European University (CEU) ihre amerikanisch akkreditierten Studiengänge in Wien unterrichten. Nach 27 Jahren darf die ungarisch-amerikanische Privatuniversität diese Abschlüsse nicht mehr in Ungarn anbieten. \"Eine US-amerikanische Institution wurde aus einem Staat gedrängt, das als NATO-Mitglied Partner der USA ist und eine europäische Institution aus eine EU-Mitgliedsstaat getrieben\", sagte Ignatieff. Bedingungen erfüllt, aber Ver..."
        },
        {
            "title": "ソロスカレッジCEUはブダペストからウィーンに移ります。 - ユーロニュースドイツ語",
            "link": "https://de.euronews.com/2018/12/03/die-soros-hochschule-ceu-zieht-von-budapest-nach-wien-um",
            "pub_date": "2018-12-03 12:21:04 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Im Streit um die Zukunft der Central European University in Ungarn kommt Bewegung. Die vom US-Milliardär George Soros gegründete Hochschule wird ab dem Wintersemester 2019 Schritt für Schritt von Budapest nach Wien umziehen. Studienanfänger müssen sich ab September des kommenden Jahres in Österreich einschreiben. Die älteren Semester studieren in Ungarn zu Ende. Das ist die Reaktion der Hochschule auf einen monatelangen Streit um neue Auflagen an die CEU. Die Regierung um Ministerpräsident Viktor Orban hatte das Hochschulgesetz für ausländische Lehranstalten verschärft. Obwohl die Soros-Hoc..."
        },
        {
            "title": "Soros-Uniはウィーンに移ります：「ハンガリーの暗い日」 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/lebenundlernen/uni/soros-uni-zieht-nach-wien-ein-dunkler-tag-fuer-ungarn-a-1241773.html",
            "pub_date": "2018-12-04 03:20:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Eine Universität in einem EU-Land, die aus politischen Gründen umziehen muss - das hat es bisher noch nicht gegeben. Nun aber ist dieser Präzedenzfall eingetreten: Die 1991 gegründete Central European University (CEU) wird ihren Standort Budapest verlassen und nach Wien umziehen. Das gab die CEU-Leitung in Budapest bekannt. \"Wir wurden aus Ungarn vertrieben\", sagte der CEU-Rektor Michael Ignatieff und kritisierte die Regierung in Budapest. Er nannte den Umzug der Universität auf einer Pressekonferenz \"beispiellos\" für ein EU- und Nato-Land. \"Es ist ein dunkler Tag für Ungarn und ein dunkler..."
        },
        {
            "title": "ウィーンへの移動：中央ヨーロッパ大学屈辱オーバンの圧力 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/umzug-nach-wien-central-european-university-beugt-sich-orb%C3%A1ns-druck/a-46563446",
            "pub_date": "2018-12-03 17:05:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Mehrmals lässt Michael Ignatieff während seiner Pressekonferenz am Montag die rechte Hand auf den Tisch sausen. Wütend aber nicht frustriert gibt sich der Präsident und Rektor der Central European University (CEU) in Budapest als er diese Niederlage seiner für die Freiheit der Wissenschaft stehenden Institution verkündet. Er macht dabei keine Umschweife, um klar zu machen, wer seiner Ansicht nach Schuld hat an diesem Schritt. Der ungarische Ministerpräsident Viktor Orbán verdränge \"eine amerikanische Institution, die hier seit 25 Jahren ist, aus einem Land, das ein Verbündeter der USA ist\"...."
        },
        {
            "title": "Stracheは中央ヨーロッパ大学をひどく話す -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/strache-redet-central-european-university-schlecht-61882123",
            "pub_date": "2018-12-04 13:42:45 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "FPÖ-Chef Heinz-Christian Strache hat die Übersiedlung der Central European University (CEU) nach Wien am Dienstag kritisiert. In einer Pressekonferenz mit Kanzler Sebastian Kurz (ÖVP) bezeichnete Strache die vom US-Milliardär George Soros gegründete Einrichtung als \"Wanderuniversität\". Kurz wertete die neue Universität dagegen als \"positive Bereicherung\" für Wien. Soros und die CEU werden von der rechtskonservativen Regierung in Ungarn massiv angefeindet, FPÖ-Politiker haben Teile dieser Kritik zuletzt übernommen. Strache meinte, die FPÖ stehe der Übersiedlung der Universität sehr kritisch ..."
        },
        {
            "title": "CEU、ブダペストからウィーンへの一部移転を発表 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/ceu-kuendigt-teiluebersiedlung-von-budapest-nach-wien-an-61830478",
            "pub_date": "2018-12-03 12:32:40 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Angesichts des Dauerkonfliktes mit der ungarischen rechtskonservativen Regierung hat die Budapester Privatuniversität Central European University (CEU) nun offiziell ihre Teilübersiedlung nach Wien bekanntgegeben. Die in den USA akkreditierten Programme werden ab September 2019 in Wien weitergeführt. Die derzeitigen Studierenden dürfen ihr Studium noch in Budapest beenden. Die Universität behält nach den Angaben ihre Akkreditierung in Ungarn und wird dort weiterhin als rein ungarische Hochschule wirken, darf aber keine US-Diplome mehr ausstellen. Damit reagiert die CEU darauf, dass die unga..."
        },
        {
            "title": "ハンガリーにおける高等教育法：ソロス大学のための外出 - 新日本",
            "link": "http://neuer0tag.blogspot.com/2018/12/hochschulgesetz-in-ungarn-aus-fur-soros.html",
            "pub_date": "2018-12-03 18:15:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Hochschulgesetz in Ungarn Jahrelang hat die ungarische Regierung die von dem US-Milliardär gegründete Hochschule gegängelt. Jetzt zieht die Uni nach Wien. WIEN taz | Die von dem US-Milliardär George Soros gegründete Central European University (CEU) wird Ungarn verlassen. Was Rektor Michael Ignatieff da am Montag in Budapest bekanntgab, kam nicht überraschend: „Die CEU wurde gezwungen wegzugehen.“ Das sei beispiellos: „Eine US-Institution wurde aus einem Land vertrieben, das ein Alliierter in der Nato ist. Eine europäische Institution wurde aus einem EU-Mitgliedstaat verdrängt.“ Die CEU wir..."
        }
    ]
}