{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFZ0Ym1NekVnSmtaU2dBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:29:29 GMT",
    "content": [
        {
            "title": "ケイトミドルトン：ビデオはZoffとMeghan Markle  -  meinbezirk.atによって証明されます",
            "link": "https://www.meinbezirk.at/c-news/kate-middleton-video-beweist-zoff-mit-meghan-markle_a3087555",
            "pub_date": "2018-12-07 09:40:25 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": ""
        },
        {
            "title": "ケイトミドルトン：プリンスウィリアムのこのプロパティは、それが悪いと判断 -  WOMAN.com",
            "link": "https://www.woman.at/a/kate-middleton-mag-diese-eigenschaft-bei-prinz-william-nicht",
            "pub_date": "2018-12-06 11:15:38 GMT",
            "source_nm": "WOMAN.at",
            "source_url": "https://www.woman.at",
            "desc": "Sie sind ja doch ein ganz klassisches Pärchen: Bei ihrer Reise nach Zypern rutschte Herzogin Kate eine kleine Kritik an ihrem Ehemann William raus..."
        },
        {
            "title": "ケイトミドルトン：彼女はMeghan Markleを完成させる -  meinbezirk.at",
            "link": "https://www.meinbezirk.at/c-news/kate-middleton-sie-macht-meghan-markle-fertig_a3047448",
            "pub_date": "2018-12-04 15:41:32 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Kate Middleton hat nun erneut bewiesen, dass sie der Hingucker in der britischen Königsfamilie ist. Meghan Markle wird von ihr immer wieder in den Schatten ..."
        },
        {
            "title": "ケイトミドルトン：妊娠？別の赤ちゃんがいるかもしれない！ -  meinbezirk.at",
            "link": "https://www.meinbezirk.at/c-news/kate-middleton-schwanger-es-koennte-noch-ein-weiteres-baby-geben_a3070203",
            "pub_date": "2018-12-02 06:00:00 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Kate Middleton wurde im April zum dritten Mal Mutter und nun soll sie über eine erneute Schwangerschaft gesprochen haben. Können wir bald mit Baby ..."
        },
        {
            "title": "ケイトミドルトン：そのためウィリアム王子は結婚指輪を着用していない -  meinbezirk.at",
            "link": "https://www.meinbezirk.at/c-news/kate-middleton-darum-traegt-prinz-william-keinen-ehering_a3080583",
            "pub_date": "2018-12-04 09:27:57 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Kate Middleton und Prinz William haben vor sieben Jahren geheiratet. Doch kriselt es jetzt in der Ehe? Oder was steckt dahinter, dass der zukünftige König ..."
        },
        {
            "title": "ウィリアム王子とハリー王子：Kate MiddletonとMeghan Markle  -  meinbezirk.atのための激しい分離",
            "link": "https://www.meinbezirk.at/c-news/prinz-william-und-prinz-harry-bittere-trennung-wegen-kate-middleton-und-meghan-markle_a3006288",
            "pub_date": "2018-12-06 15:26:49 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Bricht das Band zwischen Prinz William und Prinz Harry nun? Ausgerechnet Meghan Markle und Kate Middleton könnten der Grund dafür sein, dass die Brüder ..."
        },
        {
            "title": "ケイトミドルトン：彼女は信じられないほどの告白をします！ -  meinbezirk.at",
            "link": "https://www.meinbezirk.at/c-news/kate-middleton-sie-macht-ein-unfassbares-gestaendnis_a3062322",
            "pub_date": "2018-12-05 13:21:14 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Kate Middleton ist nun etwas rausgerutscht, dass bis jetzt noch keiner von ihr wusste. Dieses Geständnis macht deutlich, was Herzogin kate früher so getrieben ..."
        },
        {
            "title": "ケイトミドルトン：エリザベス女王との真剣な会話 -  meinbezirk.at",
            "link": "https://www.meinbezirk.at/c-news/kate-middleton-ernstes-gespraech-mit-queen-elizabeth_a3008034",
            "pub_date": "2018-12-02 06:38:00 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Kate Middleton musste ein ziemlich ernstes Gespräch mit Queen Elizabeth führen. Die Königin von England sorgte dafür, dass Catherine genau weiß, worauf ..."
        },
        {
            "title": "今週の写真：愛の饗宴に家族の危機？ -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/fotostrecke/bilder-der-woche-familienknatsch-am-fest-der-liebe-fotostrecke-165599.html",
            "pub_date": "2018-12-08 06:53:47 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "William und Kate schmeißen eine Weihnachtsparty mit Schneekanone - während die britische Presse über Ärger mit Schwägerin Meghan berichtet. Das sind unsere Bilder der Woche."
        },
        {
            "title": "子供はそれらを継承するべきではありません：ケイトの悪い品質 -  kurier.at",
            "link": "https://kurier.at/stars/kinder-sollen-sie-nicht-erben-herzogin-kates-schlechte-eigenschaft/400343377",
            "pub_date": "2018-12-07 11:01:20 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Herzogin Kate gesteht, dass sie eine ganz besondere Schwäche hat, von der sie verhindern will, dass ihre Kinder sie übernehmen. Bei ihrem Besuch an der Leicester Universität sprach Herzogin Kate überraschend offen über eine ihrer Eigenschaften, die ihre Kinder auf keinen Fall von ihr erben sollen. Kates Fremdsprachen lassen zu wünschen übrig Prinz Williams Frau verriet den Besuchern, dass ihre Fremdsprachenkenntnisse zu wünschen übrig lassen. Eine Studentin namens Greta Tamošaitytė nahm das Geständnis der 36-Jährigen mit dem Handy auf und veröffentlichte das Video auf Instagram. APA/AFP/POO..."
        },
        {
            "title": "公爵夫人のメガン：カリキュラムが浮上した：彼女はチャームプリンスハリーとその能力を持っていましたか？ -  BUNTE.de",
            "link": "https://www.bunte.de/royals/britisches-koenigshaus/herzogin-meghan-lebenslauf-aufgetaucht-ob-sie-prinz-harry-mit-diesen-faehigkeiten-verzauberte.html",
            "pub_date": "2018-12-08 02:23:06 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.bunte.de",
            "desc": "Kaum zu glauben, dass Herzogin Meghan (37) bis letztes Jahr noch regelmäßig vor der Kamera stand. In ihrer Wahl-Heimat Toronto arbeitete sie jahrelang an der Anwaltsserie „Suits“ mit. Mittlerweile konzentriert sich die Ehefrau von Prinz Harry (34) ganz auf ihre royalen Pflichten und ihre wachsende Familie, doch nun ist ein Dokument aufgetaucht, das uns mehr über die frühen Jahre der werdenden Mutter verrät. Einen Blick auf Herzogin Meghans Babykugel, die in den letzten zwei Wochen ordentlich gewachsen ist, könnt ihr im Video oben werfen. Sie ist 1,67 Meter groß und wiegt 51 Kilo Die britisc..."
        },
        {
            "title": "ウィリアム王子のこの習慣はケイト公爵夫人を狂ったようにしています - そして、私たちはそれを理解することができます！ -  InStyle Germany",
            "link": "https://www.instyle.de/lifestyle/angewohnheit-prinz-william-nervt-herzogin-kate",
            "pub_date": "2018-12-07 11:00:00 GMT",
            "source_nm": "インスタイルドイツ",
            "source_url": "https://www.instyle.de",
            "desc": "Prinz William und Kate Middleton mögen zwar Herzog und Herzogin von Cambridge sein, aber eigentlich sind auch die beiden einfach nur ein ganz normales Ehepaar – mit den Alltagsproblemen, die Paare eben so haben. Während in letzter Zeit vor allem Gerüchte die Runde machten, dass die Beziehung der beiden zu Prinz Harry und Herzogin Meghan stimmungsmäßig den Gefrierpunkt erreicht hat, gesteht Kate jetzt, was sie an ihrem Mann zum Kochen bringt. Und wir sind da ganz bei ihr! Das sollte William lieber lassen – es bringt Kate Middleton auf die Palme Upps! Während ihres Amtsbesuchs auf Zypern, be..."
        },
        {
            "title": "&quot;Rassenverräter&quot;：ナチスは殺人事件でメーガンにハリーを脅す -  kurier.at",
            "link": "https://kurier.at/stars/rassenverraeter-nazis-drohen-harry-wegen-meghan-mit-mord/400347631",
            "pub_date": "2018-12-07 14:24:29 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Neonazi-Gruppe aus Großbritannien richtet sich mit Mord-Botschaft an Prinz Harry. Polizei nimmt drei junge Männer fest. Seit bekannt wurde, dass Prinz Harry (34) mit Meghan Markle (37) zusammen ist, wurde die ehemalige Schauspielerin immer wieder Opfer rassistischer Kommentare. Medienberichten zufolge soll nun Prinz Harry ins Fadenkreuz einer radikalen Neo-Nazi-Organisation geraten sein. Prinz Harry im Fadenkreuz von Neo-Nazis Wie die BBC und der Telegraph berichten, soll die rechtsradikale Gruppierung sogar den Tod des Herzogs von Sussex fordern. Demnach sollen die Mitglieder der Nazi-Grup..."
        },
        {
            "title": "Meghan Markle：計画された誕生は伝統を破壊する -  kurier.at",
            "link": "https://kurier.at/stars/meghan-markle-geplante-geburt-bricht-eine-tradition/400345090",
            "pub_date": "2018-12-06 08:30:50 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Herzogin möchte laut Insidern nicht so entbinden wie Herzogin Kate und Prinzessin Diana. Herzogin Meghan und Prinz Harry werden im Frühjahr 2019 erstmals Eltern. Das Paar befindet sich derzeit in der Geburtsvorbereitung, so ein Insider gegenüber der Vanity Fair. Meghan stelle sich laut des Magazins eine Entbindung vor, die so ganz und gar nicht der Tradition des Königshauses entspricht. Das Kind möchte Herzogin Meghan laut dem britischen Magazin Heat bei Windsor zur Welt bringen. Es ist bereits bekannt, dass Meghan und Harry noch vor der Geburt dorthin umziehen werden (dazu mehr). Das P..."
        },
        {
            "title": "セレナ・ウィリアムズ：公爵夫人のメガンはすごくすてきではない",
            "link": "",
            "pub_date": "2018-12-07 10:45:02 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "spot on news Serena Williams (37) und Herzogin Meghan (37) sind seit Jahren eng miteinander befreundet. Dem US-Magazin \"People\" verriet die Tennis-Queen nun, dass Prinz Harrys (34) Ehefrau ihrer Meinung nach eine Kleinigkeit an ihrem Verhalten ändern müsse. Williams erzählte, wenn sie die schwangere Herzogin nach ihrem Befinden frage, wolle diese immer nur wissen, wie es ihrer Freundin gerade gehe. Die Sportlerin habe dann einmal erwidert: \"Meghan, hör auf, so nett zu sein... Du bist die Schwangere, solltest du nicht Hormonschwankungen haben, warum bist du so süß?\" Aber so sei ihre Freundin eben schon i..."
        },
        {
            "title": "ロイヤルズ：チャールズが「メーガン・ケイト・ストレイト」を解決できる人をなぜ撃ったのか -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/royals-warum-charles-person-feuerte-die-meghan-kate-streit-schlichten-konnte_de_5c0a2d5ce4b04046345acdd9",
            "pub_date": "2018-12-07 10:12:10 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Herzogin Meghan und Herzogin Kate sollen angeblich seit Monaten miteinander streiten. - Ein Experte verriet nun: Die Situation hätte von der Person gelöst werden können, die Prinz Charles feuerte. Die Gerüchteküche rund um den vermeintlichen Royal-Streit zwischen Herzogin Meghan und Herzogin Katehört nicht auf zu brodeln. Immer wieder wurden Stimmen royaler Insider und ehemaliger Mitarbeiter des Buckingham Palace laut, die im Besonderen den “neuesten Royal”, Meghan, in keinem guten Licht erstrahlen lassen. Die Herzogin wird in den Medien als Tyrannin dargestellt, die ihre eigenen Vorstell..."
        },
        {
            "title": "結婚前の夜：インサイダーは明らかにしている：レディディはチャールズ皇太子 - ベルリンのクライヤーからの秘密のメモを受け取った",
            "link": "https://www.berliner-kurier.de/news/promi--show/nacht-vor-hochzeit-insider-verraet--lady-di-erhielt-geheime-notiz-von-prinz-charles-31694414",
            "pub_date": "2018-12-05 19:12:00 GMT",
            "source_nm": "ベルリンクーリエ",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Es war eine wahre Märchenhochzeit zwischen Lady Di und Prinz Charles, die Millionen Menschen im Jahr 1981 auf der ganzen Welt verfolgten. Und sie verfolgten anschließend auch den Rosenkrieg, der zur Scheidung zwischen beiden führte. Es war ein Traum, von dem viele glauben, dass er schon zu Beginn zum Scheitern verurteilt war. Das spürten wohl beide, sowohl Lady Di als auch Charles. Mit einem geheimen Zettel versuchte Charles deshalb offenbar, seine Zukünftige einen Tag vor der Hochzeit noch aufzubauen. In ihrem neuen Buch über Camilla namens „The Duchess: The Untold Story” schreibt die Roya..."
        },
        {
            "title": "ジェームスミドルトン - この美しいブロンドは誰が彼の腕の上にいるのですか？ -  BUNTE.de",
            "link": "https://www.youtube.com/watch?v=VL8jcrk7WJ8",
            "pub_date": "2018-12-07 01:00:02 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.youtube.com",
            "desc": "Nanu, ist James Middleton etwa wieder vergeben? Bei einem Benefiz-Weihnachtskonzert zeigt sich der Jüngste der Middleton-Geschwister mit einer schönen Unbekannten am Arm."
        },
        {
            "title": "PR戦略？キャロルミドルトンは彼女の最初のインタビューを与える -  kurier.at",
            "link": "https://kurier.at/stars/pr-strategie-carole-middleton-gibt-ihr-allererstes-interview/400344019",
            "pub_date": "2018-12-05 04:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Dass Herzogin Kates Mutter ausgerechnet jetzt mit gleich zwei Interviews ihr Schweigen bricht, sorgt für Spekulationen. Fünfzehn Jahre lang hat sich Herzogin Kates Mutter Carole Middleton nicht zu ihrer Tochter und den britischen Royals geäußert. Nun sorgt die 63-Jährige mit gleich zwei Interviews für Schlagzeilen. Carole Middleton gibt erstes Interview seit 15 Jahren 2003 waren erstmals Gerüchte um eine Romanze zwischen Prinz William und Kate Middleton laut geworden - als die beiden bei einem Rugby-Spiel zusammen fotografiert worden waren. Kates Mutter war seitdem um Diskretion bemüht. Sel..."
        },
        {
            "title": "公爵夫人ケイト - イングランドの最も美しい雪片！レセプションで彼女は頭からつま先まで輝く -  BUNTE.de",
            "link": "https://www.youtube.com/watch?v=VRWNdn7ye4s",
            "pub_date": "2018-12-06 16:55:00 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.youtube.com",
            "desc": "Bei einem Empfang der Queen im Buckingham Palace beweist die Herzogin einmal mehr, wie einzigartig sie ist."
        },
        {
            "title": "公爵夫人ケイト - メガハンからファッションヒントを手に入れましたか？突然彼女は非常によく似たパンツを着ている -  BUNTE.de",
            "link": "https://www.youtube.com/watch?v=ZO3kItseWCU",
            "pub_date": "2018-12-06 19:32:55 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.youtube.com",
            "desc": "Herzogin Kate und Herzogin Meghan haben einiges gemeinsam. Beide sind mit einem waschechten Prinzen verheiratet und leben ein Leben, von dem andere nur träumen können."
        },
        {
            "title": "メーガンとケイト：ケンジントン宮殿は議論を拒否すべきだった -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/leute/meghan-und-kate-kensington-palast-soll-streitgeruechte-zurueckgewiesen-haben-a-1242031.html",
            "pub_date": "2018-12-05 09:52:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Haben sich die Herzoginnen zerstritten? An dern Gerüchten über Spannungen zwischen Kate und Meghan soll nichts dran sein: Der Kensington-Palast hat dem \"People\"-Magazin zufolge die Berichte über Streit dementiert. Das britische Boulevardblatt \"The Sun\" hatte zuvor berichtet, dass die Herzogin von Cambridge wütend darüber gewesen sei, wie Meghan kurz vor ihrer Hochzeit mit den Angestellten umgegangen sei. Eine stressige Kleideranprobe von ihrer Tochter Charlotte sei demnach der Auslöser dafür gewesen, dass Kate in Tränen ausgebrochen sei. \"Das ist nie passiert,\", hat dem \"People\"-Magazin nun..."
        },
        {
            "title": "ニュースティッカーのロイヤルズ - ロイヤル・ハウス、メーガンとケイトの間の紛争を表現 -  VIPニュース",
            "link": "https://www.focus.de/kultur/royals/royals-im-news-ticker-feiern-william-und-kate-doch-mit-harry-und-meghan-weihnachten_id_10018041.html",
            "pub_date": "2018-12-05 10:16:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Den Streit zwischen Meghan und Kate soll es nicht gegeben habenGetty Die Welt der Royals hautnah erleben: Von William und Kate über Harry und Meghan, von Schwedens Kronprinzessin Victoria bis König Felipe von Spanien. FOCUS Online präsentiert die aktuellen Nachrichten und exklusive Storys aus den europäischen Königshäusern im Ticker.Königshaus gibt seltenes Dementi zu Meghan und Kate heraus 17.31 Uhr: Oft meldet sich das britische Königshaus nicht zu Wort. Schon gar nicht, wenn es um die unzähligen Gerüchte und Spekulationen rund um die Royals geht. Doch die aktuellen Gerüchte um Meghan und..."
        },
        {
            "title": "公爵夫人のメガン：ベビーブームブームの後：スキンタイトドレスと新しいヘアスタイル -  BUNTE.de",
            "link": "https://www.bunte.de/royals/britisches-koenigshaus/herzogin-meghan-nach-babybauch-boom-hautenges-kleid-und-neue-frisur.html",
            "pub_date": "2018-12-06 13:38:29 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.bunte.de",
            "desc": "Herzogin Meghan (37) und Prinz Harry (34) werden im Frühjahr zum ersten Mal Eltern. Kaum dass im Oktober die frohe Kunde öffentlich wurde, kann man dem Babybauch der Herzogin beinahe beim Wachsen zusehen. Und hossa, von einem Bäuchlein kann da inzwischen nicht mehr die Rede sein. Als wir die werdenden Eltern am 4. Dezember auf dem Weg zu einem Weihnachtsgottesdienst sahen, war vor allem eines im Fokus der Aufmerksamkeit: Meghans Babykugel, die innerhalb von nur zwei Wochen ganz schön gewachsen ist. Die Aufnahmen davon könnt ihr im Video oben bestaunen. Wenn der Babybauch mal nicht im Fokus ..."
        },
        {
            "title": "紛争の噂：ロイヤルティは個別にクリスマスを祝うべき -  kurier.at",
            "link": "https://kurier.at/stars/streit-geruechte-royals-sollen-getrennt-weihnachten-feiern/400342513",
            "pub_date": "2018-12-04 04:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Insider übten Kritik an Herzogin Meghans Verhalten. Der Palast demetierte hingegen Spekulationen um einen Konflikt. In den letzten Wochen kursierten in den Medien immer wieder Mutmaßungen über Zerwürfnisse im Königshaus. Das neueste Gerücht: Die Königsfamilie feiert Weihnachten nicht zusammen. Getrenntes Fest? Erst vor Kurzem wurde bekannt, dass Harry und Meghan Anfang nächsten Jahres umziehen werden. Das Paar wird dann nicht mehr in unmittelbarer Nähe des Kensington Palastes leben, sondern im Frogmore Cottage in Windsor (dazu mehr). Doch das bleibt nicht die einzige Neuigkeit im britischen..."
        },
        {
            "title": "教会の香りスプレー？女王は力の言葉を語った -  WORLD",
            "link": "https://www.welt.de/icon/article185002942/Meghan-Harry-und-das-angebliche-Zerwuerfnis-mit-William-und-Kate.html",
            "pub_date": "2018-12-04 15:46:06 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Eigentlich könnten es die schönsten Wochen des Jahres für den Herzog und die Herzogin von Sussex sein. Bald ist das erste gemeinsame Weihnachtsfest für Prinz Harry und Meghan, das seit gerade mal sieben Monaten verheiratete Ehepaar. Eine Traumhochzeit war das damals im Mai, weltweit im Fernsehen übertragen und mit höchstem Lob für den Gentleman-Bräutigam und die bezaubernde Braut. Die, und das verlieh der Beziehung bekanntlich eine besondere Würze, stammt aus den USA, war zuvor eine bekannte Schauspielerin und, vielleicht noch ein bisschen schockierender für royale Puristen, schon einmal ve..."
        },
        {
            "title": "熱烈な暴君？イメージの危機に堂々たるメーガン -  kurier.at",
            "link": "https://kurier.at/stars/schwierige-chefin-meghan-treibt-ihre-berater-in-den-wahnsinn/400331184",
            "pub_date": "2018-12-03 04:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Nur wenige Monate nach ihrer Traumhochzeit mit Prinz Harry steckt Meghan in einer gewaltigen Image-Krise. Nach ihrer Verlobung mit Prinz Harry im November 2018 hatte sich Herzogin Meghan zunächst höchst verliebt und zurückhaltend gegeben. Inzwischen soll die 37-Jährige hinter den Palastmauern aber regelrecht herrisch auftreten und ihre Berater mit ihrer Eigensinnigkeit in den Wahnsinn treiben. Herzogin Meghan eine Tyrannin? Meghans \"eigensinnige Persönlichkeit\" soll nicht nur Auswirkungen auf Prinz Harrys Verhältnis zu seinem Bruder William haben (dazu mehr). Immer wieder werden Gerüchte la..."
        },
        {
            "title": "ジョージとシャーロットはウィリアム王子のこのニックネームを持っています - 彼は本当にかわいいです -  InStyle Germany",
            "link": "https://www.instyle.de/stars/prinz-william-spitznamen",
            "pub_date": "2018-12-02 13:00:00 GMT",
            "source_nm": "インスタイルドイツ",
            "source_url": "https://www.instyle.de",
            "desc": "Weihnachten. Das bedeutet Glühwein, Plätzchen, Tannenbaum, Kerzenschein und Geschenke. Und am allerwichtigsten: Weihnachten bedeutet Familie. Auch bei den britischen Royals ist das so. An deren Weihnachtsfeier würden wir übrigens nur zu gerne Mäuschen spielen. Verkleidet sich der mittlerweile 97-jährige Prinz Philip mit Rauschebart und Zipfelmütze als Weihnachtsmann? Bringen Charles und Camilla selbst gebackene Plätzchen mit? Und: Toben George, Charlotte und der kleine Louis munter um den Baum herum? Tja, wer weiß! Das wird vermutlich immer ein Geheimnis der royalen Familie bleiben. Zuminde..."
        },
        {
            "title": "ロイヤルズ：MeghanとKateは結婚前に明らかに論争している -  Berliner Morgenpost",
            "link": "https://www.morgenpost.de/vermischtes/article215918053/Meghan-und-Kate-gerieten-offenbar-vor-Hochzeit-aneinander.html",
            "pub_date": "2018-12-02 16:47:00 GMT",
            "source_nm": "ベルリン・モルゲンポスト",
            "source_url": "https://www.morgenpost.de",
            "desc": "London. Ihr Spitzname, den die Mitarbeiter des Kensington Palace ihr gaben, lautet „Hurrikan Meghan“, und auch ansonsten scheint Prinz Harrys Ehefrau Meghan (37) nicht viel Harmonie innerhalb der britischen Monarchie zu verbreiten. Ihre Röcke seien zu kurz, ihr Knicks nicht royal, ihre Wünsche zu groß, ihre Pläne zu ehrgeizig, beschwerte sich unlängst das Personal von Windsor. Zuletzt hatten Herzogin Meghan und Prinz Harry mit ihren Umzugsplänen aufs Land dann gemeinsam für Aufsehen gesorgt. Meghan strapazierte die Nerven der Queen Gerüchte wurden laut, die beiden würden sich nicht so gut ..."
        },
        {
            "title": "ロイヤルズ：メーガンは息子を得なければならない、彼女は伝統を破りたい -  HuffPostドイツ",
            "link": "https://www.huffingtonpost.de/entry/royals-sollte-meghan-einen-sohn-bekommen-will-sie-mit-tradition-brechen_de_5c065469e4b07aec5752394d",
            "pub_date": "2018-12-04 13:13:06 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Herzogin Meghan erwartet im Frühjahr 2019 ihr erstes Kind. - Sollte ihr Kind ein Junge werden, will sie mit einer jahrzehntelangen royalen Tradition brechen: Ihr Sohn soll keine kurzen Hosen tragen. - Im Video oben seht ihr, dass sich Kate und William an diese Tradition halten: Das steckt hinter des royalen Protokolls. Auch schon vor ihrer Hochzeit mit Prinz Harry hat Meghan für Aufruhr im königlichen Palast gesorgt. Sie trug zu kurze Kleider, zeigte zu offenherzig ihre Schultern – und brach etliche Protokolle. Und auch bei der Erziehung ihres ersten Kindes plant Meghan, einige royale Reg..."
        },
        {
            "title": "ロイヤル・ウェディング前：ウィリアムがハリーとメーガンの結婚について疑問を持っていた理由 -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/vor-royal-hochzeit-warum-william-zweifel-an-harrys-und-meghans-ehe-hatte_de_5c063bece4b0cd916faf60ba",
            "pub_date": "2018-12-04 10:13:25 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Ein Royal-Insider sagt, dass Prinz William Zweifel daran hatte, ob Meghan und Harry wirklich heiraten sollten. - William sei sich nicht sicher gewesen, ob Meghan die passende Braut für seinen Bruder sei. - Im Video oben seht ihr, warum auch das Royal-Personal nicht von Meghan angetan sein soll. In den vergangenen Tagen berichten unterschiedliche Medien von den angeblichen Streitigkeiten in der britischen Königsfamilie. Besonders Herzogin Meghan kommt dabei nicht gut weg: Sie soll unter anderem ihre Schwägerin Kate und eine Angestellte zum Weinen gebracht und sich schon seit Weihnachten im..."
        },
        {
            "title": "Meghan Markle  - 誕生、母乳育児、教育：公爵夫人Meghanは彼女の子供のための古い伝統を拒否する -  VIPニュース",
            "link": "https://www.focus.de/kultur/royals/meghan-markle-geburt-stillen-erziehung-herzogin-meghan-lehnt-alte-traditionen-fuer-ihr-kind-ab_id_10018704.html",
            "pub_date": "2018-12-04 11:44:40 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Prinz Harry und seine Frau Herzogin Meghan von Sussex werden aus ihrer Wohnung im Kensington-Palast ausziehen und in ein Cottage in Windsor ziehen.dpa/Chris Jackson Seit Herzogin Meghan die Frau an Prinz Harrys Seite ist, bricht die Ex-Schauspielerin eine royale Regel nach der anderen – mal bewusst, mal wohl eher aus Versehen. Und das wird wohl auch bei ihrem ungeborenen Kind, das im Frühjahr 2019 zur Welt kommen soll, nicht anders sein. Angeblich will Meghan Markle als zukünftige Mutter gleich mit mehreren Traditionen des britischen Königshauses brechen – und damit auch einen anderen, mode..."
        }
    ]
}