{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQwTmpVU0FtUmxLQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 14:17:08 GMT",
    "content": [
        {
            "title": "明確な拒否：国連難民条約の犯行罪についての混乱 -  Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/politik/aussenpolitik/5542924/Klares-Dementi_Verwirrung-um-angeblichen-StracheRueckzug-beim",
            "pub_date": "2018-12-07 13:00:01 GMT",
            "source_nm": "小さな新聞",
            "source_url": "https://www.kleinezeitung.at",
            "desc": ""
        },
        {
            "title": "米国はハマス・スタンダードとの国連総会決議に失敗",
            "link": "https://derstandard.at/2000093371423/USA-scheiterten-in-Uno-Vollversammlung-mit-Resolution-gegen-Hamas",
            "pub_date": "2018-12-07 04:58:01 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": ""
        },
        {
            "title": "司教、UNO移行協定の承認を求める -  VOL.AT",
            "link": "https://www.vol.at/bischoefe-fordern-zustimmung-zu-uno-migrationspakt/6020301",
            "pub_date": "2018-12-03 18:47:01 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Die katholischen Bischöfe in der Europäischen Union haben von den EU-Regierungen die Zustimmung zum UN-Migrationspakt verlangt."
        },
        {
            "title": "レポート：米国の新しい大使が潜んでいる -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/berichte-nauert-soll-neue-us-uno-botschafterin-werden-62131987",
            "pub_date": "2018-12-07 01:21:24 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Die frühere Fernsehmoderatorin Heather Nauert und aktuelle Sprecherin des US-Außenministeriums in Washington soll neue UNO-Botschafterin ihres Landes ..."
        },
        {
            "title": "国連によると、明日の木曜日、イエメンの平和協議の開始 - クライン・ツァイトゥン",
            "link": "https://www.kleinezeitung.at/politik/aussenpolitik/5541852/Laut-UNO_Beginn-der-JemenFriedensgespraeche-morgen-Donnerstag",
            "pub_date": "2018-12-06 03:23:01 GMT",
            "source_nm": "小さな新聞",
            "source_url": "https://www.kleinezeitung.at",
            "desc": ""
        },
        {
            "title": "キプロスのオーストリア青いヘルメットミッション：国連本部のウィーン・ノイシュタット＆ミッションの平和維持者ミーティングキプロス - ウィーナー・ノイシュタット - メインベジーク",
            "link": "https://www.meinbezirk.at/wiener-neustadt/c-lokales/peacekeepertreffen-in-wiener-neustadt-und-einsatz-im-uno-hauptquartier-zypern_a3076953",
            "pub_date": "2018-12-07 11:43:45 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Bereichsleiterin Irene Valina der Vereinigung Österreichischer Peacekeeper durfte sich wieder einmal über ein volles Café Nuovo in der Neustädter ..."
        },
        {
            "title": "UNOは、1億3200万人が必要としていると予想しています -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/uno-rechnet-mit-132-millionen-menschen-in-not-61869886",
            "pub_date": "2018-12-04 09:01:46 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Internationale Konflikte, Bürgerkriege und andere Katastrophen: die Vereinten Nationen rechnen auch im kommenden Jahr mit 132 Millionen Menschen in Not."
        },
        {
            "title": "政府の兆候UNO難民条約 -  kurier.at",
            "link": "https://kurier.at/einfache-sprache/regierung-unterschreibt-uno-fluechtlings-pakt/400342822",
            "pub_date": "2018-12-03 13:55:11 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Regierung in Österreich hat bekannt gegeben, dass sie den UNO-Flüchtlings-Pakt unterschreiben wird. Den Migrations-Pakt der UNO unterschreibt die ..."
        },
        {
            "title": "ラトビアの議会は、国連のマイグレーション協定（Salzburger Nachrichten）に反対した",
            "link": "https://www.sn.at/politik/weltpolitik/lettisches-parlament-stimmte-gegen-uno-migrationspakt-62110012",
            "pub_date": "2018-12-06 14:18:59 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Das lettische Parlament (Saeima) hat sich am Donnerstag mehrheitlich gegen eine Teilnahme Lettlands am UNO-Migrationspakt ausgesprochen. Das Votum ..."
        },
        {
            "title": "EU諸国は、国連の移行条約であるkurier.at",
            "link": "https://kurier.at/politik/ausland/eu-staaten-bleiben-bei-uno-migrationspakt-uneinig/400346008",
            "pub_date": "2018-12-06 11:02:59 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Kickl bekräftigt Widerstand, Seehofer sieht Pakt im Interesse Deutschlands, EU-Kommissar kritisiert Gegner. Die EU-Innenminister bleiben in Hinblick auf den ..."
        },
        {
            "title": "Guterres国連事務総長はG20宣言を称賛 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/uno-generalsekretaer-guterres-lobt-erklaerung-der-g-20-staaten-61790017",
            "pub_date": "2018-12-02 16:03:17 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Nach dem G-20-Gipfel in Buenos Aires hat UNO-Generalsekretär Antonio Guterres den dort ausgehandelten Kompromiss gelobt. Die gemeinsame ..."
        },
        {
            "title": "国連の恥辱 - 世界",
            "link": "https://www.welt.de/debatte/kommentare/article185182828/Hamas-Terror-Die-Schande-der-Vereinten-Nationen.html",
            "pub_date": "2018-12-07 17:22:09 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Einmal mehr haben sich die Vereinten Nationen (UN) mit Schande bedeckt. Während es die UN-Vollversammlung kürzlich fertigbrachte, an einem Tag neun israel-kritische Resolutionen zu verabschieden, hat sie es erneut nicht geschafft, den Terror der in Gaza herrschenden, vom Iran unterstützten Islamistenmiliz Hamas zu verurteilen. Dabei handelt es sich bei deren Dauerbeschuss israelischen Territoriums mit Raketen, der sich willentlich gegen Zivilisten und zivile Einrichtungen richtet, um offenkundige schwere Kriegsverbrechen. 58 der 193 Mitgliedstaaten blockierten dennoch einen Entschließungsan..."
        },
        {
            "title": "Guterres：人権は世界中で脅かされている -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/guterres-menschenrechte-auf-der-ganzen-welt-bedroht-62157139",
            "pub_date": "2018-12-07 12:39:35 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Nach den Worten von UNO-Generalsekretär Antonio Guterres sind die Menschenrechte auf der ganzen Welt bedroht. \"Universelle Werte werden ausgehöhlt. Die Rechtsstaatlichkeit wird untergraben\", warnte Guterres in einer am Freitag veröffentlichten Stellungnahme anlässlich des Tages der Menschenrechte am 10. Dezember. \"Seit 70 Jahren ist die Allgemeine Erklärung der Menschenrechte ein weltweites Lichtsignal für Würde, Gleichheit und Wohlergehen ... und bringt Hoffnung in dunkle Orte\", sagte der UNO-Generalsekretär. Die Allgemeine Erklärung der Menschenrechte war am 10. Dezember 1948 von der Gene..."
        },
        {
            "title": "Jochen Flasbarthが新しいUNEPのボスになる -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/jochen-flasbarth-soll-neuer-unep-chef-werden-a-1242667.html",
            "pub_date": "2018-12-08 12:06:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Das Bundeskabinett hat seiner Bewerbung in dieser Woche zugestimmt: Der Staatssekretär im Bundesumweltministerium Jochen Flasbarth, 56, kandidiert für den Führungsposten beim Umweltprogramm der Vereinten Nationen (Unep). Der Sozialdemokrat will auf den Norweger Erik Solheim folgen, der im vergangenen Monat wegen Unregelmäßigkeiten bei der Abrechnung von Dienstreisen zurücktreten musste. Über die Personalie dürfte Uno-Generalsekretär António Guterres bis zur nächsten Umweltversammlung im März 2019 entschieden haben. Flasbarth hatte sich bereits im Jahre 2016 um den prestigeträchtigen Posten ..."
        },
        {
            "title": "第70回大虐殺大会：重大な妥協案 -  Spektrum.de",
            "link": "https://www.spektrum.de/news/ein-folgenschwerer-kompromiss/1611938",
            "pub_date": "2018-12-08 13:00:00 GMT",
            "source_nm": "Spektrum.de",
            "source_url": "https://www.spektrum.de",
            "desc": "Am Morgen des 15. März 1921 tritt ein unscheinbarer türkischer Migrant aus seiner vornehmen Wohnung in Berlin-Charlottenburg auf die Straße, um Tabak zu kaufen. Er wird bereits erwartet. Wenige Sekunden später liegt der Mann, der seit über zwei Jahren in Berlin unter dem Namen Ali Sai lebte, tot auf der Hardenbergstraße – erschossen von dem jungen Armenier Soghomon Tehlirian. Der türkische Exilant hieß in Wahrheit Mehmed Talaat Bey, doch bekannt war er vor allem unter dem Namen Talât Pascha. Als ehemaliger Innenminister und Großwesir des Osmanisches Reiches war er der Hauptverantwortliche f..."
        },
        {
            "title": "スウェーデンでは、イエメンの和平交渉が始まった -  kurier.at",
            "link": "https://kurier.at/einfache-sprache/in-schweden-haben-die-friedens-gespraeche-fuer-den-jemen-begonnen/400347607",
            "pub_date": "2018-12-07 13:45:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "In Schweden gibt es Friedensgespräche, die von der UNO geleitet werden. Damit soll der Krieg im Jemen beendet werden. Im Land Jemen gibt es schon lange Krieg. Dabei sterben auch viele Menschen, vor allem Kinder. Die UNO will den Krieg im Jemen beenden. In Stockholm haben vor kurzem die Friedens-Gespräche für den Jemen begonnen. Stockholm ist die Hauptstadt von Schweden. Der Jemen ist ein Land in Arabien. Dort kämpfen verschiedene Gruppen gegeneinander. Wegen dem Krieg haben viele Menschen nicht genug zu essen und zu wenig Medikamente. Die Gruppen, die im Jemen gegeneinander kämpfen, wollen ..."
        },
        {
            "title": "国連総会の過半数はない：ハマスに対する新しい決議なし - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/keine-mehrheit-in-un-vollversammlung.html",
            "pub_date": "2018-12-07 14:01:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Keine Mehrheit in UN-Vollversammlung Erstmals sollte die UN-Vollversammlung eine Hamas-kritische Resolution verabschieden. Aber das Gremium macht verhinderte Nikki Haleys Vorhaben. NEW YORK afp/dpa | Die USA sind in der UN-Vollversammlung mit einem Resolutionsentwurf gescheitert, mit dem Raketenangriffe der radikalislamischen Hamas gegen Israel verurteilt werden sollten. Der Resolutionsentwurf erhielt am Donnerstag lediglich die Zustimmung von 87 Staaten und verfehlte damit die erforderliche Zwei-Drittel-Mehrheit. 58 Staaten stimmten gegen die Resolution, 32 enthielten sich. In dem einseiti..."
        },
        {
            "title": "元フォックス発表者：トランプ氏がヘザー・ナウアートを新しい国連大使にすることを望んでいる -  RPオンライン",
            "link": "https://rp-online.de/politik/ausland/donald-trump-wird-ex-fox-moderatorin-heather-nauert-als-neue-botschafterin-bei-der-un-nominieren_aid-34969971",
            "pub_date": "2018-12-07 14:45:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "US-Präsident Donald Trump will die bisherige Sprecherin des Außenministeriums, Heather Nauert, zur neuen UN-Botschafterin ernennen. Das sagte Trump am Freitagmorgen (Ortszeit) vor Journalisten. Die 48-Jährige gilt als politisch unerfahren. Bevor sie im April 2017 Sprecherin im Außenministerium wurde, arbeitete sie als Korrespondentin und Moderatorin für Trumps Lieblingssender Fox News. Nauert würde Nachfolgerin von Nikki Haley, die im Oktober ihren Rücktritt angekündigt hatte. Haley wird zum Ende des Jahres aus dem Amt scheiden. Ein Vertreter des US-Präsidialamtes erklärte, dass der UN-Bots..."
        },
        {
            "title": "UNの移住協定 - 世界でのクルツの行動に失望したAsselborn",
            "link": "https://www.welt.de/politik/ausland/article185174492/Luxemburgs-Aussenminister-Asselborn-enttaeuscht-von-Kurz-Verhalten-beim-UN-Migrationspakt.html",
            "pub_date": "2018-12-07 14:54:16 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Selten ging der Unterzeichnung eines UN-Vertrags eine solch kontroverse Diskussion voraus: Der Migrationspakt hat in der EU in den vergangenen Wochen für Uneinigkeit gesorgt. Nicht jeder wertet das als Zeichen eines lebhaften Austauschs: Nach Ansicht des luxemburgischen Außenministers Jean Asselborn hat die EU durch die Uneinigkeit an Glaubwürdigkeit verloren. Die EU als Einheit „zählt nicht mehr“, sagte Asselborn der Nachrichtenagentur AFP. Er machte Österreich mitverantwortlich für die Lage: Wiens Entscheidung, während seiner Ratspräsidentschaft den Pakt abzulehnen, „war sehr schädlich fü..."
        },
        {
            "title": "Uno-Migration Pact：Heiko Maasは契約を拒否する国々を批判します -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/uno-migrationspakt-heiko-maas-kritisiert-laender-die-abkommen-ablehnen-a-1242518.html",
            "pub_date": "2018-12-08 09:05:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Bundesaußenminister Heiko Maas hat die Staaten kritisiert, die den Uno-Migrationspakt ablehnen. Die Entscheidung sei zwar das souveräne Recht jedes Landes, sagt Maas in der aktuellen Ausgabe des SPIEGEL. \"Dennoch bedauern wir das sehr. Jede Ablehnung des Migrationspaktes ist Wasser auf die Mühlen derer, die böswillige Desinformationskampagnen gegen den Pakt fahren.\" (Lesen Sie hier die ganze Geschichte bei SPIEGEL+.) Der Pakt biete \"erstmals einen internationalen Rahmen, um Migration aktiv zu steuern, zu ordnen und zu regeln. Dagegen verteidigte Österreichs Bundeskanzler Sebastian Kurz die ..."
        },
        {
            "title": "イエメンの平和協議は、要求と脅威から始まる - 毎日の鏡",
            "link": "https://www.tagesspiegel.de/politik/stockholm-jemen-friedensgespraeche-beginnen-mit-forderungen-und-drohungen/23727072.html",
            "pub_date": "2018-12-06 19:26:30 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Zwischen Hoffen und Bangen haben am Donnerstag die Friedensverhandlungen für den Jemen begonnen. \"Während der kommenden Tage werden wir eine einzigartige Gelegenheit haben, den Friedensprozess nach vorne zu bringen\", sagte der UN-Sondergesandte für das Bürgerkriegsland, Martin Griffiths, im Beisein der Delegierten beider Kriegsparteien. Vertreter der Regierung und der Huthi-Rebellen kamen in Schweden zu den ersten Verhandlungen seit zwei Jahren zusammen. UN-Generalsekretär António Guterres rief parallel alle Beteiligten der Friedensgespräche zu Flexibilität, gutem Willen und den Verzicht au..."
        },
        {
            "title": "中東紛争 - 米国は国連総会でハマスに対する決議に失敗 -  VIPニュース",
            "link": "https://www.focus.de/politik/ausland/nahostkonflikt-usa-scheitern-mit-resolution-gegen-hamas-in-un-vollversammlung_id_10034416.html",
            "pub_date": "2018-12-07 03:18:18 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Israelische Panzer nahe des Gazastreifens, 2014dpa Eine Resolution, in der die radikalislamische Palästinenserorganisation Hamas wegen ihrer Raketenangriffe auf Israel verurteilt wird, hat in der UN-Vollversammlung nicht die erforderliche Mehrheit bekommen. Es wäre das erste Mal gewesen, dass die 193 Mitgliedstaaten umfassende Vollversammlung die Hamas direkt verurteilt. 87 Länder, darunter Deutschland, stimmten am Donnerstag für die Resolution. 58 andere Länder stimmten gegen die Resolution, 32 enthielten sich. Vor der Abstimmung über den US-Resolutionsentwurf hatte Kuwait im Namen der ara..."
        },
        {
            "title": "大多数のないハマスの批判的決議 -  NeueOsnabrückerZeitung",
            "link": "/deutschland-welt/politik/artikel/1604825",
            "pub_date": "2018-12-07 06:52:30 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "New York. Kurz bevor sie die UN verlässt, hatte US-Botschafterin Nikki Haley noch einmal auf den Tisch hauen wollen: Erstmals sollte die UN-Vollversammlung eine Hamas-kritische Resolution verabschieden. Aber das Gremium macht ihr einen Strich durch die Rechnung. Eine Resolution, in der die radikalislamische Palästinenserorganisation Hamas wegen ihrer Raketenangriffe auf Israel verurteilt wird, hat in der UN-Vollversammlung nicht die erforderliche Mehrheit bekommen. Es wäre das erste Mal gewesen, dass die 193 Mitgliedstaaten umfassende Vollversammlung die Hamas direkt verurteilt. Die Hamas b..."
        },
        {
            "title": "国連難民条約の刑事声明についての混乱 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/verwirrung-um-strache-aussagen-zum-uno-fluechtlinspakt-62156443",
            "pub_date": "2018-12-07 12:23:38 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Nach dem Ministerratsbeschluss zur Zustimmung Österreichs zum UNO-Flüchtlingspakt hat nun Vizekanzler Heinz-Christian Strache (FPÖ) für etwas Verwirrung gesorgt. Der Pakt werde von Österreich \"nicht unterschrieben\", sondern \"nur zur Kenntnis\" genommen, sagte Strache gegenüber \"krone.at\". Die Bundesregierung habe ihre Meinung, was den UNO-Flüchtlingspakt betrifft, geändert, kommentierte die Online-Ausgabe der \"Kronen Zeitung\" am Freitag. Bundeskanzler Sebastian Kurz (ÖVP) wollte sich auf Anfrage auf seiner Afrika-Reise dazu nicht äußern. Aus Regierungskreisen wurde der APA allerdings versich..."
        },
        {
            "title": "トランプの国連大使は、最後のプロジェクトで失敗する - シュドゥトゥスツェツァイトン",
            "link": "https://www.sueddeutsche.de/politik/resolution-gegen-hamas-trumps-un-botschafterin-scheitert-mit-letztem-projekt-1.4243293",
            "pub_date": "2018-12-07 06:09:05 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Anfang 2019 wird die US-Botschafterin bei den Vereinten Nationen, Nikki Haley, aller Voraussicht nach durch die frühere Fox-News-Moderatorin Heather Nauert ersetzt. • Kurz vor ihrem Abschied wollte Haley für einen Paukenschlag sorgen und eine Resolution durch die Vollversammlung bringen, die erstmals die radikalislamische Palästinenserorganisation Hamas direkt verurteilt. • Doch das Papier fiel durch. In dem einseitigen Entwurf wird der Hamas vorgeworfen, \"Gewalt zu stiften und damit Zivilisten in Gefahr zu bringen\". Zum Jahresende verlässt US-Botschafterin Nikki Haley die Vereinten Natio..."
        },
        {
            "title": "「移住協定は政府により多くの支配権を与える」 - 世界",
            "link": "https://www.welt.de/politik/ausland/article185104224/Daenemark-UN-Migrationspakt-wird-der-Regierung-mehr-Kontrolle-geben.html",
            "pub_date": "2018-12-06 13:56:39 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Dänemark gehört zu den Ländern in der Europäischen Union mit der strengsten Zuwanderungspolitik. Das Land nimmt keine UN-Kontingent-Flüchtlinge auf, in sozial benachteiligten Stadtvierteln, in denen häufig viele Migranten leben, werden höhere Strafen verhängt, und eine Kita-Pflicht ist in Planung. Vergangene Woche beschloss die Mitte-rechts-Regierung, abgelehnte oder straffällige Asylbewerber sollten ab 2021 auf der Ostseeinsel Lindholm auf ihre Abschiebung warten – isoliert und nur mit einer unregelmäßigen Fährverbindung zum Festland. Viele sahen Dänemark darum schon in Gesellschaft von Ös..."
        },
        {
            "title": "マラケシュでの移民サミット：欧州の権利が協定に突っ込んでいる - 新日本",
            "link": "http://neuer0tag.blogspot.com/2018/12/migrationsgipfel-in-marrakesch-europas.html",
            "pub_date": "2018-12-07 12:31:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Migrationsgipfel in Marrakesch Vor dem globalen Migrationsgipfel machen Rechte in verschiedenen EU-Ländern gegen den Migrationspakt mobil. Sie folgen dem Vorbild aus Ungarn. BERLIN taz | Die Bundesregierung soll wegbleiben, die AfD aber will teilnehmen: Am Donnerstag kündigten ihre bayrischen Bundestagsabgeordneten Johannes Huber und Martin Hebner an, nach Marokko zu reisen. Dort wollen die UN in wenigen Tagen den „Globalen Pakt für sichere, geordnete und geregelte Migration“ verabschieden. Huber und Hebner sitzen im Petitionsausschuss des Bundestags und machen mit Petitionen Stimmung gegen..."
        },
        {
            "title": "国連総会でハマスを非難する決議が失敗 -  24matins.de",
            "link": "https://www.24matins.de/topnews/pol/resolution-zur-verurteilung-der-hamas-in-un-vollversammlung-gescheitert-138226",
            "pub_date": "2018-12-07 13:17:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Vor der Abstimmung hatte Kuwait im Namen der arabischen Staaten gefordert, die Hürde für eine Annahme auf eine Zwei-Drittel-Mehrheit hochzuschrauben. Diesem Antrag wurde mit sehr knapper Mehrheit zugestimmt. 58 Staaten votierten bei der Abstimmung in New York gegen den Resolutionsentwurf, 32 enthielten sich. Mit dem Resolutionsentwurf sollte die Hamas für Raketenangriffe auf Israel verurteilt und ein Ende der Gewalt gefordert werden. Die Hamas ist noch nie explizit in einer Resolution der seit 1946 tagenden UN-Vollversammlung verurteilt worden. Die scheidende US-Botschafterin bei den Verein..."
        },
        {
            "title": "Asselbornは、オーストリアが移住協定に達しなかったことを批判している -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/asselborn-kritisiert-oesterreich-wegen-migrationspakt-absage-62157916",
            "pub_date": "2018-12-07 13:01:07 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Für Luxemburgs Außenminister Jean Asselborn hat die Europäische Union wegen ihrer Uneinigkeit beim UNO-Migrationspakt ihre Glaubwürdigkeit verloren. Den \"Schwarzen Peter\" schob er Österreich in die Schuhe. \"Die Entscheidung von Österreich, den Pakt während seiner Ratspräsidentschaft abzulehnen, war sehr schädlich für das Image der EU\", sagte Asselborn in einem Interview. Asselborn wird Anfang kommender Woche in Marrakesch sein, wo der UNO-Migrationspakt bei einer Konferenz angenommen werden soll. Schon vor Österreich hatten die USA und Ungarn dem Dokument ihre Unterstützung entzogen. Danach..."
        },
        {
            "title": "ILOには世界中の移民労働者が増えています -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/ilo-z%C3%A4hlt-weltweit-mehr-arbeitsmigranten/a-46601804",
            "pub_date": "2018-12-05 16:24:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Die Internationale Arbeitsorganisation (ILO) beschäftigt sich seit langem mit der Situation von Arbeitsmigranten weltweit. In ihrem neuesten Bericht schätzt die UN-Organisation mit Sitz in Genf, dass es 164 Millionen Arbeitsmigranten rund um den Globus gibt. Zwar machen sie in Industrieländern und Staaten mit einem hohen Durchschnittseinkommen mittlerweile fast ein Fünftel der Erwerbstätigen aus - doch rein zahlenmäßig sei ihr Anteil dort seit 2013 von rund 112 auf fast 111 Millionen Menschen zurückgegangen. Die Internationale Arbeitsorganisation ist eine Organisation der Vereinten Nationen..."
        },
        {
            "title": "ベルギー、混乱の中で：国連の移行協定が深刻な政府の危機につながる -  RTドイツ語",
            "link": "https://deutsch.rt.com/europa/80541-belgien-in-aufruhr-un-migrationspakt-fuehrt-zu-schwerer-regierungskrise/",
            "pub_date": "2018-12-06 16:42:06 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "Der UN-Migrationspakt sorgt weiter für Risse quer durch die Europäische Union. In Belgien tobt innerhalb der Regierungskoalition ein erbitterter Streit um das unverbindlich-verpflichtende Abkommen. Eine ausgewachsene Regierungskrise ist die Folge. In immer weiteren Staaten der Europäischen Union führt der \"Globale Pakt für eine sichere, geordnete und reguläre Migration\", besser bekannt als UN-Migrationspakt, zu Ungemach, so auch in Belgien. Dort führte der erbitterte Streit um das Maßnahmenpaket sechs Monate vor den Parlamentswahlen nun zu einer ernsten Regierungskrise zwischen den Regierun..."
        },
        {
            "title": "Fox Reporter、Trump-loyal  - すぐに米国大使になる - 世界",
            "link": "https://www.welt.de/politik/ausland/article185149838/Politisch-unerfahren-Fox-Reporterin-Trump-loyal-und-bald-US-Botschafterin.html",
            "pub_date": "2018-12-07 12:01:03 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Die Sendung „Fox and Friends“ des amerikanischen Fernsehsenders Fox News gehört zu den Lieblingssendungen von US-Präsident Donald Trump. Die Show ist wegen ihrer einseitigen politischen Färbung umstritten – dem Präsidenten gefällt sie jedoch, er greift die Themen der Sendung oft in seinen morgendlichen Tweets auf. Lange moderierte die Journalistin Heather Nauert die Show – jetzt soll sie laut amerikanischen Medienberichten die neue Botschafterin der USA bei den Vereinten Nationen (UN) werden. Trump wolle sie noch am Freitag für den Posten nominieren, heißt es. Anschließend müsste sie noch v..."
        },
        {
            "title": "批判的なハマス決議に対する国連総会投票 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/un-vollversammlung-stimmt-ueber-kritische-hamas-resolution-ab-62112748",
            "pub_date": "2018-12-06 15:11:17 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Die UN-Vollversammlung könnte erstmals über eine Resolution abstimmen, in der die radikalislamische Palästinenserorganisation Hamas wegen ihrer Raketenangriffe auf Israel verurteilt wird. In dem Entwurf wird der Hamas vorgeworfen, \"Gewalt zu stiften und damit Zivilisten in Gefahr zu bringen\". Provokationen und Gewalthandlungen müssten eingestellt werden, heißt es. Auch die Brandsätze, die Palästinenser teils mit Flugdrachen und Ballons nach Israel beförderten, werden erwähnt. Das UN-Plenum wollte am Donnerstag um 15 Uhr (Ortszeit, 21 Uhr MEZ) abstimmen. Es wäre das erste Mal, dass die 193 M..."
        },
        {
            "title": "イエメンの木曜日のための平和協議を始める - 毎日の鏡",
            "link": "https://www.tagesspiegel.de/politik/vereinte-nationen-friedensgespraeche-fuer-den-jemen-starten-donnerstag/23723768.html",
            "pub_date": "2018-12-05 17:32:25 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die mit Spannung erwarteten Friedensgespräche für den Jemen beginnen an diesem Donnerstag. Der politische Prozess zwischen den jemenitischen Parteien solle dann in Schweden neu gestartet werden, twitterte UN-Vermittler Martin Griffiths am Mittwoch. Auch das schwedische Außenministerium bestätigte den Beginn der Konferenz am Donnerstag. Bereits zuvor waren die Delegationen der international anerkannten Regierung und der schiitischen Huthi-Rebellen in Stockholm eingetroffen. In der Vergangenheit waren alle Bemühungen um eine Lösung des mehr als vierjährigen Konflikts gescheitert. Nach den Reb..."
        },
        {
            "title": "ハマスの決定的な解決に失敗 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/hamas-kritische-resolution-gescheitert/a-46623922",
            "pub_date": "2018-12-07 02:13:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Nikki Haley hatte Diplomaten zufolge die Resolution gegen die Hamas zu einer \"sehr persönlichen\" Angelegenheit gemacht. Sie hatte das Papier als \"essenziellen Schritt\" hin zu einem Frieden im Nahen Osten bezeichnet und alle UN-Mitgliedsländer aufgefordert, dafür zu stimmen. So sollte der nach ihren Worten \"historische Fehler\" korrigiert werden, dass die Hamas noch nie explizit in einer Resolution der Vollversammlung verurteilt wurde. Am Ende stimmten jedoch nur 87 der 193 Mitgliedsstaaten für den Entwurf, 58 lehnten die Resolution ab. Damit wurde die zuvor auf Antrag Kuwaits beschlossene Zw..."
        },
        {
            "title": "米国、ハマスに対する国連総会決議に失敗 -  24matins.de",
            "link": "https://www.24matins.de/topnews/pol/usa-scheitern-in-un-vollversammlung-mit-resolution-gegen-hamas-138121",
            "pub_date": "2018-12-06 23:50:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Die Hamas ist noch nie explizit in einer Resolution der UN-Vollversammlung verurteilt worden. Die scheidende US-Botschafterin bei den Vereinten Nationen, Nikki Haley, hatte vor der Abstimmung gesagt, es müsse “ein historischer Fehler” korrigiert werden. Die UN-Vollversammlung müsse sich “auf die Seite der Wahrheit und der Ausgewogenheit stellen”, damit Frieden im Nahen Osten erreicht werden könne. Vor der Abstimmung über den US-Resolutionsentwurf hatte Kuwait im Namen der arabischen Staaten gefordert, die Hürde für eine Annahme auf eine Zwei-Drittel-Mehrheit hochzuschrauben. Diesem Antrag w..."
        },
        {
            "title": "ブルガリアは国連移住協定に署名しない -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/auch-bulgarien-wird-den-un-migrationspakt-nicht-unterzeichnen/a-46602182",
            "pub_date": "2018-12-05 16:08:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Nach Österreich, Ungarn, Polen, Tschechien und der Slowakei folgt jetzt Bulgarien. Mit der Entscheidung, den UN-Migrationspakt nicht zu unterzeichnen, verteidige man \"zum höchsten Maße die Interessen des Landes und seiner Bürger\", so die konservativ-nationalistische Koalitionsregierung in Sofia. Migranten wollen nicht in Bulgarien bleiben Bulgarien werde seinen internationalen Verpflichtungen zum Schutz der Menschenrechte weiter nachkommen und zugleich die Kontrollen an seinen Grenzen erhöhen, hieß es weiter. Das an die Türkei grenzende Land ist für Flüchtlinge meist nur ein Transitland, da..."
        },
        {
            "title": "これらの国々は去っています - 彼らは疑います -  WORLD",
            "link": "https://www.welt.de/politik/ausland/article184300122/Bulgarien-gegen-UN-Migrationspakt-Diese-Laender-sind-ausgestiegen-und-diese-zweifeln.html",
            "pub_date": "2018-12-05 15:24:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Angefangen hat alles mit einem Gipfeltreffen der Vereinten Nationen im September 2016. Damals fassten die Vereinten Nationen im Schatten der Flüchtlingskrise in Europa den Plan, eine kollektive Absichtserklärung zu verfassen, den UN-Migrationspakt. Im Juli 2018 billigten alle UN-Mitglieder außer den USA, also 192 Staaten, einen rechtlich nicht bindenden Entwurf. Das Schriftstück formuliert Standards im Umgang mit Arbeitsmigranten. Den Umgang mit Flüchtlingen soll ein weiterer Pakts regeln. Doch je näher der Marokko-Gipfel kommende Woche rückt, bei dem der Pakt verabschiedet werden soll, des..."
        },
        {
            "title": "セルビアはコソバール軍の創設について警戒する -  kurier.at",
            "link": "https://kurier.at/politik/ausland/serbien-schlaegt-alarm-wegen-schaffung-einer-kosovarischen-armee/400343944",
            "pub_date": "2018-12-04 13:34:39 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Präsident Vucic wittert Gefahr für Serben im Kosovo und wandte sich an Russland und China. Die serbische Regierung ist über die Pläne im Kosovo, die bestehenden Sicherheitskräfte in reguläre Streitkräfte umzubilden, alarmiert und hat die ständigen UNO-Sicherheitsratsmitglieder Russland und China eingeschaltet. Nach Angaben des kosovarischen Parlamentspräsidenten Kadri Veseli soll die Schaffung der Armee bei einer für 14. Dezember anberaumten Parlamentssitzung beschlossen werden. Serbiens Präsident Aleksandar Vucic persönlich wandte sich am Dienstag an Moskau und Peking. Es sei völlig klar, ..."
        },
        {
            "title": "国連総会：ハマスへの決議に失敗 - スートニク・ドイツ",
            "link": "https://de.sputniknews.com/politik/20181207323207223-uno-usa-israel-hamas-resolution/",
            "pub_date": "2018-12-07 10:53:00 GMT",
            "source_nm": "スプートニクドイツ",
            "source_url": "https://de.sputniknews.com",
            "desc": "Schon das Format der Abstimmung erforderte ein eigenes Votum: Die USA und deren Verbündete wollten eine einfache Mehrheit. Doch eine Reihe von Staaten, darunter auch Russland, sprach sich für eine Zweidrittelmehrheit aus. Am Ende unterstützten 72 Länder die einfache Mehrheit, 75 wollten dagegen die Zweidrittelmehrheit. 26 Länder enthielten sich der Stimme. „Wenn ihr angreift, werdet ihr das bereuen“: Hisbollah warnt Israel in neuem VIDEO Die Resolution erhielt daraufhin nicht die benötigte Zweidrittelmehrheit: 87 Länder, darunter Deutschland, stimmten dafür, 57 dagegen, 33 enthielten sich. ..."
        },
        {
            "title": "米国国務長官は国際秩序に疑問を呈している - シュドゥトゥスツェツァイトゥン",
            "link": "https://www.sueddeutsche.de/politik/rede-in-bruessel-us-aussenminister-stellt-internationale-ordnung-infrage-1.4238788",
            "pub_date": "2018-12-04 12:24:19 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• US-Außenminister Pompeo kündigt in einer Rede an, die USA wollten das internationale System umbauen. • Scharfe Kritik äußerte er etwa an den Vereinten Nationen. Die Friedensmissionen funktionierten oft nicht, so Pompeo. • Über die Arbeit regionaler Organisationen äußerte er sich ebenfalls skeptisch, etwa über die Europäische Union. US-Außenminister Mike Pompeo hat in einer Grundsatzrede vor dem German Marshall Fund in Brüssel die bestehende internationale Ordnung infrage gestellt. \"Die zentrale Frage, die wir uns heute stellen müssen ist: Funktioniert das System noch, so wie es heute ausg..."
        },
        {
            "title": "西サハラ：紛争当事者の圧力が高まっている -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/westsahara-der-druck-auf-die-konflikt-parteien-w%C3%A4chst/a-46604861",
            "pub_date": "2018-12-05 20:50:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Groß sind die Erwartungen nicht. Sie mögen doch bitte offen für den Dialog sein, forderte UN-Generalsekretär Antonio Guterres die Teilnehmer der am Mittwoch dieser Woche beginnenden Westsahara-Gespräche in Genf auf. Guterres bitte die Unterhändler darum, die Konferenz \"in gutem Glauben, ohne Vorbedingungen und in konstruktiver Haltung\" in die Diskussionen zu gehen, erklärte sein Sprecher. Neuen Schwung soll der ehemalige Bundespräsident Horst Köhler in die Gespräche bringen. Er war im August 2017 zum neuen UN-Beauftragten für den Westsahara-Konflikt ernannt worden. In Genf will er mit Vertr..."
        },
        {
            "title": "何百万人が必要：イエメンの交渉が希望と恐怖で始まる -  WRニュース",
            "link": "https://www.wr.de/politik/millionen-in-not-jemen-gespraeche-starten-in-schweden-id215950849.html",
            "pub_date": "2018-12-06 14:20:50 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Nach mehr als vier Jahren Bürgerkrieg im Jemen haben Friedensgespräche für das kriegszerrüttete Land begonnen. Millionen Notleidende hoffen dort auf ein Ende ihres Martyriums. Das Zusammentreffen der Konfliktparteien sei \"ein Meilenstein\", sagte UN-Vermittler Martin Griffiths zum Auftakt des Treffens zwischen Regierung und Rebellen am Donnerstag in Schweden. \"Ich bin sicher, wir werden eine Botschaft des Friedens senden.\" Zunächst wurde der Austausch von tausenden Gefangenen zwischen den Rivalen verkündet. Dann begannen die Gespräche - allerdings nicht von Angesicht zu Angesicht, sondern in..."
        },
        {
            "title": "平和のための希望：何百万という人々が必要：スウェーデンでイエメンの交渉が始まる - ハンブルガー・アブンド・ブラット",
            "link": "https://www.abendblatt.de/politik/ausland/article215950849/Millionen-in-Not-Jemen-Gespraeche-starten-in-Schweden.html",
            "pub_date": "2018-12-06 10:51:50 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Stockholm. Tausende Tote und und Millionen Menschen in Not - mit dieser Hypothek nehmen die Kontrahenten des Bürgerkriegs im Jemen an diesem Donnerstag in Stockholm neue Friedensgespräche auf. UN-Vermittler Martin Griffiths bestätigte am Vorabend über Twitter, dass dann der politische Prozess zwischen der international anerkannten Regierung und den schiitischen Huthi-Rebellen neu gestartet werden solle. In den vergangenen vier Jahren waren alle Bemühungen um eine Lösung des blutigen Konflikts gescheitert. Entsprechend äußerte sich auch die jemenitische Menschenrechtsaktivistin Tawakkul Karm..."
        },
        {
            "title": "「右翼と右派の民衆主義政党は、難民条約とのより困難な時代を迎える」 -  WORLD",
            "link": "https://www.welt.de/politik/deutschland/article185020890/UN-Fluechtlingspakt-Darum-geht-es-bei-der-Vereinbarung.html",
            "pub_date": "2018-12-05 08:44:16 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Noch ist der breit diskutierte Migrationspakt nicht offiziell angenommen, steht eine zweite Vereinbarung der Vereinten Nationen (UN) an: Dabei geht es nicht um Migranten, sondern um anerkannte Flüchtlinge. Diejenigen also, die nach bestehendem Recht vor Krieg, politischer Verfolgung oder schweren Menschenrechtsverletzungen geflohen sind. Der Globale Pakt für Flüchtlinge soll am 17. Dezember von der UN-Generalversammlung angenommen werden. Bisher bleibt es um die Vereinbarung ruhig; auch weil der Widerstand gering ist. So stimmten vor drei Wochen alle Mitgliedstaaten außer den USA zu. Was ha..."
        },
        {
            "title": "オーストリア、国連難民協定を支持 - ザルツブルク・ナクリヒテン",
            "link": "https://www.sn.at/politik/innenpolitik/oesterreich-unterstuetzt-uno-fluechtlingspakt-62050867",
            "pub_date": "2018-12-05 12:41:58 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Österreich unterstützt den UNO-Flüchtlingspakt, erklärten Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Heinz-Christian Strache (FPÖ) am Mittwoch nach dem Ministerrat. Eine entsprechende Erklärung sowie zusätzliche Erläuterungen wurden in der Regierungssitzung verabschiedet. Damit soll sichergestellt sein, dass daraus keine rechtlichen Verpflichtungen entstehen können. Im Gegensatz zum parallel dazu ausverhandelte UNO-Migrationspakt, dem Österreich seine Zustimmung verwehrt, da hier nach Kurz' und Straches Ansicht die Begriffe Migration und Flüchtlinge vermischt werden, unterstützt Öst..."
        },
        {
            "title": "国連難民条約：Strache and Kurzが承認を守る -  VOL.AT",
            "link": "https://www.vol.at/uno-fluechtlingspakt-strache-und-kurz-verteidigen-zustimmung/6022543",
            "pub_date": "2018-12-05 12:16:45 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Österreich wird dem UNO-Flüchtlingspakt zustimmen. Dies erklärten Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Heinz-Christian Strache (FPÖ) am Mittwoch im Pressefoyer nach dem Ministerrat.Eine entsprechende Erklärung sowie zusätzliche Erläuterungen wurden in der Regierungssitzung verabschiedet. Damit soll sichergestellt sein, dass daraus keine rechtlichen Verpflichtungen entstehen können. Im Gegensatz zum parallel dazu ausverhandelte UNO-Migrationspakt, dem Österreich seine Zustimmung verwehrt, da hier nach Kurz’ und Straches Ansicht die Begriffe Migration und Flüchtlinge vermischt w..."
        },
        {
            "title": "協定：ディミトリス・アブラモプロスEU局長、国連移住協定に「はい」を要求 - ハンデルスブラット",
            "link": "https://www.handelsblatt.com/politik/international/abkommen-eu-kommissar-dimitris-avramopoulos-fordert-ja-zu-un-migrationspakt/23713252.html",
            "pub_date": "2018-12-03 20:38:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Die Europäische Kommission hat an Österreich und weitere fünf EU-Mitgliedstaaten appelliert, ihren Widerstand gegen den UN-Migrationspakt aufzugeben. „Ich verstehe die Ablehnung des UN-Migrationspaktes nicht, weil das Dokument nicht rechtlich bindend ist und niemandem etwas aufgedrängt wird. Ich bitte alle betroffenen EU-Staaten eindringlich, ihre Ablehnung des UNO-Migrationspaktes noch einmal in den kommenden Tagen zu überdenken und doch noch zuzustimmen. Das wäre sehr wichtig“, sagte der zuständige EU-Innenkommissar Dimitris Avramopoulos der „Welt“ (Montag). Der Pakt soll auf einer Konfer..."
        },
        {
            "title": "イエメンの紛争を終わらせるための交渉：Huthisは平和を願う -  RTドイツ語",
            "link": "https://deutsch.rt.com/international/80517-friedensgesprache-zum-ende-jemen-konflikts-huthis-hoffen-kriegsende/?utm_source=rss&utm_medium=rss&utm_campaign=RSS",
            "pub_date": "2018-12-06 12:30:00 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "Die streitenden Parteien des Jemen-Konflikts sind in Schweden eingetroffen und verhandeln über den Frieden. Vorherige Gesprächsversuche waren gescheitert. Der Stellvertreter der Huthis hofft auf eine Lösung und sieht die USA als eine Konfliktpartei im Jemen-Krieg. Die UN gab den Huthi-Vertretern Geleit nach Schweden und versuchte, Vertrauen zu schaffen, damit die Gespräche stattfinden können. Die Huthis fürchteten, ihnen würde nach den Friedensverhandlungen die Rückkehr in den Jemen verwehrt. Die angedachten Verhandlungen im September scheiterten, die Huthis wollten nicht das Land verlassen..."
        },
        {
            "title": "世界気候会議：国連のボスが気候変動に対する勇気を求めて -  WirtschaftsWoche",
            "link": "https://www.wiwo.de/politik/ausland/weltklimakonferenz-un-chef-verlangt-mutiges-vorgehen-gegen-klimawandel/23712888.html",
            "pub_date": "2018-12-03 17:16:00 GMT",
            "source_nm": "Wirtschaftswoche",
            "source_url": "https://www.wiwo.de",
            "desc": "UN-Generalsekretär António Guterres hat mutige Schritte gegen den Klimawandel gefordert. Die führenden Politiker der Weltgemeinschaft müssten die Gefahr der Erderwärmung ernst nehmen, sagte Guterres am Montag zu Beginn der Weltklimakonferenz im polnischen Kattowitz. Der Klimawandel sei das größte Einzelproblem, dem die Menschheit gegenüberstehe. „Selbst während wir sehen, dass zerstörerische Klimaauswirkungen auf der Welt Verwüstung anrichten, tun wir noch nicht genug, und wir bewegen uns auch nicht schnell genug, um eine unumkehrbare und katastrophale Störung des Klimas zu verhindern“, sag..."
        },
        {
            "title": "スウェーデンの平和協議：イエメンの紛争に対する締約国は、囚人の交換に同意する -  RPオンライン",
            "link": "https://rp-online.de/politik/ausland/jemen-konfliktparteien-vereinbaren-gefangenenaustausch_aid-34949375",
            "pub_date": "2018-12-06 11:27:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Die Friedensgespräche für den Jemen haben in Schweden begonnen. Vertreter der international anerkannten Regierung und der rivalisierenden Huthi-Rebellen hätten sich dabei zunächst auf einen Gefangenenaustausch geeinigt, sagte der UN-Sonderbeauftragte Martin Griffiths am Donnerstag. Mit dem Gefangenenaustausch würden Tausende Familien wieder vereint, betonte Griffiths. Es sei eine vertrauensbildende Maßnahme. Die kommenden Tage bezeichnete er als „Meilenstein“ und rief die Konfliktparteien auf, eine Botschaft des Friedens zu senden. Die schwedische Außenministerin Margot Wallström sagte den ..."
        },
        {
            "title": "コンゴ民主共和国政府の選挙運動：敵としてのヨーロッパ - 新しい一日",
            "link": "http://neuer0tag.blogspot.com/2018/12/wahlkampf-der-regierung-im-kongo-europa.html",
            "pub_date": "2018-12-04 09:30:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Wahlkampf der Regierung im Kongo Emmanuel Shadary, Präsidentschaftskandidat von Kongos Regierung, steht unter EU-Sanktionen. Die Regierung verlangt, sie aufzuheben. BERLIN taz | Wenige Wochen vor den Wahlen in der Demokratischen Republik Kongo am 23. Dezember spielt die Regierung von Präsident Joseph Kabila im Wahlkampf die nationalistische Karte. Im Mittelpunkt stehen die Sanktionen, die die EU im Dezember 2016 und Mai 2017 gegen 16 staatliche Gewaltakteure des Landes verhängt hat. Denn einer davon ist der Präsidentschaftskandidat der Regierung: Emmanuel Ramazani Shadary. Als Innenminister..."
        },
        {
            "title": "10月に国境を越えて28,000人のシリア難民がヨルダンから脱退 - クイック・ニュース",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/28000-syrische-fluchtlinge-verlieen.html",
            "pub_date": "2018-12-03 19:36:00 GMT",
            "source_nm": "速報",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Seit der Wiedereröffnung eines wichtigen Grenzübergangs zwischen Syrien und Jordanien vor acht Wochen sind rund 28.000 syrische Flüchtlinge in ihre Heimat zurückgekehrt. Die Menschen hätten seit der Öffnung des Übergangs Dschaber-Nassib am 15. Oktober freiwillig die Grenze überquert, verlautete am Montag aus jordanischen Sicherheitskreisen. Anzeige Unter den Rückkehrern seien 3400 Syrer gewesen, die von den Vereinten Nationen als Flüchtlinge registriert worden seien. Insgesamt haben sich 650.000 syrische Flüchtlinge in Jordanien in Listen der UNO aufnehmen lassen. Seit dem Beginn des Bürger..."
        }
    ]
}