{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR05uYXpaZmJCSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:49:26 GMT",
    "content": [
        {
            "title": "Sobotka：Duma  -  kurier.atの重要な言葉",
            "link": "https://kurier.at/politik/ausland/sobotka-kritische-worte-in-der-duma/400345426",
            "pub_date": "2018-12-05 17:00:20 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Freude von Außenministerin Karin Kneissl wird sich wohl in Grenzen halten, wenn nicht sogar eine Spur Verärgerung mitschwingt. Denn die neue Wladimir ..."
        },
        {
            "title": "Sobotka：ハヌカはユダヤ人のアイデンティティの自信と保存を表しています -  APA OTS",
            "link": "https://www.ots.at/presseaussendung/OTS_20181203_OTS0235/sobotka-chanukka-steht-fuer-zuversicht-und-bewahrung-juedischer-identitaet",
            "pub_date": "2018-12-03 18:04:35 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "Nationalratspräsident lud Café Centropa zur Feier des jüdischen Lichterfests ins Palais Epstein ein."
        },
        {
            "title": "Wolfgang SobotkaがDumaで聞くことのできるもの -  DiePresse.com",
            "link": "https://diepresse.com/home/ausland/aussenpolitik/5541907/Was-sich-Wolfgang-Sobotka-in-der-Duma-anhoeren-konnte",
            "pub_date": "2018-12-05 17:46:01 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": ""
        },
        {
            "title": "＃fairchange：55309署名が全国協議会会長Sobotka  -  APA OTSに渡された",
            "link": "https://www.ots.at/presseaussendung/OTS_20181203_OTS0222/fairaendern-55309-unterschriften-wurden-an-nationalratspraesident-sobotka-uebergeben-bild",
            "pub_date": "2018-12-03 15:16:20 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "55 309 Österreicherinnen und Österreicher haben die im Juni gestartete parlamentarische Bürgerinitiative #fairändern unterschrieben."
        },
        {
            "title": "省が批評家を訴えるとき -  kurier.at",
            "link": "https://kurier.at/politik/inland/wenn-ministerien-ihre-kritiker-klagen/400345417",
            "pub_date": "2018-12-06 05:00:01 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Kickls Ämter zeigten alleine heuer sechs Mal an, andere Ministerien seit 2008 insgesamt nur drei Mal. Als der Rechtsexperte der Diakonie, Christoph Riedl, in zwei KURIER-Berichten das Bundesamt für Fremdenwesen und Asyl (BFA) kritisierte (lesen Sie hier), reichte das Amtsleiter Wolfgang Taucher Anfang Mai für eine Anzeige wegen übler Nachrede. Zwar stellte die Staatsanwaltschaft Wien das Verfahren Ende September ein, die Empörung über dieses Vorgehen war jedoch groß und beschäftigte auch das Parlament. Neos und Jetzt (ehemals Liste Pilz) warfen dem Innenministerium vor, Kritiker mit Klagen ..."
        },
        {
            "title": "Sobotka：RUSとの議会の協力強化 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/sobotka-intensivere-parlamentarische-zusammenarbeit-mit-rus-62056951",
            "pub_date": "2018-12-05 14:59:38 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Nationalratspräsident Wolfgang Sobotka (ÖVP) hat am Mittwoch in der russischen Staatsduma betont, die Zusammenarbeit mit dem russischen Parlament ausbauen zu wollen. Sobotka war zuvor von seinem russischen Gegenüber Wjatscheslaw Wolodin freundlich empfangen worden. Die kürzliche Affäre um einen mutmaßlichen russischen Bundesheer-Spion zeigte in der Duma keine erkennbaren negativen Auswirkungen. 17 Jahre nachdem Heinz Fischer in dieser Funktion nach Moskau gereist war, hielt Nationalratspräsident Sobotka eine Rede im Plenarsaal des russischen Parlaments. In seiner Ansprache verwies er zunäch..."
        },
        {
            "title": "金融ビジネスの青い目 -  kurier.at",
            "link": "https://kurier.at/chronik/niederoesterreich/ein-blaues-auge-im-finanzgeschaeft/400345579",
            "pub_date": "2018-12-05 20:26:55 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Niederösterreichs Veranlagung liefert ein negatives Ergebnis – Überschüsse aus dem Vorjahr helfen aber. „Es ist natürlich ein blaues Auge, dazu muss man auch stehen.“ Und das tut der für Finanzen zuständige Landesrat Ludwig Schleritzko (ÖVP) auch. Dass es Angenehmeres gibt, als das insgesamt dritte Minus in der 16-jährigen Geschichte der nö. Veranlagungen zu verkünden, sieht man ihm dabei an. Nach einem Erfolg im Vorjahr – das Finanzpaket hat ein Plus von 130 Millionen Euro abgeworfen – haben die Geldmärkte heuer ausgelassen: das 2,5 Milliarden Euro schwere Veranlagungsvehikel schreibt im a..."
        },
        {
            "title": "Sobotka：ヨーロッパの平和は、ロシアとの間でのみ可能 -  Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181205323189110-beziehungen-wolodin-sobotka-oesterreich/",
            "pub_date": "2018-12-05 15:47:19 GMT",
            "source_nm": "スプートニクドイツ",
            "source_url": "https://de.sputniknews.com",
            "desc": "Wjatscheslaw Wolodin äußerte die Hoffnung, dass dieser Besuch die Entwicklung der bilateralen parlamentarischen Beziehungen intensivieren und die Grundlage für die Entwicklung „Freundschaftsgruppen“ schaffen werde. „Die Dynamik der Beziehungen auf der Ebene der Staatsoberhäupter, Exekutivbehörden, Außenministerien ist sehr gut“, so Wolodin. Der Dialog zwischen den Abgeordneten sorge für ein besseres Verständnis zwischen den Nationen und ermögliche das Finden gemeinsamer Lösungen. Nur in diesem Fall „wird es sicherlich mehr Vertrauen geben“, betonte der Vorsitzende der Staatsduma. >>>Andere ..."
        },
        {
            "title": "ターコイズクリスマスイベント：Kurz &#39;Adventfeier  -  kurier.at",
            "link": "https://kurier.at/politik/inland/tuerkiser-weihnachts-event-prominenz-bei-kurz-adventfeier/400343191",
            "pub_date": "2018-12-03 17:48:52 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "1000 Promiente aus Politik, Kunst und Wirtschaft feierten mit dem Kanzler bei Punsch und Maroni. Eines war schon vorab sicher: Wenn ÖVP-Bundeskanzler Sebastian Kurz zum traditionellen vorweihnachtlichen Get-together im Kursalon Hübner lädt, dann ist die Location auf gut Wienerisch gesagt „g’steckt voll“. Wie immer hatten sich 1000 Prominente für „ Punsch und Maroni“ angesagt. Bei den vergangenen Adventfeiern froren die geladenen Gäste meist bei Minusgraden, am Montagabend jedoch meinte es der Wettergott gut und schickte milde Temperaturen. Die angekündigte Gästeliste war bunt gemischt und p..."
        }
    ]
}