{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp5TTNjNGNoSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:29:27 GMT",
    "content": [
        {
            "title": "Meghan Markle：計画された誕生は伝統を破壊する -  kurier.at",
            "link": "https://kurier.at/stars/meghan-markle-geplante-geburt-bricht-eine-tradition/400345090",
            "pub_date": "2018-12-06 08:27:58 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Herzogin Meghan und Prinz Harry werden im Frühjahr 2019 erstmals Eltern. Das Paar befindet sich derzeit in der Geburtsvorbereitung, so ein Insider ..."
        },
        {
            "title": "スキャンダル作者：「メーガンは利己的だ」 -  oe24.at",
            "link": "https://www.oe24.at/leute/royals/Skandal-Autor-Meghan-ist-selbstsuechtig/358790015",
            "pub_date": "2018-12-05 21:29:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": "Herzogin Meghan soll nur eine berechnende selbstsüchtige Schauspielerin sein."
        },
        {
            "title": "ケイトミドルトン：ビデオはZoffとMeghan Markle  -  meinbezirk.atによって証明されます",
            "link": "https://www.meinbezirk.at/c-news/kate-middleton-video-beweist-zoff-mit-meghan-markle_a3087555",
            "pub_date": "2018-12-07 09:40:24 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": ""
        },
        {
            "title": "ケイトミドルトン：彼女はMeghan Markleを完成させる -  meinbezirk.at",
            "link": "https://www.meinbezirk.at/c-news/kate-middleton-sie-macht-meghan-markle-fertig_a3047448",
            "pub_date": "2018-12-04 15:41:32 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Kate Middleton hat nun erneut bewiesen, dass sie der Hingucker in der britischen Königsfamilie ist. Meghan Markle wird von ihr immer wieder in den Schatten ..."
        },
        {
            "title": "メガン・マークル：気づいた？ハリー王子との結婚式後の大きな変化 -  meinbezirk.at",
            "link": "https://www.meinbezirk.at/c-news/meghan-markle-aufgefallen-krasse-veraenderung-nach-der-hochzeit-mit-prinz-harry_a2952960",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Meghan Markle hat sich verändert, das kann jetzt keiner mehr abstreiten. EIne Sache ist jetzt bei der Frau von Prinz aufgefallen, die viele Fans noch gar nicht ..."
        },
        {
            "title": "ウィリアム王子とハリー王子：Kate MiddletonとMeghan Markle  -  meinbezirk.atのための激しい分離",
            "link": "https://www.meinbezirk.at/c-news/prinz-william-und-prinz-harry-bittere-trennung-wegen-kate-middleton-und-meghan-markle_a3006288",
            "pub_date": "2018-12-06 15:26:49 GMT",
            "source_nm": "meinbezirk.at",
            "source_url": "https://www.meinbezirk.at",
            "desc": "Bricht das Band zwischen Prinz William und Prinz Harry nun? Ausgerechnet Meghan Markle und Kate Middleton könnten der Grund dafür sein, dass die Brüder ..."
        },
        {
            "title": "&quot;Rassenverräter&quot;：ナチスは殺人事件でメーガンにハリーを脅す -  kurier.at",
            "link": "https://kurier.at/stars/rassenverraeter-nazis-drohen-harry-wegen-meghan-mit-mord/400347631",
            "pub_date": "2018-12-07 14:24:29 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Neonazi-Gruppe aus Großbritannien richtet sich mit Mord-Botschaft an Prinz Harry. Polizei nimmt drei junge Männer fest. Seit bekannt wurde, dass Prinz Harry (34) mit Meghan Markle (37) zusammen ist, wurde die ehemalige Schauspielerin immer wieder Opfer rassistischer Kommentare. Medienberichten zufolge soll nun Prinz Harry ins Fadenkreuz einer radikalen Neo-Nazi-Organisation geraten sein. Prinz Harry im Fadenkreuz von Neo-Nazis Wie die BBC und der Telegraph berichten, soll die rechtsradikale Gruppierung sogar den Tod des Herzogs von Sussex fordern. Demnach sollen die Mitglieder der Nazi-Grup..."
        },
        {
            "title": "公爵夫人のメガン：カリキュラムが浮上した：彼女はチャームプリンスハリーとその能力を持っていましたか？ -  BUNTE.de",
            "link": "https://www.bunte.de/royals/britisches-koenigshaus/herzogin-meghan-lebenslauf-aufgetaucht-ob-sie-prinz-harry-mit-diesen-faehigkeiten-verzauberte.html",
            "pub_date": "2018-12-08 02:23:30 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.bunte.de",
            "desc": "Kaum zu glauben, dass Herzogin Meghan (37) bis letztes Jahr noch regelmäßig vor der Kamera stand. In ihrer Wahl-Heimat Toronto arbeitete sie jahrelang an der Anwaltsserie „Suits“ mit. Mittlerweile konzentriert sich die Ehefrau von Prinz Harry (34) ganz auf ihre royalen Pflichten und ihre wachsende Familie, doch nun ist ein Dokument aufgetaucht, das uns mehr über die frühen Jahre der werdenden Mutter verrät. Einen Blick auf Herzogin Meghans Babykugel, die in den letzten zwei Wochen ordentlich gewachsen ist, könnt ihr im Video oben werfen. Sie ist 1,67 Meter groß und wiegt 51 Kilo Die britisc..."
        },
        {
            "title": "今週の写真：愛の饗宴に家族の危機？ -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/fotostrecke/bilder-der-woche-familienknatsch-am-fest-der-liebe-fotostrecke-165599.html",
            "pub_date": "2018-12-08 06:53:47 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "William und Kate schmeißen eine Weihnachtsparty mit Schneekanone - während die britische Presse über Ärger mit Schwägerin Meghan berichtet. Das sind unsere Bilder der Woche."
        },
        {
            "title": "セレナ・ウィリアムズ公爵夫人のメーガン：「とても素敵じゃない」 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/leute/serena-williams-ueber-herzogin-meghan-sei-nicht-immer-so-nett-a-1242514.html",
            "pub_date": "2018-12-07 12:26:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Serena Williams gibt ihrer Freundin Herzogin Meghan gerne Tipps - und redet auch offen darüber. Vor der Hochzeit mit Prinz Harry etwa empfahl Williams der Braut: \"Iss den Kuchen!\". Sie selbst sei bei ihrer eigenen Trauung nicht dazu gekommen. \"Wir hatten einfach zu viel Spaß.\" Nun hat Williams am Rande einer PR-Veranstaltung ihrer Kleidungsmarke in Miami erneut einen öffentlichen Hinweis an ihre Freundin geschickt: \"Sei nicht immer so nett\", lautet er, wie das Magazin \"People\" berichtet. Jedes Mal, wenn sie Herzogin Meghan treffe, frage sie: \"Wie geht es dir?\" Doch Meghan antworte nie, sie ..."
        },
        {
            "title": "公爵夫人メガン：この王女は彼女を翼の下に連れていかなければなりません - それはケイトではありません -  BUNTE.de",
            "link": "",
            "pub_date": "2018-12-07 14:47:38 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "BUNTE.de Fordernd, unhöflich, zickig – die Berichte über Herzogin Meghans (37) strahlenden Baby-Glow werden seltener. Dafür liest man immer öfter, sie habe einen schwierigen Charakter, füge sich nicht besonders gut in die Royal Family ein. Immer wieder hört man von Quellen aus dem Palast, sie sei brüsk gegenüber den Angestellten, habe eine große Erwartungshaltung. Sie soll sogar Herzogin Kate (36) im Vorfeld der großen Hochzeit im Mai zum Weinen gebracht haben. Und Prinz Harry (34)? Der sei vor allem wütend darüber, dass man seiner Frau nicht „den roten Teppich ausgerollt“ habe. Die bereits angespan..."
        },
        {
            "title": "Prince William＆Duchess Kate：2つの甘いもの：ケーキを切る、彼らはかなり身近な存在です -  BUNTE.de",
            "link": "https://www.bunte.de/royals/britisches-koenigshaus/prinz-william-herzogin-kate-zweierlei-suesses-beim-kuchen-schneiden-zeigen-sie-sich-ganz-vertraut.html",
            "pub_date": "2018-12-07 09:32:35 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.bunte.de",
            "desc": "Liebevolle Momente sieht man bei Herzogin Kate (36) und Prinz William (36) eher selten. Ganz anders als bei Prinz Harry (34) und seiner Meghan (37), die entgegen jeglicher royaler Protokolle die Finger auch vor den Augen der Öffentlichkeit nicht voneinander lassen können. Kate und William Händchen haltend? Das werden wir wohl niemals zu Gesicht bekommen. Doch wie sehr die beiden einander lieben, müssen sie nicht mit irgendwelchen Gesten darstellen. Denn dafür reichen schon die verliebten Blicke, mit denen sich die Eheleute anschmachten. Bei einem Termin nun wurde ganz besonders deutlich, wi..."
        },
        {
            "title": "ロイヤルズ：チャールズが「メーガン・ケイト・ストレイト」を解決できる人をなぜ撃ったのか -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/royals-warum-charles-person-feuerte-die-meghan-kate-streit-schlichten-konnte_de_5c0a2d5ce4b04046345acdd9",
            "pub_date": "2018-12-07 10:12:10 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Herzogin Meghan und Herzogin Kate sollen angeblich seit Monaten miteinander streiten. - Ein Experte verriet nun: Die Situation hätte von der Person gelöst werden können, die Prinz Charles feuerte. Die Gerüchteküche rund um den vermeintlichen Royal-Streit zwischen Herzogin Meghan und Herzogin Katehört nicht auf zu brodeln. Immer wieder wurden Stimmen royaler Insider und ehemaliger Mitarbeiter des Buckingham Palace laut, die im Besonderen den “neuesten Royal”, Meghan, in keinem guten Licht erstrahlen lassen. Die Herzogin wird in den Medien als Tyrannin dargestellt, die ihre eigenen Vorstell..."
        },
        {
            "title": "公爵夫人のメガン：ベビーブームブームの後：スキンタイトドレスと新しいヘアスタイル -  BUNTE.de",
            "link": "https://www.bunte.de/royals/britisches-koenigshaus/herzogin-meghan-nach-babybauch-boom-hautenges-kleid-und-neue-frisur.html",
            "pub_date": "2018-12-06 13:38:29 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.bunte.de",
            "desc": "Herzogin Meghan (37) und Prinz Harry (34) werden im Frühjahr zum ersten Mal Eltern. Kaum dass im Oktober die frohe Kunde öffentlich wurde, kann man dem Babybauch der Herzogin beinahe beim Wachsen zusehen. Und hossa, von einem Bäuchlein kann da inzwischen nicht mehr die Rede sein. Als wir die werdenden Eltern am 4. Dezember auf dem Weg zu einem Weihnachtsgottesdienst sahen, war vor allem eines im Fokus der Aufmerksamkeit: Meghans Babykugel, die innerhalb von nur zwei Wochen ganz schön gewachsen ist. Die Aufnahmen davon könnt ihr im Video oben bestaunen. Wenn der Babybauch mal nicht im Fokus ..."
        },
        {
            "title": "Duchess Meghan  - わずか2週間でXSからXLまで：あなたの赤ちゃんのバンプはかなり成長しました！ -  BUNTE.de",
            "link": "https://www.youtube.com/watch?v=bUe5ikRrUrc",
            "pub_date": "2018-12-06 16:55:00 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.youtube.com",
            "desc": "Da zeigt sich Herzogin Meghan zwei Wochen nicht in der Öffentlichkeit und siehe da, schon ist der Babybauch ordentlich gewachsen!"
        },
        {
            "title": "公爵夫人ケイト - メガハンからファッションヒントを手に入れましたか？突然彼女は非常によく似たパンツを着ている -  BUNTE.de",
            "link": "https://www.youtube.com/watch?v=ZO3kItseWCU",
            "pub_date": "2018-12-06 19:32:55 GMT",
            "source_nm": "BUNTE.de",
            "source_url": "https://www.youtube.com",
            "desc": "Herzogin Kate und Herzogin Meghan haben einiges gemeinsam. Beide sind mit einem waschechten Prinzen verheiratet und leben ein Leben, von dem andere nur träumen können."
        },
        {
            "title": "デイチェス・メーガンとミシェル・オバマ：ロンドンでの秘密会議 -  VIPニュース",
            "link": "https://www.focus.de/kultur/royals/royals-im-news-ticker-herzogin-meghan-und-michelle-obama-geheimes-treffen-in-london_id_10026629.html",
            "pub_date": "2018-12-05 13:15:26 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Herzogin Meghan scheint sich nach einem spontanen Treffen mit Michelle Obama angefreundet zu habenimago/PA Images Die Welt der Royals hautnah erleben: Von William und Kate über Harry und Meghan, von Schwedens Kronprinzessin Victoria bis König Felipe von Spanien. FOCUS Online präsentiert die aktuellen Nachrichten und exklusive Storys aus den europäischen Königshäusern im Ticker. Mittwoch, 5. Dezember 2018, 14.12 Uhr: Herzogin Meghan (37) und Michelle Obama (54) haben sich abseits der Öffentlichkeit in London getroffen. Die ehemalige First Lady stellte in der britischen Hauptstadt ihre Biogra..."
        },
        {
            "title": "「私はトランプの有権者と関係がないことを望んでいない」 -  WORLD",
            "link": "https://www.welt.de/kultur/article184802952/Elizabeth-George-Mit-Trump-Waehlern-will-ich-nichts-zu-tun-haben-die-Krimiautorin-im-Gespraech.html",
            "pub_date": "2018-12-02 07:22:16 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Aus dem Panorama-Fenster ihres Apartments im zwölften Stock hat Elizabeth George einen atemberaubenden Blick auf das Wahrzeichen Seattles – den futuristischen Aussichtsturm Space Needle und die ihn umgebende Skyline. Die amerikanische Bestsellerautorin scheint selbst ein bisschen berauscht von dem Anblick zu sein, denn sie wohnt erst seit ein paar Monaten hier. Ab jetzt wird sie also mit diesem Seattle-Wimmelbild vor Augen ihre Kriminalromane schreiben, die allerdings ganz woanders spielen. In England. Seit 30 Jahren schickt sie nun schon ihren adeligen Inspector Lynley und seine Kollegin B..."
        },
        {
            "title": "Priyanka Chopraはボリウッドの結婚式を祝う -  SIオンライン",
            "link": "https://www.schweizer-illustrierte.ch/stars/international/priyanka-chopra-feiert-hochzeit-wie-bollywood-film",
            "pub_date": "2018-12-02 15:08:50 GMT",
            "source_nm": "SIオンライン",
            "source_url": "https://www.schweizer-illustrierte.ch",
            "desc": "Nach einer mehrtägigen Feier gilt es heute Sonntag ernst für Priyanka Chopra, 36: Die indische Schauspielerin und gute Freundin von Herzogin Meghan, 37, ehelicht den Schauspieler und Sänger Nick Jonas, 26. Laut «Daily Mail» feiert das Glamour-Paar im prächtigen Hotel Umaid Bhawan Palace in Jodhpur, Indien. Der Palast kostet pro Nacht 60'000 US-Dollar Dem Bericht nach lassen sich die Miss World 2000 und ihr Schatz nicht lumpen: Allein die Location soll pro Nacht um die 60'000 US-Dollar kosten. Auch in Sachen Unterhaltung trägt die indische Schönheit dick auf. Gestern Samstagabend gab es ein ..."
        },
        {
            "title": "PR戦略？キャロルミドルトンは彼女の最初のインタビューを与える -  kurier.at",
            "link": "https://kurier.at/stars/pr-strategie-carole-middleton-gibt-ihr-allererstes-interview/400344019",
            "pub_date": "2018-12-05 04:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Dass Herzogin Kates Mutter ausgerechnet jetzt mit gleich zwei Interviews ihr Schweigen bricht, sorgt für Spekulationen. Fünfzehn Jahre lang hat sich Herzogin Kates Mutter Carole Middleton nicht zu ihrer Tochter und den britischen Royals geäußert. Nun sorgt die 63-Jährige mit gleich zwei Interviews für Schlagzeilen. Carole Middleton gibt erstes Interview seit 15 Jahren 2003 waren erstmals Gerüchte um eine Romanze zwischen Prinz William und Kate Middleton laut geworden - als die beiden bei einem Rugby-Spiel zusammen fotografiert worden waren. Kates Mutter war seitdem um Diskretion bemüht. Sel..."
        },
        {
            "title": "熱烈な暴君？イメージの危機に堂々たるメーガン -  kurier.at",
            "link": "https://kurier.at/stars/schwierige-chefin-meghan-treibt-ihre-berater-in-den-wahnsinn/400331184",
            "pub_date": "2018-12-03 04:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Nur wenige Monate nach ihrer Traumhochzeit mit Prinz Harry steckt Meghan in einer gewaltigen Image-Krise. Nach ihrer Verlobung mit Prinz Harry im November 2018 hatte sich Herzogin Meghan zunächst höchst verliebt und zurückhaltend gegeben. Inzwischen soll die 37-Jährige hinter den Palastmauern aber regelrecht herrisch auftreten und ihre Berater mit ihrer Eigensinnigkeit in den Wahnsinn treiben. Herzogin Meghan eine Tyrannin? Meghans \"eigensinnige Persönlichkeit\" soll nicht nur Auswirkungen auf Prinz Harrys Verhältnis zu seinem Bruder William haben (dazu mehr). Immer wieder werden Gerüchte la..."
        },
        {
            "title": "教会の香りスプレー？女王は力の言葉を語った -  WORLD",
            "link": "https://www.welt.de/icon/article185002942/Meghan-Harry-und-das-angebliche-Zerwuerfnis-mit-William-und-Kate.html",
            "pub_date": "2018-12-04 15:46:06 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Eigentlich könnten es die schönsten Wochen des Jahres für den Herzog und die Herzogin von Sussex sein. Bald ist das erste gemeinsame Weihnachtsfest für Prinz Harry und Meghan, das seit gerade mal sieben Monaten verheiratete Ehepaar. Eine Traumhochzeit war das damals im Mai, weltweit im Fernsehen übertragen und mit höchstem Lob für den Gentleman-Bräutigam und die bezaubernde Braut. Die, und das verlieh der Beziehung bekanntlich eine besondere Würze, stammt aus den USA, war zuvor eine bekannte Schauspielerin und, vielleicht noch ein bisschen schockierender für royale Puristen, schon einmal ve..."
        },
        {
            "title": "Meghan Markle  - 誕生、母乳育児、教育：公爵夫人Meghanは彼女の子供のための古い伝統を拒否する -  VIPニュース",
            "link": "https://www.focus.de/kultur/royals/meghan-markle-geburt-stillen-erziehung-herzogin-meghan-lehnt-alte-traditionen-fuer-ihr-kind-ab_id_10018704.html",
            "pub_date": "2018-12-04 11:44:40 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Prinz Harry und seine Frau Herzogin Meghan von Sussex werden aus ihrer Wohnung im Kensington-Palast ausziehen und in ein Cottage in Windsor ziehen.dpa/Chris Jackson Seit Herzogin Meghan die Frau an Prinz Harrys Seite ist, bricht die Ex-Schauspielerin eine royale Regel nach der anderen – mal bewusst, mal wohl eher aus Versehen. Und das wird wohl auch bei ihrem ungeborenen Kind, das im Frühjahr 2019 zur Welt kommen soll, nicht anders sein. Angeblich will Meghan Markle als zukünftige Mutter gleich mit mehreren Traditionen des britischen Königshauses brechen – und damit auch einen anderen, mode..."
        },
        {
            "title": "ロイヤルズ：メーガンは息子を得なければならない、彼女は伝統を破りたい -  HuffPostドイツ",
            "link": "https://www.huffingtonpost.de/entry/royals-sollte-meghan-einen-sohn-bekommen-will-sie-mit-tradition-brechen_de_5c065469e4b07aec5752394d",
            "pub_date": "2018-12-04 13:13:06 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Herzogin Meghan erwartet im Frühjahr 2019 ihr erstes Kind. - Sollte ihr Kind ein Junge werden, will sie mit einer jahrzehntelangen royalen Tradition brechen: Ihr Sohn soll keine kurzen Hosen tragen. - Im Video oben seht ihr, dass sich Kate und William an diese Tradition halten: Das steckt hinter des royalen Protokolls. Auch schon vor ihrer Hochzeit mit Prinz Harry hat Meghan für Aufruhr im königlichen Palast gesorgt. Sie trug zu kurze Kleider, zeigte zu offenherzig ihre Schultern – und brach etliche Protokolle. Und auch bei der Erziehung ihres ersten Kindes plant Meghan, einige royale Reg..."
        },
        {
            "title": "メーガンとケイト：ケンジントン宮殿は議論を拒否すべきだった -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/panorama/leute/meghan-und-kate-kensington-palast-soll-streitgeruechte-zurueckgewiesen-haben-a-1242031.html",
            "pub_date": "2018-12-05 09:52:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Haben sich die Herzoginnen zerstritten? An dern Gerüchten über Spannungen zwischen Kate und Meghan soll nichts dran sein: Der Kensington-Palast hat dem \"People\"-Magazin zufolge die Berichte über Streit dementiert. Das britische Boulevardblatt \"The Sun\" hatte zuvor berichtet, dass die Herzogin von Cambridge wütend darüber gewesen sei, wie Meghan kurz vor ihrer Hochzeit mit den Angestellten umgegangen sei. Eine stressige Kleideranprobe von ihrer Tochter Charlotte sei demnach der Auslöser dafür gewesen, dass Kate in Tränen ausgebrochen sei. \"Das ist nie passiert,\", hat dem \"People\"-Magazin nun..."
        },
        {
            "title": "ロイヤル・ライフについてのケイト：ウィリアムのこの習慣は「悪夢」 -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/kate-uber-royal-alltag-diese-angewohnheit-von-william-ist-ein-albtraum_de_5c092104e4b0bf813ef4acaf",
            "pub_date": "2018-12-06 15:05:07 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Herzogin Kate gesteht bei einem Event in Zypern, welche Angewohnheit ihres Mannes sie nervt. - Es hat mit Essen zu tun. - Im Video oben seht ihr, welche Macke ihres Mannes für Kate ein “Albtraum” ist. Am Mittwoch besuchten Prinz William und seine Frau Kate einen Militärstützpunkt der Royal Air Force auf Zypern. Die Frauen und Männer können über die Weihnachtsfeiertage nicht zurück nach Großbritannien fliegen. Deshalb haben die beiden Royals Geschenke und Grußkarten aus der Heimat mitgebracht. Bei der Eröffnung eines Oasis Erholungszentrums für die in Zypern eingesetzten Soldaten kam es zu..."
        },
        {
            "title": "論争の噂：ロイヤルは別にクリスマスを祝っていますか？ - クーリエ",
            "link": "https://kurier.at/stars/streit-geruechte-royals-sollen-getrennt-weihnachten-feiern/400342513",
            "pub_date": "2018-12-04 04:00:00 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Was der Palast zum angeblichen Konflikt zwischen Kate und Meghan sagt. In den letzten Wochen kursierten in den Medien immer wieder Mutmaßungen über Zerwürfnisse im Königshaus. Das neueste Gerücht: Die Königsfamilie feiert Weihnachten nicht zusammen. Getrenntes Fest? Erst vor Kurzem wurde bekannt, dass Harry und Meghan Anfang nächsten Jahres umziehen werden. Das Paar wird dann nicht mehr in unmittelbarer Nähe des Kensington Palastes leben, sondern im Frogmore Cottage in Windsor (dazu mehr). Doch das bleibt nicht die einzige Neuigkeit im britischen Königshaus. Der Daily Mailzufolge werden Pri..."
        },
        {
            "title": "ウィリアムとケイトはハリーとメーガンとクリスマスを祝いますか？ -  VIPニュース",
            "link": "https://www.focus.de/kultur/royals/royals-im-news-ticker-feiern-william-und-kate-doch-mit-harry-und-meghan-weihnachten_id_10012258.html",
            "pub_date": "2018-12-03 13:52:39 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Herzogin Meghan, Prinz Harry, Prinz William und Herzogin Kate (von links) bei einer Parade zum 100. Geburtstag der britischen Luftwaffen im JuliVictoria Jones/PA Wire/dpa Die Welt der Royals hautnah erleben: Von William und Kate über Harry und Meghan, von Schwedens Kronprinzessin Victoria bis König Felipe von Spanien. FOCUS Online präsentiert die aktuellen Nachrichten und exklusive Storys aus den europäischen Königshäusern im Ticker. Montag, 3. Dezember 2018, 14.47 Uhr: Prinz William (36) und Herzogin Kate (36) werden Weihnachten angeblich in Sandringham mit Prinz Harry (34) und Herzogin Me..."
        },
        {
            "title": "ロイヤル・ウェディング前：ウィリアムがハリーとメーガンの結婚について疑問を持っていた理由 -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/vor-royal-hochzeit-warum-william-zweifel-an-harrys-und-meghans-ehe-hatte_de_5c063bece4b0cd916faf60ba",
            "pub_date": "2018-12-04 10:13:25 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "- Ein Royal-Insider sagt, dass Prinz William Zweifel daran hatte, ob Meghan und Harry wirklich heiraten sollten. - William sei sich nicht sicher gewesen, ob Meghan die passende Braut für seinen Bruder sei. - Im Video oben seht ihr, warum auch das Royal-Personal nicht von Meghan angetan sein soll. In den vergangenen Tagen berichten unterschiedliche Medien von den angeblichen Streitigkeiten in der britischen Königsfamilie. Besonders Herzogin Meghan kommt dabei nicht gut weg: Sie soll unter anderem ihre Schwägerin Kate und eine Angestellte zum Weinen gebracht und sich schon seit Weihnachten im..."
        },
        {
            "title": "ロイヤルズ：MeghanとKateは結婚前に明らかに論争している -  Berliner Morgenpost",
            "link": "https://www.morgenpost.de/vermischtes/article215918053/Meghan-und-Kate-gerieten-offenbar-vor-Hochzeit-aneinander.html",
            "pub_date": "2018-12-02 16:47:00 GMT",
            "source_nm": "ベルリン・モルゲンポスト",
            "source_url": "https://www.morgenpost.de",
            "desc": "London. Ihr Spitzname, den die Mitarbeiter des Kensington Palace ihr gaben, lautet „Hurrikan Meghan“, und auch ansonsten scheint Prinz Harrys Ehefrau Meghan (37) nicht viel Harmonie innerhalb der britischen Monarchie zu verbreiten. Ihre Röcke seien zu kurz, ihr Knicks nicht royal, ihre Wünsche zu groß, ihre Pläne zu ehrgeizig, beschwerte sich unlängst das Personal von Windsor. Zuletzt hatten Herzogin Meghan und Prinz Harry mit ihren Umzugsplänen aufs Land dann gemeinsam für Aufsehen gesorgt. Meghan strapazierte die Nerven der Queen Gerüchte wurden laut, die beiden würden sich nicht so gut ..."
        }
    ]
}