{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR00yYzNKdGFoSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:29:33 GMT",
    "content": [
        {
            "title": "Kramp-Karrenbauer  -  Krone.atのターコイズ賞賛と青い嘲笑",
            "link": "https://www.krone.at/1822821",
            "pub_date": "2018-12-07 20:56:01 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": ""
        },
        {
            "title": "アンジェラ・メルケル：「大喜びでした、それは名誉でした」 -  nachrichten.at",
            "link": "https://www.nachrichten.at/nachrichten/politik/aussenpolitik/Angela-Merkel-Es-war-mir-eine-grosse-Freude-es-war-mir-eine-Ehre;art391,3081998",
            "pub_date": "2018-12-07 15:18:01 GMT",
            "source_nm": "nachrichten.at",
            "source_url": "https://www.nachrichten.at",
            "desc": "BERLIN/HAMBURG. CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst die deutsche Kanzlerin Angela Merkel als Parteivorsitzende ab. Alle aktuellen ..."
        },
        {
            "title": "Kramp-Karrenbauer：ミニMerkel-kurier.at以上",
            "link": "https://kurier.at/meinung/kramp-karrenbauer-mehr-als-eine-mini-merkel/400347955",
            "pub_date": "2018-12-07 18:20:05 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Kramp-Karrenbauer muss den Skeptikern deutlich zeigen, warum sie keine zweite Merkel ist, und der Partei eine Vision geben."
        },
        {
            "title": "Kramp-Karrenbauer  -  nachrichten.atの選挙への反応",
            "link": "https://www.nachrichten.at/nachrichten/politik/aussenpolitik/Reaktionen-auf-die-Wahl-von-Kramp-Karrenbauer;art391,3082020",
            "pub_date": "2018-12-07 18:12:01 GMT",
            "source_nm": "nachrichten.at",
            "source_url": "https://www.nachrichten.at",
            "desc": "HAMBURG. Gratulationen aus den eigenen Reihen, aber auch von Seiten der SPD für Kramp-Karrenbauer. Welche Reaktionen es noch auf die Wahl der ..."
        },
        {
            "title": "CDUパーティー前の世論調査：Kramp-KarrenbauerはMerz  -  DiePresse.comよりも人気があります",
            "link": "https://diepresse.com/home/ausland/aussenpolitik/5540453/Umfrage-vor-CDUParteitag_KrampKarrenbauer-ist-beliebter-als-Merz",
            "pub_date": "2018-12-03 11:56:01 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Von den Kandidaten für den Vorsitz der deutschen CDU als Nachfolge von Angela Merkel genießt Annegret Kramp-Karrenbauer einer Umfrage zufolge die ..."
        },
        {
            "title": "Annegret Kramp-Karrenbauer：1枚のカードにすべて -  kurier.at",
            "link": "https://kurier.at/politik/ausland/annegret-kramp-karrenbauer-alles-auf-eine-karte/400347961",
            "pub_date": "2018-12-07 18:26:42 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Stehender Applaus, eine Gruppe schwenkt die saarländische Landesfahne. Annegret Kramp-Karrenbauer schlägt sich auf den Mund, innerlich spürt sie ..."
        },
        {
            "title": "要するに：Annegret Kramp-Karrenbauer  -  APA OTSへのおめでとう",
            "link": "https://www.ots.at/presseaussendung/OTS_20181207_OTS0195/kurz-gratulation-an-annegret-kramp-karrenbauer",
            "pub_date": "2018-12-07 16:51:39 GMT",
            "source_nm": "APA OTS",
            "source_url": "https://www.ots.at",
            "desc": "Bundeskanzler Sebastian Kurz gratuliert der neuen CDU-Vorsitzenden zur „wichtigen Funktion“. Merkel hat CDU „entscheidend geprägt“."
        },
        {
            "title": "CDUパーティー・デー・ライブ：Kramp-KarrenbauerとMerzがパーティー・チェアマンシップのためにランオフを描く -  derStandard.at",
            "link": "https://derstandard.at/jetzt/livebericht/2000093221530/cdu-parteitag-live-kramp-karrenbauer-und-merz-ziehen-in-stichwahl",
            "pub_date": "2018-12-07 15:12:07 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": "Zweiter Wahlgang notwendig, nachdem keiner der drei Kandidaten mehr als 50 Prozent der Stimmen erreichte."
        },
        {
            "title": "CDUパーティー会議のプレスコメント： &quot;安全なオプションの選択&quot;  -  kurier.at",
            "link": "https://kurier.at/politik/ausland/pressestimmen-zum-cdu-parteitag-eine-sichere-option-gewaehlt/400348111",
            "pub_date": "2018-12-08 08:52:09 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Zahlreiche internationale Zeitungen kommentieren die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden. Annegret Kramp-Karrenbauer hat Angela Merkel am Freitag als CDU-Parteivorsitzende beerbt. Die frühere CDU-Generalsekretärin und Vertraute Merkels hat sich knapp gegen ihren Kontrahenten Friedrich Merz durchgesetzt. So kommentiert die internationale Presse die Wahl: \"Guardian\" (London): \"Die Partei stand vor einem Dilemma. Entweder den Kurs von Merkel beibehalten - die entschlossen war, die politische Mitte zu sichern, und die CDU zur Befürworterin der Homoehe, des Minde..."
        },
        {
            "title": "プレスレビュー：「Kramp-Karrenbauerはスターになるだろう」 - しかし彼女はMerkel-Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/presseschau-kramp-karrenbauer-wird-ein-star-sein-doch-sie-muss-sich-von-merkel-loesen/23734950.html",
            "pub_date": "2018-12-08 09:30:25 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Kein Grund zum Feiern – oder doch? Die internationale Presse ist sich uneins, wie die Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden zu bewerten ist. „New York Times“, USA: Kontinuität bei den Konservativen Annegret Kramp-Karrenbauer, die „neue Anführerin der stärksten Partei Deutschlands und mögliche nächste Kanzlerin“, höre sich stark an wie ihre Vorgängerin, kommentiert die amerikanische Zeitung. Das sei ihre größte Stärke und ihre größte Schwäche auf ihrem Weg, die Macht von Angela Merkel zu übernehmen. Während Wähler woanders in Europa und der Welt nach radikalen ..."
        },
        {
            "title": "&quot;別れの贈り物のようなメルケルのために&quot;  -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/pressestimmen-zur-wahl-von-kramp-karrenbauer-fuer-merkel-wie-ein-abschiedsgeschenk/23735508.html",
            "pub_date": "2018-12-08 08:34:54 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach der Wahl von Annegret Kramp-Karrenbauer zur neuen CDU-Parteivorsitzenden gibt es auch zahlreiche internationale Reaktionen und Meinungen. Einige Zeitungen beschäftigen sich in ihren Kommentaren schon mit einer möglichen Kanzlerkandidatur, andere noch mit dem Verhältnis von Kramp-Karrenbauer und ihrer Vorgängerin und Mentorin Angela Merkel – und der Frage, wie es mit der CDU als Partei nach dem Dreikampf der Kandidaten weitergeht. Ein Überblick über die Pressestimmen: „Neue Zürcher Zeitung“ (Schweiz): „Kramp-Karrenbauer wird sich von Merkel lösen müssen. Ansätze gibt es. Kramp-Karrenba..."
        },
        {
            "title": "新しいCDU事務局長は誰ですか？ - 毎日のレベル",
            "link": "https://www.tagesspiegel.de/politik/nach-der-wahl-von-kramp-karrenbauer-wer-wird-neuer-cdu-generalsekretaer/23735440.html",
            "pub_date": "2018-12-08 07:39:53 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag des Parteitags in Hamburg, zu präsentieren, wenn gewünscht. Die Delegierten setzen ihren Parteikongress mit Antragsberatungen fort. Im Gespräch als Generalsekretär ist der d..."
        },
        {
            "title": "AKKの後継者：JUボス・ジアミアクが新CDU事務局長に就任 -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/nachfolger-von-akk-ju-chef-ziemiak-soll-neuer-cdu-generalsekretaer-werden-/23735488.html",
            "pub_date": "2018-12-08 08:01:54 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Der Chef der Unions-Nachwuchsorganisation Junge Union, Paul Ziemiak, soll Generalsekretär der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer werden. Das erfuhr die Deutsche Presse-Agentur am Samstag am Rande des Parteitages in Hamburg. Demnach will Kramp-Karrenbauer die Personalie ihres neuen Parteimanagers bereits am Vormittag den rund 1000 Delegierten präsentieren. Er könnte dann auch offiziell auf ihren Vorschlag hin gewählt werden. Ziemiak wäre Kramp-Karrenbauers direkter Nachfolger als Generalsekretär. Der 33-jährige Ziemiak gilt als Freund von Gesundheitsminister Jens Spahn, der im..."
        },
        {
            "title": "評価：AKKは群衆引っ張り機ではないようです -  IKZニュース",
            "link": "https://www.ikz-online.de/panorama/akk-scheint-kein-zuschauermagnet-zu-sein-id215969149.html",
            "pub_date": "2018-12-08 10:15:29 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Das Interesse der Fernsehzuschauer an der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer (56) war am Freitagabend verhalten. Das ZDF erlebte um 19.22 Uhr mit der Sondersendung \"Was nun, Frau Kramp-Karrenbauer?\" prompt eine leichte Quotendelle. 3,59 Millionen Zuschauer (15,0 Prozent) bedeuteten weniger Publikum als in den Sendungen davor (3,88 Millionen) und danach (3,78 Millionen). In der Primetime startete \"Der Kriminalist\" wegen des AKK-Interviews im ZDF erst um 20.37 Uhr und kam auf 4,03 Millionen (13,9 Prozent), \"SOKO Leipzig\" erreichte danach 4,27 Millionen (15,3 Prozent). Die stärk..."
        },
        {
            "title": "ジャングユニオンのボスジニアックが新しいCDU事務局長に選出 -  kurier.at",
            "link": "https://kurier.at/politik/ausland/paul-ziemiak-zum-neuen-cdu-generalsekretaer-gewaehlt/400348186",
            "pub_date": "2018-12-08 10:54:19 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der Vorsitzende der Jungen Union setzte sich mit 62,8 Prozent der Stimmen durch. Er folgt Annegret Kramp-Karrenbauer nach. Der bisherige Vorsitzende der Jungen Union, Paul Ziemiak, ist zum neuen CDU-Generalsekretär gewählt worden. Ziemiak erhielt am Samstag auf dem Parteitag der deutschen Regierungspartei in Hamburg allerdings nur knapp 63 Prozent. Der 33-Jährige bezeichnete dies als \"ehrliches Ergebnis\", das für ihn ein Ansporn sei. Die neue CDU-Vorsitzende Annegret Kramp-Karrenbauer schlug Ziemiak den Delegierten als ihren Nachfolger auf dem Posten vor. Er sei mit seinem Profil geeignet, ..."
        },
        {
            "title": "CDU党大会：ジニアックがCDU事務局長を選出 - わずか62％で - 新オスナブリュケーツァイトン",
            "link": "/deutschland-welt/politik/artikel/1603939",
            "pub_date": "2018-12-08 09:54:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Hamburg. Die Delegierten der CDU haben beim Bundesparteitag 2018 in Hamburg für Annegret Kramp-Karrenbauer gestimmt. Mit nur 62 Prozent wurde am Samstag JU-Chef Paul Ziemiak zum neuen Generalsekretär gewählt. Wir berichten live. Annegret Kramp-Karrenbauer im Porträt: - \"Allzweckwaffe\" Kramp-Karrenbauer will es wie Merkel machen Ein Kommentar zur neuen Parteichefin der CDU - Annegret Kramp-Karrenbauer, die nächste deutsche Kanzlerin"
        },
        {
            "title": "テレビコラム「今日のショー」 - 「今日のショー」レポーターのファン・デル・ホルストがセーデルと出会う - すぐに鋭く撃つ -  VIPニュース",
            "link": "https://www.focus.de/kultur/kino_tv/focus-fernsehclub/tv-kolumne-heute-show-heute-show_id_10038858.html",
            "pub_date": "2018-12-08 09:41:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Lutz van der Horst sprach mit dem bayerischen Ministerpräsidenten Markus Söder.Screenshot ZDF Es ist das Top-Thema: Bundeskanzlerin Angela Merkel hat den CDU-Vorsitz an die bisherige Generalsekretärin Annegret Kramp-Karrenbauer abgetreten. Der Beginn eines „Abschieds auf Rauten“, scherzte Oliver Welke in der „heute-show“. Dort bekam die Kanzlerin nach dem denkwürdigen CDU-Parteitag einmal mehr ihr Fett weg. Bilder von Merkel beim Langlaufski-Fahren inklusive. In einer passionierten Ansprache betrauerte der „heute-show“-Reporter Albrecht Humboldt (gespielt von Alexander Schubert) die Amts-Ab..."
        },
        {
            "title": "CDUのリーダーシップの選挙後：CDUのAfD問題とKramp-Karrenbauerがそれを解決する方法 -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/nach-der-wahl-der-cdu-spitze-das-afd-problem-der-cdu-und-wie-kramp-karrenbauer-es-loesen-kann/23735722.html",
            "pub_date": "2018-12-08 10:25:00 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Ein Wesensmerkmal der AfD ist, dass sich viele ihrer Akteure zu Wortmeldungen berufen fühlen, wenn sich Außerordentliches in der Politik ereignet. Mitunter gehen die Meinungen dann weit auseinander, etwa wenn es um Interna geht. Als jüngst der AfD-Bundesvorstand damit drohte, gegen die eigene Jugendorganisation wegen „menschenverachtender Einzeläußerungen“ durchzugreifen, schaltete sich der Wortführer des rechtsnationalen Parteiflügels, der Thüringer AfD-Chef Björn Höcke, ein und forderte Respekt für „unsere jungen Mitstreiter“. Anders verfährt die Partei, wenn bestimmte politische Entwickl..."
        },
        {
            "title": "AKK選挙の勝利に関する国際記者会見 - 「ドイツ最大の党が簡単な答えの反対を選んだ」 -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/international-pressestimmen-zum-akk-wahlsieg-deutschlands-groesste-partei-hat-sich-fuer-das-gegenteil-zu-einfachen-antworten-entscheiden_id_10040457.html",
            "pub_date": "2018-12-08 10:50:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "\"Eine Frau folgt einer Frau mit einem ausgefeilten Programm, das vor allem Kontinuität und Stabilität verspricht\"Screenshot New York Times Annegret Kramp-Karrenbauer hat Angela Merkel als Vorsitzende der CDU abgelöst. Die Wahl der 1001 Delegierten auf dem Bundesparteitag in Hamburg war auch im Ausland mit Spannung verfolgt worden, insgesamt waren mehr als 1600 Journalisten anwesend. So kommentiert die internationale Presse den Wahlsieg von Kramp-Karrenbauer. \"Die Partei stand vor einem Dilemma. Kurs halten, oder nach rechts schwenken\" „The Guardian“ (London): \"Die Partei stand vor einem Di..."
        },
        {
            "title": "新しいCDU事務局長 -  ZiemiakはAKKが条件付きで提供できるものを提供するべき -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/neuer-cdu-generalsekretaer-ziemiak-soll-liefern-was-akk-nur-bedingt-liefern-kann_id_10040744.html",
            "pub_date": "2018-12-08 11:59:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Annegret Kramp-Karrenbauer, Bundesvorsitzende der CDU, steht mit dem neugewählten CDU-Generalsekretär Paul Ziemiak beim CDU-Bundesparteitag auf der Bühnedpa Das erste Signal von Annegret Kramp-Karrenbauer als neue CDU-Vorsitzende ist ein klares Friedenssignal: Mit Paul Ziemiak als neuem Generalsekretär sollen die Jungen und die konservativeren Kräfte in der Partei ein Gesicht bekommen. Und eine Stimme. Sein Start zeigt: Er wird es sehr schwer haben. Er soll liefern, was sie fürs Erste nur bedingt liefern kann: Paul Ziemiak, der Vorsitzende der Jungen Union, soll den konservativen Flügel, di..."
        },
        {
            "title": "コメント：Kramp-Karrenbauersの成功は糸でぶら下がっている -  Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/rnd/kommentar-kramp-karrenbauers-erfolg-haengt-am-seidenen-faden-31710912",
            "pub_date": "2018-12-08 06:42:00 GMT",
            "source_nm": "ベルリンクーリエ",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Wer am Freitagnachmittag durch die Messehallen in Hamburg gelaufen ist, konnte ein bemerkenswertes Schauspiel beobachten. Wie elektrisiert standen die Delegierten des CDU-Parteitags in den Ecken und rätselten nach den Reden der drei Bewerber um die Nachfolge von Angela Merkel darüber, wer nun die Nase vorn haben könnte. Annegret Kramp-Karrenbauer mit ihrem Ansatz der Umarmung? Friedrich Merz als Vertreter eines neuen Stils? Oder war nicht Jens Spahn die Überraschung mit seiner befreiten Rede? Nach diesem Freitag ist klar: Die Gewinnerin dieses Tages ist nicht nur Annegret Kramp-Karrenbauer,..."
        },
        {
            "title": "パーティー、GroKo、インターナショナル -  CDUは新しいパーティーリーダーにAKKを選ぶ：これは最大の課題である -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/partei-groko-international-cdu-waehlt-akk-zur-neuen-parteichefin-das-sind-ihre-groessten-aufgaben_id_10038845.html",
            "pub_date": "2018-12-08 10:48:20 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "dpa Die CDU hat Annegret Kramp-Karrenbauer zur neuen Parteichefin gewählt. Sie löst damit Angela Merkel nach 18 Jahren an der Parteispitze ab. Nach der Nervenprobe bei der Wahl beginnt für die neue CDU-Chefin jetzt der Alltag. Welche sind die größten Aufgaben, die nun auf die neue Vorsitzende zukommen? FOCUS Online hat mit Ursula Münch gesprochen. Die Politikwissenschaftlerin ist Leiterin der Akademie für politische Bildung in Tutzing. CDU Ganz nach dem Motto des Parteitags „Zusammenführen. Und zusammen führen“ muss es Annegret Kramp-Karrenbauer gelingen, die auch durch den Wahlkampf um den..."
        },
        {
            "title": "かなり些細なこと：AKKがCDUを率いていますが、すべてジャケットについてしか話していません -  Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/ganz-schoen-kleinkariert-akk-fuehrt-die-cdu---doch-alle-reden-nur-ueber-ihre-jacke-31711482",
            "pub_date": "2018-12-08 06:12:00 GMT",
            "source_nm": "ベルリンクーリエ",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Annegret Kramp-Karrenbauer ist neue Parteivorsitzende der CDU. Sie setzte sich in der Stichwahl gegen Friedrich Merz durch, nachddem zuvor schon Mit-Konkurrent Jens Spahn aus dem Rennen war. Die Wahl von Annegret Kramp-Karrenbauer im Liveblog – hier nachlesen Doch was interessiert bei einer Frau in Führungsposition mehr als ihre politischen Ziele? Selbstverständlich ihr Aussehen. Und so bekommt Annegret Kramp-Karrenbauer auch direkt ihr Fett weg. Häme und Spott entladen sich an ihrem schwarz-weiß karierten Jackett. Ist die Wahl der Jacke Programm? Immerhin ist der Überzieher großkariert - u..."
        },
        {
            "title": "Kramp-Karrenbauer Annegret：新しいCDUのボスはどうやって刻み目をつけますか？ -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/annegret-kramp-karrenbauer-wie-tickt-die-neue-cdu-chefin-a-1242648.html",
            "pub_date": "2018-12-08 08:52:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Im Augenblick des Triumphs zeigte Annegret Kramp-Karrenbauer, dass sie nicht einfach eine saarländische Version von Angela Merkel ist. Als der Tagungspräsident das knappe Wahlergebnis bekannt gab, schossen der neuen CDU-Vorsitzenden die Tränen in die Augen. Es dauerte eine Weile, bis sie sich wieder so gefasst hatte, dass sie auf die Bühne treten konnte. Einen solch ausgiebigen Moment der Rührung hatte sich Merkel selbst bei ihrem Abschied vom Parteivorsitz nicht erlaubt. Die Emotionalität ist nicht das einzige, was die neue von der alten CDU-Chefin unterscheidet. Nach 18 Jahren an der Spit..."
        },
        {
            "title": "CDUパーティー日 - スケジュール、選挙、申請：AKK選挙の後に続きます -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-zeitplan-wahlen-und-antraege-so-laeuft-der-samstag-ab_id_10021799.html",
            "pub_date": "2018-12-08 09:31:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "dpa Der Zeitplan für den 32. CDU-Parteitag in Hamburg steht. Der Höhepunkt am Samstag: die Wahl des CDU-Generalsekretärs. Zeitplan, Ablauf der Wahl und Anträge erhalten Sie bei FOCUS Online im Überblick. Der Parteitag der CDU in Hamburg wird mit Spannung erwartet. Es wird sowohl der Vorsitz der Partei neu gewählt als auch unter anderem der umstrittene UN-Migrationspakt diskutiert. Samstag, 8. Dezember Von 9 bis 15 Uhr steht die zweite Plenarsitzung auf dem Zeitplan. Am Nachmittag wird die neu gewählte CDU-Vorsitzende AKK ihren oder seinen Generalsekretär vorstellen. Es wird Paul Ziemiak. De..."
        },
        {
            "title": "締約国：Althusmann：Kramp-KarrenbauerがCDUのすべての翼に対処する -  Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/region/niedersachsen/article215965367/Althusmann-Kramp-Karrenbauer-spricht-alle-Fluegel-der-CDU-an.html",
            "pub_date": "2018-12-08 11:58:01 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hannover. Niedersachsens CDU-Landeschef Bernd Althusmann (CDU) erwartet von der neu gewählten Parteivorsitzenden Annegret Kramp-Karrenbauer, den unterlegenen Merz-Flügel einzubinden. \"Das ist eine ganz besondere Herausforderung, aber sie ist Brückenbauerin, sie kann einen, sie kann zusammenführen\", sagte Althusmann am Samstag der Deutschen Presse-Agentur. Es werde die Entscheidung von Friedrich Merz sein, wie stark er sich einbinden lasse. \"Sein Sach- und Fachverstand ist in der Union gefragt und gewünscht\", betonte der stellvertretende niedersächsische Ministerpräsident. Bei dem CDU-Partei..."
        },
        {
            "title": "ハンブルクのCDUパーティー会議 -  Kramp-Karrenbauer新CDU会長 - パーティーの意味 -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-in-hamburg-kramp-karrenbauer-neue-cdu-vorsitzende-was-das-fuer-die-partei-bedeutet_id_10038749.html",
            "pub_date": "2018-12-08 10:44:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Die designierte CDU-Vorsitzende Annegret Kramp-Karrenbauer bei ihrer Bewerbungsrede in HamburgAP Annegret Kramp-Karrenbauer ist neue Vorsitzende der CDU. Damit hat sich die Wunschkandidatin von Bundeskanzlerin Angela Merkel durchgesetzt. Aber was bedeutet die neue Vorsitzende für die Partei? Für welche Positionen steht sie? Annegret Kramp-Karrenbauer steht für einen sachlichen, unaufgeregten Politikstil. Das verbindet sie mit Angela Merkel, die sie zur Generalsekretärin machte und als deren Wunschnachfolgerin sie gilt. Kramp-Karrenbauer hat aber von Anfang deutlich gemacht, dass sie sich in..."
        },
        {
            "title": "多くのアメリカ人にとってメルケルはすでに歴史 - 世界",
            "link": "https://www.welt.de/politik/ausland/article185188372/USA-Fuer-viele-Amerikaner-ist-Merkel-schon-Geschichte.html",
            "pub_date": "2018-12-08 05:18:22 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Wer sich in diesen Tagen als Deutscher mit Amerikanern unterhält, dem wird zuweilen politisch kondoliert. Wie schade es doch sei, dass Angela Merkel jetzt abtrete. Sogleich folgt die Frage, wer denn nun bitte an Merkels Stelle treten werde. Und überhaupt: Wer kann Merkel überhaupt ersetzen, mit ihrer Erfahrung, ihrem Geschick, ihrer Klugheit? Ja, über den Wechsel an der Spitze der CDU wurde und wird in den amerikanischen Qualitätsmedien berichtet. Doch selbst politisch Interessierten und Gebildeten ist die starke Stellung eines Parteivorsitzenden in Deutschland oft nicht bewusst – und Merke..."
        },
        {
            "title": "新しいCDU事務局長：Paul Ziemiak  - 一般的なザウアーランダー -  Handelsblatt",
            "link": "https://www.handelsblatt.com/politik/deutschland/neuer-cdu-generalsekretaer-paul-ziemiak-ein-sauerlaender-als-general/23735686.html",
            "pub_date": "2018-12-08 10:35:12 GMT",
            "source_nm": "ハンデルスブラット",
            "source_url": "https://www.handelsblatt.com",
            "desc": "Es war schon spät beim Delegiertenabend in der Hamburger Messehalle, als Annegret Kramp-Karrenbauer am Rande der Tanzfläche mit Paul Ziemiak redete. Die neue Parteivorsitzende wollte den 33-jährigen Chef der Jungen Union noch einmal fragen, ob er nicht vielleicht doch wolle: Ihr Generalsekretär werden. So erzählt die neue Vorsitzende an Tag eins als Nachfolgerin von Angela Merkel, wie sie den jungen Sauerländer Ziemiak doch noch überzeugt hat, mit in ihr Team einzusteigen. Ziemiak bestätigt die Erzählung, als er auf die Bühne tritt und sich vorstellt. 33 Jahre alt, verheiratet, einen kleine..."
        },
        {
            "title": "CDU、Annegret Kamp-Karrenbauerを党首に選出 - プレスレビュー -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/cdu-waehlt-annegret-kamp-karrenbauer-zur-parteichefin-pressetimmen-a-1242650.html",
            "pub_date": "2018-12-08 07:47:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "\"Im Unterschied zu Merz wird es Kramp-Karrenbauer keine große Mühe bereiten, mit der Kanzlerin und ihrer Großen Koalition gedeihlich zusammenzuarbeiten. Über ihre Aussichten, dereinst ganz aus Merkels Schatten zu treten und selbst nach der Kanzlerschaft zu greifen, wird womöglich bereits das nächste Jahr entscheiden. Stürzt die CDU bei den Europawahlen im Mai und bei den drei ostdeutschen Landtagswahlen im Herbst weiter ab, könnten die nun düpierten Konservativen um Merz, Wolfgang Schäuble und Jens Spahn ihr die Kandidatur durchaus noch einmal streitig machen. Ruhe wird also so schnell kein..."
        },
        {
            "title": "ニュース：CDU、アンジェラ・メルケル、ボリス・ベッカー、エマニュエル・マクロン、偽のニュース -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/news-cdu-angela-merkel-boris-becker-emmanuel-macron-fake-news-a-1242480.html",
            "pub_date": "2018-12-08 05:48:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "er ist nur mal eben reingeschneit, der Friedrich Merz, und bald ist er womöglich schon wieder weg. Hat sich zwei Monate Politik gegönnt, die CDU ein bisschen aufgemischt, der Kanzlerin einen Schrecken eingejagt, aber dann die Wahl um den Parteivorsitz gegen Annegret Kramp-Karrenbauer verloren. Nun könnte er wieder Blackrock beaufsichtigen, wenn man ihn denn dort lässt. Es ist gut so. Andere Länder haben mit ihren erfolgreicheren Reinschneiern nicht unbedingt Glück gehabt, die USA nicht mit Trump, Frankreich nach jetzigem Stand nicht mit Macron. Der Sieg Kramp-Karrenbauers war auch ein Sieg ..."
        },
        {
            "title": "読むべきCDUの党の会議：Merzはpresidiumのオフィスを除いた - KölnerStadt-Anzeiger",
            "link": "https://www.ksta.de/politik/der-cdu-parteitag-zum-nachlesen-merz-schliesst-amt-im-praesidium-aus-31685072",
            "pub_date": "2018-12-08 09:50:00 GMT",
            "source_nm": "ケルナーシュタット - アンゼガー",
            "source_url": "https://www.ksta.de",
            "desc": "Annegret Kramp-Karrenbauer ist neue Parteichefin der CDU. Die Delegierten auf dem Parteitag wählten die 56-Jährige am Freitag zur Nachfolgerin von Bundeskanzlerin Angela Merkel, die nicht wieder angetreten war. Kramp-Karrenbauer setzte sich in der Stichwahl gegen Friedrich Merz durch. Nach dem ersten Wahlgang war bereits Jens Spahn nicht mehr im Rennen. (red) Lesen Sie den Verlauf des CDU-Parteitag am Freitag in unserer Chronik nach: Merz, AKK und Spahn: So schlagen sich die Kandidaten im Rennen um den CDU-Vorsitz"
        },
        {
            "title": "ライブブログの党大会：Paul Ziemiak、CDU事務総長に62.8％のRPオンラインで投票",
            "link": "https://rp-online.de/politik/deutschland/cdu-parteitag-2018-live-paul-ziemiak-mit-62-8-prozent-zum-cdu-generalsekretaer-gewaehlt_aid-34924637",
            "pub_date": "2018-12-08 09:55:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Kramp-Karrenbauer neue CDU-Chefin Paul Ziemiak zum neuen CDU-General gewählt Mohring fordert Kabinettposten für AKK Emotionale Abschiedsrede von Merkel"
        },
        {
            "title": "Kramp-Karrenbauer新CDU上司 - これは選挙への反応です -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/kramp-karrenbauer-neue-cdu-chefin-das-sind-die-reaktionen-auf-die-wahl_id_10038935.html",
            "pub_date": "2018-12-08 10:47:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Wolfgang Bosbach.dpa/Oliver Berg CDU-Generalsekretärin Annegret Kramp-Karrenbauer löst Kanzlerin Angela Merkel als Parteivorsitzende ab. Sie setzte sich am Freitag auf dem CDU-Parteitag in Hamburg in einer Stichwahl gegen Ex-Unionsfraktionschef Friedrich Merz durch. Die Reaktionen auf ihre Wahl folgten prompt.Bosbach: CDU hat mit AKK-Wahl drei wichtige Weichenstellungen vorgenommen CDU-Mann Wolfgang Bosbach, selbst Freund und brennender Merz-Anhänger, zieht erste Schlüsse aus der Wahl: „Glückwunsch an die neue Vorsitzende, der ich für die Führung der CDU ehrlichen Herzens viel Erfolg wünsch..."
        },
        {
            "title": "元プロボクサーと市長は今日 - ビタリクリチコはAKKの選択に満足してキエフに招待 -  VIPニュース",
            "link": "https://www.focus.de/politik/deutschland/frueher-profiboxer-und-heute-buergermeister-vitali-klitschko-freut-sich-ueber-die-wahl-von-akk-und-laedt-sie-nach-kiew-ein_id_10040349.html",
            "pub_date": "2018-12-08 06:51:49 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Vitali Klitschko, Bürgermeister von Kiewdpa Vitali Klitschko war früher Profiboxer, heute ist er der Bürgermeister von Kiew. Beim CDU-Parteitag in Hamburg war er live dabei und ist mit dem Ergebnis sehr zufrieden. Denn Annegret Kramp-Karrenbauer habe genau wie Kanzlerin Angela Merkel ein großes Herz für die Ukraine. Vitali Klitschko wünscht sich eine harte Gangart gegen Russland. Das hat er in einem Beitrag für die „Bild“-Zeitung geschrieben. Der russische Präsident Putin verstehe nur eine klare Sprache, Sanktionen seien deshalb notwendig. Von der neu gewählten CDU-Vorsitzenden erhofft sich..."
        },
        {
            "title": "Kramp-Karrenbauer Annegret：政治経験が豊富なメルケル親友 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/annegret-kramp-karrenbauer-merkel-vertraute-mit-viel-politerfahrung-62188228",
            "pub_date": "2018-12-08 07:06:44 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Annegret Kramp-Karrenbauer hat die besten Chancen, nächste Kanzlerkandidatin der Union in Deutschland zu werden. Die neue CDU-Chefin hat wie ihre zwei Konkurrenten ein Mammutprogramm absolviert, um für sich zu werben. Dabei kämpfte die frühere saarländische Ministerpräsidenten vor allem gegen den von Gegnern genährten Eindruck, sie sei eine \"Mini-Merkel\" und stehe für ein \"Weiter So\". Dabei gilt Kramp-Karrenbauer als Merkel-Vertraute. Sie entgegnet dem, dass sie ihr eigenes Profil habe. Sie setzte andere Akzente und demonstrierte etwa in der Flüchtlingspolitik Härte, indem sie die Abschiebu..."
        },
        {
            "title": "締約国：Tschentscherは選挙でKramp-Karrenbauerを祝福する -  Hamburger Abendblatt",
            "link": "https://www.abendblatt.de/hamburg/article215969141/Tschentscher-gratuliert-Kramp-Karrenbauer-zur-Wahl.html",
            "pub_date": "2018-12-08 10:14:16 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburgs Bürgermeister Peter Tschentscher (SPD) hat der neuen CDU-Bundesvorsitzenden zur Wahl gratuliert. In einem Grußwort sprach er am Samstag vor den Delegierten des CDU-Bundesparteitags in den Messehallen der Hansestadt von einer \"beeindruckenden Entscheidung\". Er sei froh, dass diese Entscheidung in Hamburg getroffen wurde, \"denn Hamburg ist ein guter Ort, um den richtigen Kurs in die Zukunft einzuschlagen\", sagte Tschentscher. Es sei auch gut, dass die neue CDU-Bundesvorsitzende, \"die zwar nicht in Hamburg geboren ist wie ihre Vorgängerin, aber jedenfalls in dieser Stadt zur Bundesvor..."
        },
        {
            "title": "CDU：CDU党大会がJUリーダーのZiemiakを事務総長に選出 -  IKZニュース",
            "link": "https://www.ikz-online.de/politik/cdu-parteitag-waehlt-ju-chef-ziemiak-zum-generalsekretaer-id215968699.html",
            "pub_date": "2018-12-08 11:35:00 GMT",
            "source_nm": "IKZニュース",
            "source_url": "https://www.ikz-online.de",
            "desc": "Einen Tag nach ihrer Wahl zur neuen CDU-Vorsitzenden hat Annegret Kramp-Karrenbauer ihre erste wichtige Personalentscheidung getroffen: Paul Ziemiak, Chef der Unions-Nachwuchsorganisation Junge Union, wird Generalsekretär an der Seite der neuen Chefin. Doch für den 33-jährigen Herner Bundestagsabgeordneten gab es am Samstag beim CDU-Bundesparteitag in Hamburg gleich einen Dämpfer: Nur knapp 63 Prozent der Delegierten gaben dem Sauerländer ihre Stimme. Das verhältnismäßig schlechte Ergebnis könnte als Zeichen gewertet werden, dass die Partei nach dem intensiven Wettbewerb um den Parteivorsit..."
        },
        {
            "title": "CDUの春は間もなく終わる可能性がある - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/politik/cdu-merz-kramp-karrenbauer-merkel-1.4243364",
            "pub_date": "2018-12-08 05:39:57 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "Das knappe Ergebnis für Kramp-Karrenbauer zeigt, wie wenig sich die Partei in wesentlichen Fragen einig ist. Auch die Union ist vor einer Spaltung nicht gefeit. Das Kalkül Angela Merkels ist aufgegangen: Ihre Favoritin Annegret Kramp-Karrenbauer, kurz AKK genannt, wird die CDU führen. Sie wird an der Spitze der Partei zwar sicher nicht alles genauso machen wie ihre Vorgängerin. Aber sie wird der Union auch kein ganz anderes Gesicht zu geben versuchen. Kramp-Karrenbauer wird der Bundeskanzlerin zwar hier und da widersprechen. Aber sie wird ihr das Regieren nicht wesentlich erschweren. Die Wa..."
        },
        {
            "title": "ハンブルグの党大会：CDAnd？ - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/parteitag-in-hamburg-cdund-nun.html",
            "pub_date": "2018-12-08 09:55:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Parteitag in Hamburg Annegret Kramp-Karrenbauer ist die neue Parteichefin. Die wichtigsten Fragen und Antworten zur Christlich Demokratischen Union nach der Wahl. HAMBURG taz | Der Freitag war für die CDU ein historischer Tag. Angela Merkel wurde als Parteivorsitzende verabschiedet, Annegret Kramp-Karrenbauer in einem Wahlkrimi zur Nachfolgerin gewählt. Passiert heute noch etwas Spannendes? Ja, AKK präsentiert ihren Generalsekretär. Das ist nicht nur wegen der Aufgabe und der Bedeutung des Postens wichtig – Merkel hat AKK zur Generalsekretärin gemacht, um sie als Nachfolgerin in Stellung zu..."
        },
        {
            "title": "Kramp-Karrenbauer：Ziemiakが新しいCDU事務局長に就任 - ドイツ",
            "link": "http://deutschland2heute.blogspot.com/2018/12/kramp-karrenbauer-ziemiak-wird-neuer.html",
            "pub_date": "2018-12-08 09:25:00 GMT",
            "source_nm": "今日のドイツ",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 3 Min. Der Chef der Unions-Nachwuchsorganisation Junge Union (JU), Paul Ziemiak, soll Generalsekretär der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer werden. Dies sagte Kramp-Karrenbauer am Samstag auf dem CDU-Parteitag in Hamburg. (dpa) Themen Folgen by via Augsburger Allgemeine"
        },
        {
            "title": "CDU連邦議長国選出後：Gladbacher CDU  -  RP Onlineとの複雑な気持ち",
            "link": "https://rp-online.de/nrw/staedte/moenchengladbach/nach-parteitagswahl-gemischte-gefuehle-bei-moenchengladbacher-cdu_aid-34989847",
            "pub_date": "2018-12-08 04:10:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Von Denisa Richters Jubel, Frust und Zuversicht – bei führenden Mönchengladbacher Christdemokraten gibt es nach der Wahl von Annegret Kramp-Karrenbauer zur neuen Bundesvorsitzenden ihrer Partei alle Gefühlslagen. Die Saarländerin hatte sich gegen Friedrich Merz und Jens Spahn durchgesetzt. Gegen Merz im zweiten Wahlgang in einer Stichwahl mit knappen Ergebnis. Vier Delegierte aus der Vitusstadt sind beim Bundesparteitag in Hamburg dabei: Günter Krings, CDU-Kreisvorsitzender und Parlamentarischer Staatssekretär im Innenministerium, die beiden Landtagsabgeordneten Jochen Klenner und Frank Bos..."
        },
        {
            "title": "Ziemiakの新しいCDUの一般：しかし、ひどい結果 - 最初のスピーチの不運な混乱 -  wasserburg24",
            "link": "https://www.wasserburg24.de/politik/cdu-vorsitzende-kramp-karrenbauer-macht-paul-ziemiak-zum-generalsekretaer-startet-mit-ungluecklicher-verwechslung-zr-10826508.html",
            "pub_date": "2018-12-08 10:16:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Kramp-Karrenbauer ist neue CDU-Vorsitzende und Merkel-Nachfolgerin. Was auf dem CDU-Parteitag passiert, erfahren Sie im News-Ticker."
        },
        {
            "title": "ニュースブログ：代表者がJUのZiemiakをCDUの事務局長に迎える -  WAZ News",
            "link": "https://www.waz.de/politik/cdu-parteitag-live-paul-ziemiak-ist-neuer-cdu-generalsekretaer-id215954183.html",
            "pub_date": "2018-12-08 11:35:00 GMT",
            "source_nm": "WAZニュース",
            "source_url": "https://www.waz.de",
            "desc": "Annegret Kramp-Karrenbauer ist auf dem CDU-Parteitag zur neuen Parteichefin gewählt worden. Nach den Reden von Angela Merkel, Annegret Kramp-Karrenbauer, Friedrich Merz und Jens Spahn hatten die Delegierten abgestimmt. Es kam zu einer Stichwahl. Dort siegte AKK gegen Merz mit 517 zu 482 Stimmen. Das entspricht 51,7 gegen 48,3 Prozent. Am Samstag wurde auch der Nachfolger auf dem Posten des Generalsekretärs gewählt. Wir berichten im Newsblog live über den CDU-Parteitag in Hamburg. CDU-Parteitag in Hamburg – das muss man wissen: - Annegret Kramp-Karrenbauer ist neue Vorsitzende der CDU. - Die..."
        },
        {
            "title": "CDUパーティーの日：アンジェラ・メルケルのお別れの贈り物は絶対不可欠なもの -  Berliner KURIER",
            "link": "https://www.berliner-kurier.de/news/politik---wirtschaft/cdu-parteitag-abschiedsgeschenk-fuer-angela-merkel-ist-fuer-einige-ein-absolutes-no-go-29018792",
            "pub_date": "2018-12-08 08:15:00 GMT",
            "source_nm": "ベルリンクーリエ",
            "source_url": "https://www.berliner-kurier.de",
            "desc": "Welche politischen Konflikte werden gerade in Deutschland ausgetragen? Welche innen- und außenpolitischen Fragen treiben die deutschen Politiker derzeit um? Und welche Politiker-Aussagen machen die Deutschen hellhörig? In unserem Politik-News-Ticker informieren wir Sie laufend aktuell über die Entwicklungen in der deutschen Politik. Geschenk für Angela Merkel sorgt für Aufregung Es sollte ein ganz besonderes Geschenk werden, mit dem sich die CDU von ihrer Chefin Angela Merkel auf dem CDU-Parteitag am Freitag verabschiedete: ein Taktstock, mit dem Kent Nagano während des G20-Gipfels im Somme..."
        },
        {
            "title": "若い、保守的な、よく繋がっている：これはAKKの新ゼネラル・ポール・ゼイミアク -  Berliner Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/rnd/jung--konservativ--gut-vernetzt-das-ist-akks-neuer-general-paul-ziemiak-31712890",
            "pub_date": "2018-12-08 11:25:17 GMT",
            "source_nm": "ベルリン人Zeitung",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Das letzte Gespräch fand am Freitagabend statt, am Rande der Tanzfläche des CDU-Delegiertenabends. Da habe Paul Ziemiak ihr Angebot angenommen, als Generalsekretär zu kandidieren, erzählt Kramp-Karrenbauer. Es war der zweite Anlauf. Schon während des Wettbewerbs um den Parteivorsitz habe sie den JU-Chef angesprochen. Damals habe er abgelehnt mit dem Hinweis, „sein Herz und seine Loyalität gelte den NRW-Kandidaten“, also Friedrich Merz und Jens Spahn. Signal an das Verliererlager Die haben den Kampf um den Parteivorsitz nun verloren. Und Ziemiak kommt doch – und zwar zudem ausgerechnet aus d..."
        },
        {
            "title": "ライブストリームのCDU  -  AKKとZiemiakが参加したパーティー会議がインターネット上でライブ -  FOCUS Online",
            "link": "https://www.focus.de/politik/deutschland/cdu-parteitag-akk-wahl-des-generalsekretaers-live-im-internet-sehen_id_10035097.html",
            "pub_date": "2018-12-08 09:35:00 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Am 7. Dezember entscheidet sich, wer den CDU-Vorsitz antritt: Friedrich Merz, Jens Spahn oder Annegret Kramp-KarrenbauerAP Der 32. CDU-Parteitag im Live-Stream: Nach der Wahl der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer wird nun mit Spannung erwartet, wen sie am Samstag als neuen Generalsekretär präsentiert. Davon dürfte wesentlich abhängen, wie sie nach dem engagierten Wahlkampf um den Parteivorsitz die Anhänger ihrer eher konservativen Kontrahenten Friedrich Merz und Jens Spahn einbinden kann. Sie hatte angekündigt, den Generalsekretär bereits an diesem Samstag, dem zweiten Tag d..."
        },
        {
            "title": "CDUの大統領選：今、Kramp-Karrenbauerにとって最も困難な作業は何ですか -  HuffPost Germany",
            "link": "https://www.huffingtonpost.de/entry/cdu-vorsitz-was-jetzt-die-schwerste-aufgabe-fur-kramp-karrenbauer-ist_de_5c0b6e29e4b0a606a9a8d785",
            "pub_date": "2018-12-08 07:25:45 GMT",
            "source_nm": "HuffPostドイツ",
            "source_url": "https://www.huffingtonpost.de",
            "desc": "So einen Krimi haben die Christdemokraten noch nie erlebt – und er wird tiefe Spuren hinterlassen. In Hamburg wählten die CDU-Delegierten Annegret Kramp-Karrenbauer mit einer knappen Mehrheit zu ihrer Parteichefin. Und während AKK feierte, liefen bei jenen die Telefone mit wütenden SMS und Anrufen heiß, die sich für ihren Gegner stark machten: Friedrich Merz. Der stand für eine konservative Wende, auf die hier viele nach 18 langen Jahren mit Angela Merkel an der Spitze hofften. Stattdessen kommt nun ein Aufbruch ohne Bruch, ein Modernisierungskurs, erneut mit einer Frau an der Spitze. AKK-K..."
        },
        {
            "title": "18年のCDUのボス：アンジェラ・メルケルがどのようにマギー・ソースを怒らせるか -  EXPRESS",
            "link": "https://www.express.de/news/politik-und-wirtschaft/18-jahre-cdu-chefin-wie-maggi-sauce-angela-merkel-aus-der-fassung-brachte-31710192",
            "pub_date": "2018-12-08 06:10:24 GMT",
            "source_nm": "EXPRESS",
            "source_url": "https://www.express.de",
            "desc": "In 18 Jahren als Vorsitzende ihrer CDU erlebte Angela Merkel (64) viele Herausforderungen und Krisen. 18 Jahre sind aber auch lange genug, um einige Anekdoten zu sammeln. EXPRESS erzählt die skurrilsten Ereignisse während Merkels Zeit als CDU-Chefin. Putins Labrador: Angela Merkel und Hunde – das passt nicht so recht zusammen. Seit sie 1995 beim Fahrradfahren gebissen wurde, hält sie Abstand zu den Vierbeinern. Und so wurde 2007 ein Treffen mit Russlands Staatsoberhaupt Wladimir Putin (66) und dessen Labrador-Dame Koney zu einem unangenehmen Erlebnis. Merkel kommentierte die Begegnung späte..."
        },
        {
            "title": "CDUはUN移民協定の後ろに大多数を守る - 世界",
            "link": "https://www.welt.de/politik/deutschland/live185124436/Parteitag-CDU-stellt-sich-hinter-UN-Migrationspakt-Liveticker.html",
            "pub_date": "2018-12-08 07:18:00 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Es ist entschieden, Annegret Kramp-Karrenbauer hat sich im zweiten Wahlgang gegen Friedrich Merz durchgesetzt und ist die Nachfolgerin von Angela Merkel. Das Ergebnis war denkbar knapp: AKK konnte 517 Stimmten für sich gewinnen - 500 Stimmen brauchte sie mindestens. Merz erhielt immerhin 482 Stimmen. Für AKK regnet es nach dem Wahlergebnis Glückwünsche - es gibt aber auch kritische Stimmen aus der Opposition. Bundestagspräsident Wolfgang Schäuble wehrte sich gegen den Eindruck, er habe sich mit seinem Einsatz für Friedrich Merz gegen die Kanzlerin positionieren wollen."
        },
        {
            "title": "FDPリーダー：Kramp-Karrenbauer首相、Lindner氏を選んでいますか？ - ハンバーガーアベンドブラット",
            "link": "https://www.abendblatt.de/politik/article215967451/Waehlen-Sie-Kramp-Karrenbauer-zur-Kanzlerin-Herr-Lindner.html",
            "pub_date": "2018-12-08 06:16:00 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Berlin. Die FDP hatte auf einen klaren Neubeginn in der CDU gehofft. Direkt nach Bekanntgabe des Sieges von Annegret Kramp-Karrenbauer erreichte unsere Redaktion den Vorsitzenden der Freien Demokraten, Christian Lindner, am Telefon. Herr Lindner, ist die Wahl von Annegret Kramp-Karrenbauer zur CDU-Vorsitzenden eine gute Nachricht für Deutschland - und für die FDP? Christian Lindner: Das wird sich zeigen. Sie verdient als eine erfahrene Regierungspolitikerin jedenfalls Respekt. Ich bin gespannt auf neue Akzente, aber sie steht im Vergleich zu Friedrich Merz und Jens Spahn eher für Kontinuit..."
        },
        {
            "title": "今、メルツは何になるでしょうか？ -  SpahnにKnallhart判決を加えたBosbach  -  wasserburg24",
            "link": "https://www.wasserburg24.de/politik/cdu-vorsitz-was-wird-jetzt-aus-merz-bosbach-mit-knallhart-urteil-zu-spahn-zr-10770215.html",
            "pub_date": "2018-12-08 06:54:00 GMT",
            "source_nm": "wasserburg24",
            "source_url": "https://www.wasserburg24.de",
            "desc": "Annegret Kramp-Karrenbauer hat sich gegen Friedrich Merz und Jens Spahn durchgesetzt und die Wahl zum CDU-Vorsitz gewonnen. Seehofer lobt Merkel plötzlich in höchsten Tönen."
        },
        {
            "title": "Ziemiak新CDU事務総長 - 今日のドイツ",
            "link": "http://deutschland2heute.blogspot.com/2018/12/ziemiak-neuer-cdu-generalsekretar.html",
            "pub_date": "2018-12-08 10:15:00 GMT",
            "source_nm": "今日のドイツ",
            "source_url": "http://deutschland2heute.blogspot.com",
            "desc": "vor 17 Min. Der Chef der Unions-Nachwuchsorganisation Junge Union (JU), Paul Ziemiak, ist neuer CDU-Generalsekretär. Die rund 1000 Delegierten des Hamburger Parteitages wählten ihn auf Vorschlag der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer am Samstag mit 62,8 Prozent. (dpa) Themen Folgen by via Augsburger Allgemeine"
        },
        {
            "title": "ハンブルクでのCDUパーティーカンファレンス：WolfgangSchäuble - 暫定首相として？ - ヨーロッパ - ニュースフィード",
            "link": "https://www.theeuropean.de/vera-lengsfeld/15134-cdu-parteitag-in-hamburg",
            "pub_date": "2018-12-08 07:49:26 GMT",
            "source_nm": "ヨーロッパ - ニュースフィード",
            "source_url": "https://www.theeuropean.de",
            "desc": "Aus der Debatte „Die CDU nach der Wahl“ Erfüllt von ihrer Wichtigkeit haben sich mehr als 1000 Delegierte zum CDU-Parteitag in Hamburg versammelt. Seit gestern Abend werden die sozialen Netzwerke geflutet mit Bildern von stolzen Teilnehmern, denen das Gefühl, an einem welthistorischen Ereignis teilzunehmen, ins Gesicht geschrieben steht. Man darf endlich mal etwas entscheiden, statt nur Vorlagen abzunicken! Drei Kandidaten stünden zur Auswahl! Dass es viel mehr Kandidaten sind, darunter mindestens ein sehr seriöser, der Völkerrechtler Prof.Dr. Matthias Herdegen, ist schon im Vorfeld erfolgr..."
        },
        {
            "title": "CDU-CHAIR：Marco Voge：「全過程がCDUを非常にうまくいった」 -  WESTFALENPOSTニュース",
            "link": "https://www.wp.de/staedte/menden/marco-voge-der-gesamte-prozess-hat-der-cdu-sehr-gut-getan-id215968601.html",
            "pub_date": "2018-12-08 07:20:17 GMT",
            "source_nm": "WESTFALENPOSTニュース",
            "source_url": "https://www.wp.de",
            "desc": "mich hat leider ein Magen-Darm Infekt erwischt und bin noch nicht wieder ganz fit. So konnte ich leider nicht als Delegierter am Parteitag teilnehmen. Zudem liegt meine Frau seit heute auch flach. Deswegen komme ich erst jetzt zum antworten. Annegret Kramp-Karrenbauer (AKK) hat das Rennen gemacht. Was sagen Sie dazu? Marco Voge: Dass es dieses Rennen in der Form überhaupt gab, war enorm wichtig. Gerne wäre ich heute als Delegierter in Hamburg selbst dabei gewesen. Leider musste ich am Dienstag die Teilnahme wegen Krankheit absagen. Der gesamte Prozess hat der CDU sehr gut getan. Man hat ein..."
        },
        {
            "title": "ジャングルユニオン会長：Paul ZiemiakがCDUの新事務局長になる -  RP Online",
            "link": "https://rp-online.de/politik/deutschland/paul-ziemiak-soll-neuer-generalsekretaer-der-cdu-werden_aid-34991911",
            "pub_date": "2018-12-08 08:04:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Demnach hatten sich Kramp-Karrenbauer, Ziemiak und der NRW-CDU-Chef Armin Laschet am Rande des Delegiertenabends getroffen, um die Personalie zu besprechen. Mit Ziemiak bindet Kramp-Karrenbauer einen Vertreter des konservativen Flügels und einen Unterstützer ihres Gegners Friedrich Merz in die Parteizentrale ein. Der in Polen geborene 33-Jährige hatte sich einen Tag vor dem Parteitag bei einem Treffen der Jungen Union als Unterstützer von Jens Spahn und Friedrich Merz zu erkennen gegeben. Er wolle als CDU-Politiker aus dem Sauerland seine Heimat NRW bei der Wahl des neuen CDU-Vorsitzenden b..."
        },
        {
            "title": "CDU：Paul Ziemiak：CDUの新事務局長 - ハンブルガー・アブン・ブラント",
            "link": "https://www.abendblatt.de/politik/article215969297/Paul-Ziemiak-Das-ist-der-neue-Generalsekretaer-der-CDU.html",
            "pub_date": "2018-12-08 10:54:00 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Die CDU hat einen neuen Generalsekretär – und er ist kein Unbekannter. Paul Ziemiak, der Chef der Unions-Nachwuchsorganisation Junge Union (JU), wurde am Samstag zum Nachfolger von Annegret Kramp-Karrenbauer gewählt, die seit Freitag neue CDU-Chefin ist Die Delegierten des Hamburger Parteitages wählten Ziemiak auf Vorschlag der neuen CDU-Vorsitzenden mit 62,8 Prozent – 503 Delegierte stimmten für ihn. Paul Ziemiak gilt als Spahn-Vertrauter Die Union habe die größte Jugendorganisation, diese Chance sollte genutzt werden, sagte Kramp-Karrenbauer am Morgen in Hamburg, als sie Ziemiak..."
        },
        {
            "title": "Paul Ziemiak：新しいCDU事務局長 - 平和提供 -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/deutschland/paul-ziemiak-neuer-cdu-generalssekretaer-das-friedensangebot-a-1242666.html",
            "pub_date": "2018-12-08 11:49:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Das Gesicht gerötet, die Augen geschwollen, das Hemd leicht verrutscht: Man sieht Paul Ziemiak, 33, an diesem Samstagmorgen an, dass es keine leichten Tage für ihn sind. Der Vorsitzende der Jungen Union kandidiert als Generalsekretär der CDU. Es ist eine taktische Entscheidung der neuen Parteivorsitzenden. Annegret Kramp-Karrenbauer muss die Anhänger ihrer Widersacher Friedrich Merz und Jens Spahn auf ihre Seite ziehen, um der Spaltung der Partei entgegenzuwirken. Für Ziemiak ist es die schwerste und riskanteste Entscheidung seiner Karriere. Das zeigt bereits das Wahlergebnis: 62,8 Prozent ..."
        },
        {
            "title": "Kramp-Karrenbauers初の取り引き：新しいCDUの長官が戦術的決定を満たす -  Sputnik Germany",
            "link": "https://de.sputniknews.com/politik/20181208323217572-akk-waehlt-neuen-cdu-generalsekretaer-ziemiak/",
            "pub_date": "2018-12-08 10:17:00 GMT",
            "source_nm": "スプートニクドイツ",
            "source_url": "https://de.sputniknews.com",
            "desc": "Der Chef der Unions-Nachwuchsorganisation Junge Union, Paul Ziemiak, ist neuer Generalsekretär der CDU-Vorsitzenden Annegret Kramp-Karrenbauer. Auf dem am Samstag zu Ende gehenden Parteitag in Hamburg wurde er mehrheitlich von den Delegierten gewählt. Diese Entscheidung hat viele innerhalb der Partei überrascht, denn Ziemiak gehörte bisher nicht zum engeren Kreis der neuen Parteichefin. Brücken über Gräben bauen… Der 33-Jährige gilt als Freund von Gesundheitsminister Jens Spahn, der im Rennen um den Parteivorsitz unterlegen war. Ziemiak wurde 1985 im polnischen Stettin geboren. Er ist seit ..."
        },
        {
            "title": "締約国：Ziemiak新CDU事務局長 - ハンブルガー・アブンド・ブラット",
            "link": "https://www.abendblatt.de/hamburg/article215969385/Ziemiak-neuer-CDU-Generalsekretaer.html",
            "pub_date": "2018-12-08 10:58:19 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Hamburg. Der Chef der Unions-Nachwuchsorganisation Junge Union (JU), Paul Ziemiak, ist neuer CDU-Generalsekretär. Die rund 1000 Delegierten des Hamburger Parteitages wählten ihn auf Vorschlag der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer am Samstag mit nur 62,8 Prozent - ein deutlicher Dämpfer. Ziemiak sagte nach seiner Wahl: \"Ich danke Euch für dieses ehrliche Ergebnis.\" In seiner Bewerbungsrede hatte der 33-Jährige ein klares Bekenntnis zu klassisch konservativen Werten abgelegt. Er forderte eine Erneuerung der Partei mit einem klaren Kurs und einer klaren Sprache. \"Wir müssen die..."
        },
        {
            "title": "RTドイツ語：ハンブルク -  CDU連邦議会の継続と結論 -  RT Deutsch",
            "link": "https://deutsch.rt.com/inland/80686-hamburg-fortsetzung-und-abschluss-cdu/",
            "pub_date": "2018-12-08 09:14:00 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "RT Deutsch berichtet vom CDU-Bundesparteitag. Am Freitag konnte sich Annegret Kramp-Karrenbauer bei der Wahl zur CDU-Vorstitzenden gegen ihre Kontrahenten durchsetzen. Der Chef der Unions-Nachwuchsorganisation Junge Union (JU), Paul Ziemiak, soll Generalsekretär werden. Lesen Sie die vollständige Nachricht auf https://deutsch.rt.com/"
        },
        {
            "title": "ダンパーにもかかわらず：ヤング・ユニオンのボスは新CDU事務局長を選出 - ベルリン人Zeitung",
            "link": "https://www.berliner-zeitung.de/politik/trotz-daempfer--junge-union-chef-zum-neuen-cdu-generalsekretaer-gewaehlt-31712414",
            "pub_date": "2018-12-08 10:04:00 GMT",
            "source_nm": "ベルリン人Zeitung",
            "source_url": "https://www.berliner-zeitung.de",
            "desc": "Der Chef der Unions-Nachwuchsorganisation Junge Union (JU), Paul Ziemiak, ist neuer CDU-Generalsekretär. Die rund 1000 Delegierten des Hamburger Parteitages wählten ihn auf Vorschlag der neuen CDU-Vorsitzenden Annegret Kramp-Karrenbauer am Samstag mit nur 62,8 Prozent - ein deutlicher Dämpfer. Ziemiak sagte nach seiner Wahl: „Ich danke Euch für dieses ehrliche Ergebnis.“ In seiner Bewerbungsrede hatte der 33-Jährige ein klares Bekenntnis zu klassisch konservativen Werten abgelegt. Er forderte eine Erneuerung der Partei mit einem klaren Kurs und einer klaren Sprache. „Wir müssen die Partei d..."
        }
    ]
}