{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZpTm1oNWRqSnFaQklDWkdVb0FBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 12:51:04 GMT",
    "content": [
        {
            "title": "2018年の単語：Silence Chancellor。 OIDA！ -  derStandard.at",
            "link": "https://derstandard.at/2000093275817/Wort-des-Jahres-2018-Schweigekanzler-Oida",
            "pub_date": "2018-12-06 06:20:00 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": ""
        },
        {
            "title": "大分：今年の若者の言葉は古い知人です -  Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/oesterreich/5542004/Oida_Jugendwort-des-Jahres-ist-ein-alter-Bekannter",
            "pub_date": "2018-12-06 06:18:00 GMT",
            "source_nm": "小さな新聞",
            "source_url": "https://www.kleinezeitung.at",
            "desc": ""
        },
        {
            "title": "&quot;Schweigekanzler&quot;は今年の言葉です - もう一度 -  DiePresse.com",
            "link": "https://diepresse.com/home/kultur/medien/5542008/Schweigekanzler-ist-das-Wort-des-Jahres-schon-wieder?from=rss",
            "pub_date": "2018-12-06 06:45:00 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Die Gesellschaft für Österreichisches Deutsch hat das Wort des Jahres gewählt. Es handelt sich heuer um einen \"terminologischen Wiedergänger\"."
        },
        {
            "title": "今年のオーストリアの言葉は &quot;Schweigekanzler&quot;です -  kurier.at",
            "link": "https://kurier.at/einfache-sprache/das-oesterreichische-wort-des-jahres-lautet-schweigekanzler/400346176",
            "pub_date": "2018-12-06 12:30:36 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Es wurde über Wörter und Unwörter in Österreich abgestimmt. Der Begriff „Schweigekanzler“ war schon 2005 auf dem ersten Platz und ist es auch 2018. Link zum Original-KURIER-Artikel Die Gesellschaft für Österreichisches Deutsch (GSÖD) hat in Zusammenarbeit mit der APA nach dem Wort des Jahres gesucht. Das Wort „Schweigekanzler“ wurde deutlich an die erste Stelle gewählt. Auf Platz 2 war das „Nichtrauchervolksbegehren“, auf Platz 3 der „MeToo“-Begriff. Platz 4 nahm der Begriff „Ponyzei“ ein, mit dem die berittene Polizei gemeint ist. 2005 war „Schweigekanzler“ schon einmal österreichisches Wo..."
        },
        {
            "title": "&quot;Schweigekanzler&quot;はオーストリアの2018年の単語です -  kurier.at",
            "link": "https://kurier.at/politik/inland/schweigekanzler-ist-das-oesterreichische-wort-des-jahres-2018/400345699",
            "pub_date": "2018-12-06 05:59:37 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Das Wort war bereits 2005 auf dem ersten Platz. Das Unwort des Jahres ist \"Datenschutzgrundverordnung\" Zum rot-weiß-roten Wort des Jahres ist - bereits zum zweiten Mal - der \"Schweigekanzler\" gewählt worden. Bei dieser Bezeichnung von Bundeskanzler Sebastian Kurz (ÖVP) handelt es sich um einen \"terminologischen Wiedergänger\", hieß es von der Jury. Denn bereits 2005 war es auf Platz eins. Das Unwort des Jahres wurde \" Datenschutzgrundverordnung\". Während im Jahr 2005 der damalige Bundeskanzler Wolfgang Schüssel über Wochen überhaupt keine öffentliche Äußerung von sich gab, vermeide Bundeskan..."
        },
        {
            "title": "&quot;Schweigekanzler&quot;は2018年のオーストリア語 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/kultur/allgemein/schweigekanzler-ist-oesterreichisches-wort-des-jahres-2018-62084860",
            "pub_date": "2018-12-06 06:10:52 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Zum rot-weiß-roten Wort des Jahres ist - bereits zum zweiten Mal - der \"Schweigekanzler\" gewählt worden. Bei dieser Bezeichnung von Bundeskanzler Sebastian Kurz (ÖVP) handelt es sich um einen \"terminologischen Wiedergänger\", hieß es von der Jury. Denn bereits 2005 war es auf Platz eins. Das Unwort des Jahres wurde \"Datenschutzgrundverordnung\". Während im Jahr 2005 der damalige Bundeskanzler Wolfgang Schüssel über Wochen überhaupt keine öffentliche Äußerung von sich gab, vermeide Bundeskanzler Kurz wiederholt jedwede Reaktion zu für ihn unangenehmen Themen sowie zu Handlungen und Äußerungen ..."
        },
        {
            "title": "2回目：オーストリアの今年の言葉 -  Sputnik Germany",
            "link": "https://de.sputniknews.com/gesellschaft/20181206323197481-wort-des-jahres-oesterreich/",
            "pub_date": "2018-12-06 18:16:00 GMT",
            "source_nm": "スプートニクドイツ",
            "source_url": "https://de.sputniknews.com",
            "desc": "Als österreichisches Wort des Jahres wurde demzufolge mit „deutlichem Abstand“ „Schweigekanzler“ gewählt. Die Experten erklären, dass dies mit dem Benehmen des Bundeskanzlers Sebastian Kurz verbunden sei. Denn er würde „wiederholt jedwede Reaktion zu für ihn unangenehmen Themen und zu Handlungen und Äußerungen von Mitgliedern der Koalitionspartei, bei denen die Öffentlichkeit eine klärende Aussage des Bundeskanzlers erwarten durfte“, vermeiden. >>>Weitere Sputnik-Artikel: Neujahrs-Promo: Textilkette nimmt in österreichischen Filialen wieder Schilling anWeitere Sputnik-Artikel: Österreich kn..."
        },
        {
            "title": "&quot;Schweigekanzler&quot;とCo  - は今年の言葉の後ろにあります -  Salzburger Nachrichten",
            "link": "https://www.sn.at/kultur/allgemein/schweigekanzler-und-co-was-hinter-den-woertern-des-jahres-steckt-62110870",
            "pub_date": "2018-12-06 08:36:00 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Wörter des Jahres: Ein \"kollektives Unbehagen\" habe zur Kür von \"Schweigekanzler\" geführt, sagt der Grazer Germanist Rudolf Muhr. In der Schweiz traf eine Geste zweier Fußballer den Nerv der Gesellschaft , \"Merkel-Nachfolge\" und \"Vorrundenaus\" sind in Deutschland die Favoriten. Das von einer Grazer Jury vorausgewählte und via Internetwahl gekürte \"Wort des Jahres\" stammt - mittlerweile wenig überraschend - wieder aus dem Bereich der Politik. Die Novität: Das gekürte Wort - \"Schweigekanzler\" - war bereits im Jahr 2005 auf dem ersten Platz gelandet. Was sich damals auf ÖVP-Bundeskanzler Wolfg..."
        },
        {
            "title": "&quot;Schweigekanzler&quot;は再び2018年の一言 -  VOL.AT",
            "link": "https://www.vol.at/schweigekanzler-ist-2018-erneut-das-wort-des-jahres/6023187",
            "pub_date": "2018-12-06 07:06:20 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "Der “Schweigekanzler” wurde erneut zum österreichischen Wort des Jahres gewählt. Die Bezeichnung von Bundeskanzler Sebastian Kurz war bereits 2005 auf dem ersten Platz.Zum rot-weiß-roten Wort des Jahres ist – bereits zum zweiten Mal – der “Schweigekanzler” gewählt worden. Bei dieser Bezeichnung von Bundeskanzler Sebastian Kurz (ÖVP) handelt es sich um einen “terminologischen Wiedergänger”, hieß es von der Jury. Denn bereits 2005 war es auf Platz eins. Das Unwort des Jahres wurde “Datenschutzgrundverordnung”. “Schweigekanzler” ist Wort des Jahres 2018 Während im Jahr 2005 der damalige Bundes..."
        }
    ]
}