{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSGRpYlhNemVoSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:17:12 GMT",
    "content": [
        {
            "title": "BVT委員会における遠隔絶滅の対象となる交換 -  kurier.at",
            "link": "https://kurier.at/politik/inland/schlagabtausch-zum-thema-fernloeschung-im-bvt-ausschuss/400346623",
            "pub_date": "2018-12-06 16:04:54 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": ""
        },
        {
            "title": "BAT：州のPodgorschekは「民主的権利」としての色の変化を見る -  nachrichten.at",
            "link": "https://www.nachrichten.at/nachrichten/politik/innenpolitik/BVT-Landesrat-Podgorschek-sieht-Umfaerbung-als-demokratisches-Recht;art385,3081384",
            "pub_date": "2018-12-05 11:56:00 GMT",
            "source_nm": "nachrichten.at",
            "source_url": "https://www.nachrichten.at",
            "desc": ""
        },
        {
            "title": "BATボス、春に出発する前にGridling  -  kurier.at",
            "link": "https://kurier.at/chronik/oesterreich/bvt-chef-gridling-vor-abgang-im-fruehjahr/400344127",
            "pub_date": "2018-12-04 17:00:29 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Die Hinweise verdichten sich, dass der Tiroler im Mai seinen Ruhestand antritt – er selbst lässt das noch offen. Ihm hat man sehr böse mitgespielt, meinen selbst ..."
        },
        {
            "title": "BAT事件BVT：U委員会が次のラウンドに入る -  oe24.at",
            "link": "https://www.oe24.at/tv/news/BVT-U-Ausschuss-geht-in-naechste-Runde/358698302",
            "pub_date": "2018-12-05 09:13:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": "Cookies dienen der Benutzerführung und der Webanalyse und helfen dabei, die Funktionalität der Website zu verbessern, um Ihnen den bestmöglichen *Service* ..."
        },
        {
            "title": "セクションヘッドはユニットGのBVTヘッドに対していじめを見なかった。 -  kurier.at",
            "link": "https://kurier.at/politik/inland/bvt-u-ausschuss-letzte-zeugenbefragung-in-diesem-jahr/400345624",
            "pub_date": "2018-12-06 05:00:42 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Verantwortlicher im BMI hält Suspendierungen für \"zulässig\". Schlagabtausch mit IT-Experten der WKStA zum Thema Fernlöschung. Bevor der Untersuchungsausschuss zur BVT-Affäre laut Plan eine Weihnachtspause einlegt, wurden heute Donnerstag die letzten beiden Zeugen in diesem Jahr befragt. Zunächst betonte der Leiter der Präsidialsektion im Innenministerium Karl Hutter, dass die Suspendierungen in der Causa aus fachlicher Sicht \"notwendig und zulässig\" gewesen seien. In der Frage von Generaldirektorin Michaela Kardeis an Extremismus-Referatsleiterin Sibylle G., ob diese nicht in Pension gehen ..."
        },
        {
            "title": "BAT-U委員会：サスペンションと「絶滅」 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/bvt-u-ausschuss-suspendierungen-und-fernloeschung-62101912",
            "pub_date": "2018-12-06 11:40:45 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Im Untersuchungsausschuss zur BVT-Affäre hat am Donnerstag der Leiter der Präsidialsektion im Innenministerium, Karl Hutter, betont, dass die Suspendierungen in der Causa aus fachlicher Sicht \"notwendig und zulässig\" gewesen seien. Ein IT-Experte wiederum verteidigte vehement die Möglichkeit einer Fernlöschung von Daten - und somit auch einen der Gründe für die Razzia im Verfassungsschutz. Hutter, der seit Juni offiziell der Präsidialsektion im Innenministerium vorsteht, führte die Geschäfte in der Sektion bereits seit März, davor war er jahrelang stellvertretender Leiter der Abteilung. Als..."
        },
        {
            "title": "BAT  -  BMIセクションリーダー：サスペンションが許可されました -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/bvt-bmi-sektionsleiter-suspendierungen-zulaessig-62101912",
            "pub_date": "2018-12-06 11:40:45 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Im Untersuchungsausschuss zur BVT-Affäre hat am Donnerstag der Leiter der Präsidialsektion im Innenministerium, Karl Hutter, betont, dass die Suspendierungen in der Causa aus fachlicher Sicht \"notwendig und zulässig\" gewesen seien. In der Frage von Generaldirektorin Michaela Kardeis an Extremismus-Referatsleiterin Sibylle G., ob diese nicht in Pension gehen wolle, wollte er kein Mobbing erkennen. Hutter, der seit Juni offiziell der Präsidialsektion im Innenministerium vorsteht, führte die Geschäfte in der Sektion bereits seit März, davor war er jahrelang stellvertretender Leiter der Abteilu..."
        },
        {
            "title": "BVT委員会：FPÖ州議会は色を変える「民主的権利」を見ている -  kurier.at",
            "link": "https://kurier.at/politik/inland/bvt-ausschuss-befragt-fpoe-landesrat-und-bvt-beamte/400344232",
            "pub_date": "2018-12-05 05:00:41 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Elmar Podgorschek sprach bei der AfD über eine BVT-Zelle, die \"ausgetrocknet\" werde. Dazu wurde er heute im U-Ausschuss befragt. Der parlamentarische U-Ausschuss zur Verfassungsschutz-Affäre befragt diese Woche Mittwoch und Donnerstag fünf weitere Zeugen. Prominenteste Auskunftsperson ist der oberösterreichische FPÖ-Landesrat Elmar Podgorschek, Rede und Antwort stehen müssen außerdem zwei BVT-Beamte. Am zweiten Tag kommen ein Sektionschef aus dem Innenministerium und der IT-Experte der Korruptionsstaatsanwaltschaft. Podgorschek musste heute Mittwoch deshalb in den U-Ausschuss kommen, weil e..."
        },
        {
            "title": "省が批評家を訴えるとき -  kurier.at",
            "link": "https://kurier.at/politik/inland/wenn-ministerien-ihre-kritiker-klagen/400345417",
            "pub_date": "2018-12-06 05:00:01 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Kickls Ämter zeigten alleine heuer sechs Mal an, andere Ministerien seit 2008 insgesamt nur drei Mal. Als der Rechtsexperte der Diakonie, Christoph Riedl, in zwei KURIER-Berichten das Bundesamt für Fremdenwesen und Asyl (BFA) kritisierte (lesen Sie hier), reichte das Amtsleiter Wolfgang Taucher Anfang Mai für eine Anzeige wegen übler Nachrede. Zwar stellte die Staatsanwaltschaft Wien das Verfahren Ende September ein, die Empörung über dieses Vorgehen war jedoch groß und beschäftigte auch das Parlament. Neos und Jetzt (ehemals Liste Pilz) warfen dem Innenministerium vor, Kritiker mit Klagen ..."
        },
        {
            "title": "BAT委員会がFPÖ国務院とBVT関係者を批判 - ザルツブルク・ナクリヒテン",
            "link": "https://www.sn.at/politik/innenpolitik/bvt-ausschuss-befragt-fpoe-landesrat-und-bvt-beamte-62022118",
            "pub_date": "2018-12-04 23:48:16 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Der BVT-Untersuchungsausschuss befragt am Mittwoch gleich drei Zeugen. Zunächst soll der oberösterreichische FPÖ-Landesrat Elmar Podgorschek Rede und Antwort stehen. Danach ist Roman G., ein Ermittler des Extremismus-Referats im Verfassungsschutz, an der Reihe. Dritte Auskunftsperson ist Franz K., ein IKT-Bediensteter im BVT, der direkt von der rechtswidrigen Razzia Ende Februar betroffen war. Die beiden BVT-Beamten werden zur Hausdurchsuchung und ihren Folgen für die Arbeit des Verfassungsschutzes befragt. Podgorschek soll wiederum dem Ausschuss erklären, wieso er bei einem Vortrag vor der..."
        },
        {
            "title": "Podgorschek国務院議員がBVT-U委員会でインタビュー -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/innenpolitik/fpoe-landesrat-podgorschek-im-bvt-u-ausschuss-befragt-62022118",
            "pub_date": "2018-12-04 23:48:16 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Der OÖ FPÖ-Landesrat Elmar Podgorschek sieht die politische Umfärbungen als \"demokratisches Recht\" - zumindest in den Aufsichtsräten staatsnaher Betriebe. \"Jede Partei macht das\", daher sei es nicht illegitim, sagte Podgorschek am Mittwoch im BVT-U-Ausschuss. Die Befragung von Roman G., einem Ermittler im Extremismus-Referat des Verfassungsschutzes, trug nicht wirklich Neues zur Causa bei. Thema bei Podgorscheks Befragung war ein umstrittener Vortrag vor der rechtsextremen deutschen AfD vom April. Podgorschek hatte der AfD bei einem \"Unternehmerempfang\" in Thüringen am 17. April Tipps für d..."
        },
        {
            "title": "今週の見積もり - 「若者を守るために、私たちはフェンスを建てた」 -  VOL.AT",
            "link": "https://www.vol.at/zitate-der-woche-zum-schutz-der-jugendlichen-haben-wir-einen-zaun-errichtet/6017033",
            "pub_date": "2018-12-01 15:18:05 GMT",
            "source_nm": "VOL.AT",
            "source_url": "https://www.vol.at",
            "desc": "“Zum Schutz dieser Jugendlichen haben wir einen Zaun errichtet, damit nicht jeder hier auch eindringen kann.” – Freiheitsentzug? Nein, FPÖ-Landesrat Gottfried Waldhäusl bewahrt minderjährige Flüchtlingen bloß vor dem Volkszorn.“Das ist eine Schande für Österreich.” – Reinhard Künzl, ÖVP-Bürgermeister von Drasenhofen, ist darüber entsetzt. “Ich glaube, der Mann ist überfordert.” – Der ehemalige Flüchtlingskoordinator der Regierung, Christian Konrad, ist auch kein Freund Waldhäusls. Mindestsicherung neu “Die Mindestsicherung darf auch nicht zu einer sozialen Hängematte verkommen. Für niemande..."
        }
    ]
}