{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE50Tm1vU0FtUmxLQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 14:07:08 GMT",
    "content": [
        {
            "title": "米国はハマス・スタンダードとの国連総会決議に失敗",
            "link": "https://derstandard.at/2000093371423/USA-scheiterten-in-Uno-Vollversammlung-mit-Resolution-gegen-Hamas",
            "pub_date": "2018-12-07 04:58:00 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": ""
        },
        {
            "title": "国連の恥辱 - 世界",
            "link": "https://www.welt.de/debatte/kommentare/article185182828/Hamas-Terror-Die-Schande-der-Vereinten-Nationen.html",
            "pub_date": "2018-12-07 17:22:09 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Einmal mehr haben sich die Vereinten Nationen (UN) mit Schande bedeckt. Während es die UN-Vollversammlung kürzlich fertigbrachte, an einem Tag neun israel-kritische Resolutionen zu verabschieden, hat sie es erneut nicht geschafft, den Terror der in Gaza herrschenden, vom Iran unterstützten Islamistenmiliz Hamas zu verurteilen. Dabei handelt es sich bei deren Dauerbeschuss israelischen Territoriums mit Raketen, der sich willentlich gegen Zivilisten und zivile Einrichtungen richtet, um offenkundige schwere Kriegsverbrechen. 58 der 193 Mitgliedstaaten blockierten dennoch einen Entschließungsan..."
        },
        {
            "title": "国連総会：多数決なしのハマスに関する重要な決議 -  WR News",
            "link": "https://www.wr.de/politik/kritische-resolution-zu-hamas-ohne-mehrheit-id215959619.html",
            "pub_date": "2018-12-07 06:46:09 GMT",
            "source_nm": "WRニュース",
            "source_url": "https://www.wr.de",
            "desc": "Eine Resolution, in der die radikalislamische Palästinenserorganisation Hamas wegen ihrer Raketenangriffe auf Israel verurteilt wird, hat in der UN-Vollversammlung nicht die erforderliche Mehrheit bekommen. Es wäre das erste Mal gewesen, dass die 193 Mitgliedstaaten umfassende Vollversammlung die Hamas direkt verurteilt. 87 Länder, darunter Deutschland, stimmten am Donnerstag für die Resolution, 58 dagegen, 32 enthielten sich. Zuvor hatte das Gremium mit knapper Mehrheit entschieden, dass die Resolution eine Zweidrittelmehrheit benötigen würde. In dem einseitigen Entwurf wird der Hamas vorg..."
        },
        {
            "title": "ハマスの決定的な解決に失敗 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/hamas-kritische-resolution-gescheitert/a-46623922",
            "pub_date": "2018-12-07 02:13:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Nikki Haley hatte Diplomaten zufolge die Resolution gegen die Hamas zu einer \"sehr persönlichen\" Angelegenheit gemacht. Sie hatte das Papier als \"essenziellen Schritt\" hin zu einem Frieden im Nahen Osten bezeichnet und alle UN-Mitgliedsländer aufgefordert, dafür zu stimmen. So sollte der nach ihren Worten \"historische Fehler\" korrigiert werden, dass die Hamas noch nie explizit in einer Resolution der Vollversammlung verurteilt wurde. Am Ende stimmten jedoch nur 87 der 193 Mitgliedsstaaten für den Entwurf, 58 lehnten die Resolution ab. Damit wurde die zuvor auf Antrag Kuwaits beschlossene Zw..."
        },
        {
            "title": "トランプの国連大使は、最後のプロジェクトで失敗する - シュドゥトゥスツェツァイトン",
            "link": "https://www.sueddeutsche.de/politik/resolution-gegen-hamas-trumps-un-botschafterin-scheitert-mit-letztem-projekt-1.4243293",
            "pub_date": "2018-12-07 06:09:05 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Anfang 2019 wird die US-Botschafterin bei den Vereinten Nationen, Nikki Haley, aller Voraussicht nach durch die frühere Fox-News-Moderatorin Heather Nauert ersetzt. • Kurz vor ihrem Abschied wollte Haley für einen Paukenschlag sorgen und eine Resolution durch die Vollversammlung bringen, die erstmals die radikalislamische Palästinenserorganisation Hamas direkt verurteilt. • Doch das Papier fiel durch. In dem einseitigen Entwurf wird der Hamas vorgeworfen, \"Gewalt zu stiften und damit Zivilisten in Gefahr zu bringen\". Zum Jahresende verlässt US-Botschafterin Nikki Haley die Vereinten Natio..."
        },
        {
            "title": "イスラエルとヒズボラの闘い - タゲスピエゲル",
            "link": "https://www.tagesspiegel.de/politik/naher-osten-israels-kampf-gegen-die-hisbollah-tunnel/23734266.html",
            "pub_date": "2018-12-07 16:57:45 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Wie es aussieht, wenn die Gefahr im Anmarsch ist, zeigt eine kleines Video der israelischen Armee. Zwei Männer stapfen einen steilen, holprigen Weg in einem schlecht beleuchteten Tunnel hinauf. Sie kommen immer näher, vor der Kamera des Militärroboters beugt sich einer der beiden nach unten, sein Gesicht kommt der Linse ganz nah. Dann explodiert etwas neben der Kamera. Funken sprühen, Rauch steigt auf. Die Männer machen kehrt und rennen den Pfad zurück. Aufgenommen wurde der Film 25 Meter unter der Erde – in einem der entdeckten Tunnel, die vom Libanon aus bis unter israelisches Territorium..."
        },
        {
            "title": "大多数のないハマスの批判的決議 -  NeueOsnabrückerZeitung",
            "link": "/deutschland-welt/politik/artikel/1604825",
            "pub_date": "2018-12-07 06:52:30 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "New York. Kurz bevor sie die UN verlässt, hatte US-Botschafterin Nikki Haley noch einmal auf den Tisch hauen wollen: Erstmals sollte die UN-Vollversammlung eine Hamas-kritische Resolution verabschieden. Aber das Gremium macht ihr einen Strich durch die Rechnung. Eine Resolution, in der die radikalislamische Palästinenserorganisation Hamas wegen ihrer Raketenangriffe auf Israel verurteilt wird, hat in der UN-Vollversammlung nicht die erforderliche Mehrheit bekommen. Es wäre das erste Mal gewesen, dass die 193 Mitgliedstaaten umfassende Vollversammlung die Hamas direkt verurteilt. Die Hamas b..."
        },
        {
            "title": "批判的なハマス決議に対する国連総会投票 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/un-vollversammlung-stimmt-ueber-kritische-hamas-resolution-ab-62112748",
            "pub_date": "2018-12-06 15:11:17 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Die UN-Vollversammlung könnte erstmals über eine Resolution abstimmen, in der die radikalislamische Palästinenserorganisation Hamas wegen ihrer Raketenangriffe auf Israel verurteilt wird. In dem Entwurf wird der Hamas vorgeworfen, \"Gewalt zu stiften und damit Zivilisten in Gefahr zu bringen\". Provokationen und Gewalthandlungen müssten eingestellt werden, heißt es. Auch die Brandsätze, die Palästinenser teils mit Flugdrachen und Ballons nach Israel beförderten, werden erwähnt. Das UN-Plenum wollte am Donnerstag um 15 Uhr (Ortszeit, 21 Uhr MEZ) abstimmen. Es wäre das erste Mal, dass die 193 M..."
        },
        {
            "title": "中東紛争 - 米国は国連総会でハマスに対する決議に失敗 -  VIPニュース",
            "link": "https://www.focus.de/politik/ausland/nahostkonflikt-usa-scheitern-mit-resolution-gegen-hamas-in-un-vollversammlung_id_10034416.html",
            "pub_date": "2018-12-07 03:18:18 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Israelische Panzer nahe des Gazastreifens, 2014dpa Eine Resolution, in der die radikalislamische Palästinenserorganisation Hamas wegen ihrer Raketenangriffe auf Israel verurteilt wird, hat in der UN-Vollversammlung nicht die erforderliche Mehrheit bekommen. Es wäre das erste Mal gewesen, dass die 193 Mitgliedstaaten umfassende Vollversammlung die Hamas direkt verurteilt. 87 Länder, darunter Deutschland, stimmten am Donnerstag für die Resolution. 58 andere Länder stimmten gegen die Resolution, 32 enthielten sich. Vor der Abstimmung über den US-Resolutionsentwurf hatte Kuwait im Namen der ara..."
        },
        {
            "title": "国連総会：ハマスへの決議に失敗 - スートニク・ドイツ",
            "link": "https://de.sputniknews.com/politik/20181207323207223-uno-usa-israel-hamas-resolution/",
            "pub_date": "2018-12-07 10:53:00 GMT",
            "source_nm": "スプートニクドイツ",
            "source_url": "https://de.sputniknews.com",
            "desc": "Schon das Format der Abstimmung erforderte ein eigenes Votum: Die USA und deren Verbündete wollten eine einfache Mehrheit. Doch eine Reihe von Staaten, darunter auch Russland, sprach sich für eine Zweidrittelmehrheit aus. Am Ende unterstützten 72 Länder die einfache Mehrheit, 75 wollten dagegen die Zweidrittelmehrheit. 26 Länder enthielten sich der Stimme. „Wenn ihr angreift, werdet ihr das bereuen“: Hisbollah warnt Israel in neuem VIDEO Die Resolution erhielt daraufhin nicht die benötigte Zweidrittelmehrheit: 87 Länder, darunter Deutschland, stimmten dafür, 57 dagegen, 33 enthielten sich. ..."
        },
        {
            "title": "ハマスの決定的な決議は、ザルツブルク・ナクリヒテン",
            "link": "https://www.sn.at/politik/weltpolitik/hamas-kritische-resolution-in-vollversammlung-gescheitert-62134327",
            "pub_date": "2018-12-07 03:00:11 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Die USA sind in der UNO-Vollversammlung mit einem Resolutionsentwurf gescheitert, mit dem Raketenangriffe der radikalislamischen Hamas gegen Israel verurteilt werden sollten. Der Resolutionsentwurf erhielt am Donnerstag die Zustimmung von 87 Staaten und verfehlte damit die erforderliche Zwei-Drittel-Mehrheit. 58 Staaten stimmten gegen die Resolution, 32 enthielten sich. Die Hamas ist noch nie explizit in einer Resolution der UNO-Vollversammlung verurteilt worden. Die scheidende US-Botschafterin bei den Vereinten Nationen, Nikki Haley, hatte vor der Abstimmung gesagt, es müsse \"ein historisc..."
        },
        {
            "title": "国連総会の過半数はない：ハマスに対する新しい決議なし - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/keine-mehrheit-in-un-vollversammlung.html",
            "pub_date": "2018-12-07 14:01:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Keine Mehrheit in UN-Vollversammlung Erstmals sollte die UN-Vollversammlung eine Hamas-kritische Resolution verabschieden. Aber das Gremium macht verhinderte Nikki Haleys Vorhaben. NEW YORK afp/dpa | Die USA sind in der UN-Vollversammlung mit einem Resolutionsentwurf gescheitert, mit dem Raketenangriffe der radikalislamischen Hamas gegen Israel verurteilt werden sollten. Der Resolutionsentwurf erhielt am Donnerstag lediglich die Zustimmung von 87 Staaten und verfehlte damit die erforderliche Zwei-Drittel-Mehrheit. 58 Staaten stimmten gegen die Resolution, 32 enthielten sich. In dem einseiti..."
        },
        {
            "title": "国連総会でハマスを非難する決議が失敗 -  24matins.de",
            "link": "https://www.24matins.de/topnews/pol/resolution-zur-verurteilung-der-hamas-in-un-vollversammlung-gescheitert-138226",
            "pub_date": "2018-12-07 13:17:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Vor der Abstimmung hatte Kuwait im Namen der arabischen Staaten gefordert, die Hürde für eine Annahme auf eine Zwei-Drittel-Mehrheit hochzuschrauben. Diesem Antrag wurde mit sehr knapper Mehrheit zugestimmt. 58 Staaten votierten bei der Abstimmung in New York gegen den Resolutionsentwurf, 32 enthielten sich. Mit dem Resolutionsentwurf sollte die Hamas für Raketenangriffe auf Israel verurteilt und ein Ende der Gewalt gefordert werden. Die Hamas ist noch nie explizit in einer Resolution der seit 1946 tagenden UN-Vollversammlung verurteilt worden. Die scheidende US-Botschafterin bei den Verein..."
        },
        {
            "title": "米国、ハマスに対する国連総会決議に失敗 -  24matins.de",
            "link": "https://www.24matins.de/topnews/pol/usa-scheitern-in-un-vollversammlung-mit-resolution-gegen-hamas-138121",
            "pub_date": "2018-12-06 23:50:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Die Hamas ist noch nie explizit in einer Resolution der UN-Vollversammlung verurteilt worden. Die scheidende US-Botschafterin bei den Vereinten Nationen, Nikki Haley, hatte vor der Abstimmung gesagt, es müsse “ein historischer Fehler” korrigiert werden. Die UN-Vollversammlung müsse sich “auf die Seite der Wahrheit und der Ausgewogenheit stellen”, damit Frieden im Nahen Osten erreicht werden könne. Vor der Abstimmung über den US-Resolutionsentwurf hatte Kuwait im Namen der arabischen Staaten gefordert, die Hürde für eine Annahme auf eine Zwei-Drittel-Mehrheit hochzuschrauben. Diesem Antrag w..."
        },
        {
            "title": "イスラエルに対する最大の脅威は、隣人の弱さです.WORLD",
            "link": "https://www.welt.de/debatte/kommentare/article185112116/Nahost-Die-groesste-Gefahr-fuer-Israel-ist-die-Schwaeche-seiner-Nachbarn.html",
            "pub_date": "2018-12-06 22:36:16 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Israels Staatsgründer David Ben Gurion war Pragmatiker. So entschied er, dass die Länge der Zeremonie, die 2000 Jahre Diaspora des jüdischen Volks beenden würde, sich den Umständen anpassen müsse. Die Verkündung von Israels Unabhängigkeit dauerte deshalb nur knapp 30 Minuten. Der Grund für diese historische Antiklimax: die Furcht, arabische Staaten könnten die Halle bombardieren, in der sich Israels Führung versammelt hatte. Israel musste von Anfang an die militärische Stärke seiner Nachbarn fürchten, Krieg gegen große Armeen führen, um fortzubestehen. Das hat sich grundlegend geändert. Die..."
        },
        {
            "title": "ケア：ガザは孤立して「大きな刑務所」になった -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/care-gaza-durch-isolation-zu-grossem-gefaengnis-geworden-62108344",
            "pub_date": "2018-12-06 13:52:27 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Laut CARE-Landesdirektorin für Gaza und das Westjordanland, Salam Kanaan, ist die Politik der geschlossenen Grenzen der Hauptgrund für die Not im Gazastreifen. \"Durch die Isolation ist Gaza zu einem großen Gefängnis geworden\", sagte sie am Mittwoch im APA-Interview in Wien. Die grundlegende Versorgung sei darum nicht gewährleistet. Eine Verbesserung der Lage sehe sie nicht. Der Gazastreifen im Süden Israels sei eine der am dichtesten besiedelten Regionen der Welt. \"Auf einer Fläche von 480 Quadratkilometern leben rund zwei Millionen Menschen\", so die Vertreterin der Hilfsorganisation. Die M..."
        },
        {
            "title": "ハマスは「協力者」を死に糾弾する -  DW（ドイツ語）",
            "link": "https://www.dw.com/p/39LpG?maca=de-gk-volltext-newsstand-welt-de-18719-xml-media",
            "pub_date": "2018-12-03 14:54:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Wegen \"Kollaboration mit der Besatzungsmacht\" hat ein Militärgericht im Gazastreifen insgesamt 14 Beschuldigte verurteilt, sechs von ihnen zum Tode durch Erhängen oder Erschießen. Das Innenministerium in Gaza wollte nicht mitteilen, ob der Richterspruch mit einer unlängst gescheiterten Geheimoperation der israelischen Armee in Verbindung steht. Offen ist auch, wann die Urteile vollstreckt werden. Im November war eine verdeckt tätige Einheit der Israelis von Hamas-Kämpfern im Gazastreifen enttarnt worden. Es gab ein heftiges Feuergefecht. Anschließend schossen militante Palästinenser Hundert..."
        },
        {
            "title": "イスラエル、25メートルの深さでヘスボラのトンネルを破壊 -  WORLD",
            "link": "https://www.welt.de/politik/ausland/article185023460/Nahost-Israel-zerstoert-Hisbollah-Tunnel-in-25-Meter-Tiefe.html",
            "pub_date": "2018-12-04 18:27:16 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Dienstagmorgen erwachten die Bewohner im Norden Israels in einer neuen Realität. Jahrelang hatten die Militärs abgewiegelt und die Bevölkerung beruhigt. Die fürchtete, die libanesische Hisbollah-Miliz könne eine Angriffsstrategie der radikal-islamischen Hamas im Gazastreifen kopieren und Tunnel nach Israel graben, um einen Überraschungsangriff durchzuführen. Immer wieder berichteten Bürger von eigenartigen Geräuschen unter ihren Häusern, nahmen das als Beweis für Aktivitäten der Hisbollah. Doch Israels Armee erklärte stets, die Hisbollah grabe keine Tunnel – bis sie Dienstagfrüh plötzlich T..."
        },
        {
            "title": "ハマスはイスラエルとの共同声明で6件の死刑判決を言い渡した -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/hamas-verhaengt-sechs-todesurteile-wegen-angeblicher-kollaboration-mit-israel-a-1241700.html",
            "pub_date": "2018-12-03 13:22:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Der Vorwurf lautet \"Kollaboration mit der Besatzungsmacht\": Ein Gericht der radikalislamischen Hamas im Gazastreifen hat sechs Palästinenser zum Tode verurteilt, weil sie mit Israel zusammengearbeitet haben sollen. Ob die fünf Männer und eine Frau bei einer kürzlich gescheiterten Geheimoperation der israelischen Armee geholfen haben sollen, wollte das Innenministerium in Gaza nicht sagen. Ebenso nicht, was die Männer genau getan haben sollen. Drei der Verurteilten sollen erschossen werden, drei erhängt. Wann die Urteile vollstreckt werden sollen, war zunächst unklar. Die Männer und die Frau..."
        },
        {
            "title": "イスラエル、ヒズボラ、スドゥデスチェ、ツィトゥンに対して軍事行動を起こす",
            "link": "https://www.sueddeutsche.de/politik/israel-hisbollah-libanon-nahostkonflikt-1.4238388",
            "pub_date": "2018-12-04 08:40:10 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Die israelische Armee hat nach eigenen Angaben mit einem Einsatz zum Aufspüren und Zerstören von Tunneln der libanesischen Hisbollah-Armee unter der israelisch-libanesischen Grenze begonnen. • Die Militäroperation \"Nördliches Schild\" begann wenige Stunden nach einem Treffen zwischen Israels Premierminister Netanjahu und US-Verteidigungsminister Pompeo. • Mit dieser Aktion verlagert sich der Kampf Israels gegen Iran von Syrien auf den Libanon. Die israelische Armee zerstört Tunnel der libanesischen Hisbollah-Armee unter der Grenze. Dass die Hisbollah vom Libanon aus Tunnel Richtung Israel ..."
        },
        {
            "title": "イスラエル軍がShiitien民兵に対応：Hezbollahトンネルに対する措置 - 新しい日",
            "link": "http://neuer0tag.blogspot.com/2018/12/israels-militar-reagiert-auf.html",
            "pub_date": "2018-12-04 12:50:00 GMT",
            "source_nm": "新しい日",
            "source_url": "http://neuer0tag.blogspot.com",
            "desc": "Israels Militär reagiert auf Schiitienmiliz Mit Tunneln unter der Grenze hat Israel schon von Seiten der Hamas schlechten Erfahrungen. Doch offenbar gräbt auch die Hisbollah. JERUSALEM/TEL AVIV/BEIRUT dpa/ap | Das israelische Militär geht gegen Tunnel der libanesischen Schiitenmiliz Hisbollah vor. Ziel der Aktion auf israelischem Gebiet sei es, die Tunnel „freizulegen und zu verhindern“, erklärte das Militär am Dienstag. Diese seien nicht funktionstüchtig. Nahe der nordisraelischen Grenzstadt Metula waren Bulldozer und Militärfahrzeuge zu sehen. Anwohner sagten Medien, sie hätten seit Jahre..."
        },
        {
            "title": "イランに対するドイツの宥和は危険である -  WORLD",
            "link": "https://www.welt.de/debatte/kommentare/article184904300/Abraham-Cooper-Deutschlands-Appeasement-gegenueber-dem-Iran-ist-gefaehrlich.html",
            "pub_date": "2018-12-03 12:25:19 GMT",
            "source_nm": "WORLD",
            "source_url": "https://www.welt.de",
            "desc": "Sebastian Kurz hat es wieder getan: Kaum hatte der iranische Präsident Hassan Ruhani erneut das Existenzrecht Israels bestritten, verurteilte der österreichische Bundeskanzler diese Provokation als „absolut inakzeptabel“. Die klare Haltung des erst 32-jährigen Österreichers gefällt mir. Aber leider steht Kurz mit seiner Iran-Kritik in der europäischen Politik allein auf weiter Flur. Deutsche Spitzenpolitiker haben die jüngste Ruhani-Entgleisung unkommentiert gelassen. Dieses deutsche Schweigen erfüllt mich mit Sorge. Gerade war ich wegen des auch in Deutschland stärker werdenden Antisemitis..."
        }
    ]
}