{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREp5WWpGek1oSUNaR1VvQUFQAQ?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 13:14:17 GMT",
    "content": [
        {
            "title": "Marko Arnautovic  -  Krone.atの次のトップクラブ釣り",
            "link": "https://www.krone.at/1821309",
            "pub_date": "2018-12-06 05:17:00 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": "Marko Arnautovic wird in diesem Jahr wohl nicht mehr Fußball spielen. Nach ersten Diagnosen nach seiner am Dienstag erlittenen Oberschenkelverletzung ..."
        },
        {
            "title": "ASローマはMarko Arnautovicに興味を持っている -  kurier.at",
            "link": "https://kurier.at/sport/fussball/fussball-as-roma-hat-angeblich-interesse-an-marko-arnautovic/400345870",
            "pub_date": "2018-12-06 09:48:54 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Obwohl der ÖFB-Stürmer mit einer Oberschenkelverletzung außer Gefecht ist, reißen die Gerüchte um einen Wechsel nicht ab. Es sieht gar nicht danach aus, ..."
        },
        {
            "title": "アナートヴィークとアシスト、ManUはさらに失望した -  Krone.at",
            "link": "https://www.krone.at/1818828",
            "pub_date": "2018-12-01 19:38:00 GMT",
            "source_nm": "Krone.at",
            "source_url": "https://www.krone.at",
            "desc": "Englands Meister Manchester City hat am Samstag den sechsten Ligasieg in Serie eingefahren. Der Titelverteidiger setzte sich zu Hause gegen ..."
        },
        {
            "title": "Legionnaire check：Marko ArnautovicとHeinz Lindnerが集中している -  90MINUTEN.AT",
            "link": "https://www.90minuten.at/de/red/magazin/have-a-break--have-a-taktik/2018/dezember/legionaerscheck--marko-arnautovic-und-heinz-lindner-im-fokus/",
            "pub_date": "2018-12-06 10:12:00 GMT",
            "source_nm": "90MINUTEN.AT",
            "source_url": "https://www.90minuten.at",
            "desc": "Beim 3:1 Sieg von West Ham gegen Cardiff City kam Marko Arnautovic 40 Minuten zum Einsatz, bis er wegen einer Verletzung ausgewechselt wurde."
        },
        {
            "title": "ManCityが勝利 - ウェストハムのためのArnautovic-Assist  -  Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/service/newsticker/newsticker_sport/5539717/ManCity-siegt-weiter-ArnautovicAssist-fuer-West-Ham?xtatc=INT-920",
            "pub_date": "2018-12-01 17:07:00 GMT",
            "source_nm": "小さな新聞",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Englands Fußball-Meister Manchester City hat am Samstag den sechsten Ligasieg in Serie eingefahren. Der Titelverteidiger setzte sich zu Hause gegen ..."
        },
        {
            "title": "Marko Arnautovicが約1ヶ月間出ている -  Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/fussball/international/marko-arnautovic-faellt-rund-einen-monat-aus-62109712",
            "pub_date": "2018-12-06 14:13:38 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Österreichs Fußball-Star Marko Arnautovic muss wegen seiner am Dienstag gegen Cardiff City erlittenen Muskelverletzung im linken Oberschenkel etwa einen Monat pausieren. Das gab West-Ham-Trainer Manuel Pellegrini am Donnerstag bekannt. Laut britischen Medienberichten versäumt der 29-Jährige damit die Partien gegen Crystal Palace, Fulham, Watford, Southampton, Burnley und Brighton und könnte Anfang Jänner im FA-Cup gegen Birmingham City sein Comeback geben. Der Ausfall von Arnautovic bedeutet für Pellegrini einen schweren Schlag. \"Wir wissen, wie wichtig er für uns ist. Jetzt müssen andere f..."
        },
        {
            "title": "プレミアリーグ：Arnautovicに興味のあるトップクラブ -  SPOX",
            "link": "http://www.spox.com/at/sport/fussball/international/england/1812/Artikel/as-roma-an-marko-arnautovic-interessiert.html",
            "pub_date": "2018-12-06 07:28:27 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Marko Arnautovic wird wohl erst im nächsten Jahr wieder auf Torejagd gehen. Der ÖFB-Superstar verletzte sich beim 3:1-Sieg seines Klubs West Ham gegen Cardiff am Oberschenkel und wird einige Wochen ausfallen. \"Vielen Dank für die guten Genesungswünsche. Ich werde eine Weile ausfallen. Aber ich werde alles geben, um schnell und stark zurückzukommen\", erklärte der 29-Jährige auf Instagram. Ob er allerdings im neuen Jahr für West Ham oder einen anderen Verein auf Torejagd gehen wird, steht in den Sternen. \"Einer wie er sollte nicht gegen den Abstieg kämpfen, sondern um die vorderen Plätze spie..."
        },
        {
            "title": "大腿に負傷したArnautovic、ウェストハムはまだ勝つ -  kurier.at",
            "link": "https://kurier.at/sport/fussball/arnautovic-am-oberschenkel-verletzt-west-ham-siegt-dennoch/400344415",
            "pub_date": "2018-12-04 21:42:15 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "Der Teamstürmer musste gegen Cardiff bereits vor der Pause mit einer Muskelblessur ausgewechselt werden. Marko Arnautovic ist im Premier-League-Heimspiel von West Ham United gegen Cardiff City verletzt ausgeschieden. Der 29-Jährige humpelte in der 38. Minute mit einer Blessur am linken Oberschenkel vom Platz. Sein Ersatzmann Lucas Perez sorgte nach dem Wechsel mit einem Doppelpack (49., 54.) für eine schnelle 2:0-Führung der „Hammers“. Am Ende siegten die Londoner mit 3:1 und sind in der Tabelle damit Zwölfter."
        },
        {
            "title": "プレミアリーグ：Arnautovicがウェストハムで負傷 -  SPOX",
            "link": "http://www.spox.com/at/sport/fussball/international/england/1812/Artikel/marko-arnautovic-bei-west-ham-sieg-gegen-cardiff-verletzt-ausgewechselt.html",
            "pub_date": "2018-12-04 21:37:06 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "West Ham United hat zwar am Dienstagabend in der 15. Premier-League-Runde einen wichtigen 3:1-(0:0)-Heimsieg über Cardiff City gefeiert, muss aber um Österreichs Fußball-Star Marko Arnautovic bangen. Der 29-Jährige, den ohnehin schon seit längerem Knieprobleme plagen, humpelte in der 38. Minute mit einer Blessur im linken Oberschenkel vom Platz und könnte damit bis Jahresende ausfallen. Arnautovic verursacht Elfmeter Arnautovic hatte kurz vor seinem verletzungsbedingten Ausscheiden einen Foulelfer verursacht, bei dem aber Joe Ralls am polnischen West-Ham-Tormann Lukasz Fabianski scheiterte ..."
        },
        {
            "title": "プレミアリーグ - ウェストハム・ユナイテッド対カーディフシティライブ -  3：1  -  ABCオンライン",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10021859.html",
            "pub_date": "2018-12-04 22:06:23 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "West Ham United 3:1 Cardiff City 90. min + 6. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen West Ham United und Cardiff City ist 3:1. 90. min + 5. min Tor! Der Spielstand zwischen West Ham United und Cardiff City ist 3:1. Josh Murphy (Cardiff City) trifft per Kopf aus kürzester Distanz in die Tormitte nach einer Ecke. 90. min + 5. min Ball abgeblockt. Sean Morrison (Cardiff City) versucht es nach ungewöhnlichem Körpereinsatz aus kürzester Distanz, sein Schuss wird jedoch abgeblockt. 90. min + 4. min Ecke Cardiff City. Die Ecke wurde verursacht von Michail Antonio. 90. min + 3. mi..."
        },
        {
            "title": "インターナショナル：まあまあのヒット - 街は勝利へと震える -  SPOX",
            "link": "http://www.spox.com/de/sport/fussball/international/england/1812/News/leroy-sane-trifft-city-zittert-sich-zum-sieg-in-watford.html",
            "pub_date": "2018-12-05 09:11:16 GMT",
            "source_nm": "SPOX",
            "source_url": "http://www.spox.com",
            "desc": "Nicht zuletzt dank der Treffsicherheit von Leroy Sane bleibt Titelverteidiger Manchester United in der englischen Meisterschaft ungeschlagen. Der deutsche Nationalspieler erzielte beim 2:1 (1:0)-Auswärtssieg des Tabellenführers beim FC Watford den Treffer zum 1:0 (40.). Für den ehemaligen Schalker war es am 15. Spieltag der Premier League das sechste Saisontor. Riyad Mahrez (51.) baute in Durchgang zwei die Führung für den Favoriten aus, ehe es Abdoulaye Doucoure (85.) noch einmal spannend machte. City brachte den knappen Sieg am Ende aber trotz eines Sturmlaufs von Watford über die Zeit. D..."
        },
        {
            "title": "ManCityが勝利 -  Arnautovic-Assist for West Ham  -  Salzburger Nachrichten",
            "link": "https://www.sn.at/sport/mixed/mancity-siegt-weiter-arnautovic-assist-fuer-west-ham-61741201",
            "pub_date": "2018-12-01 17:15:07 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Englands Fußball-Meister Manchester City hat am Samstag den sechsten Ligasieg in Serie eingefahren. Der Titelverteidiger setzte sich zu Hause gegen Bournemouth mit 3:1 durch. West Ham siegte nicht zuletzt dank eines Doppelpacks von Chicharito (11., 63.) in Newcastle mit 3:0. ÖFB-Star Marko Arnautovic leistete zum zweiten Treffer seines mexikanischen Sturmkollegen die Vorarbeit. Für West Ham war es erst der vierte Ligasieg in dieser Saison. Die Londoner verbesserten sich dadurch vorerst auf den zwölften Tabellenplatz. Arnautovic hatte einige gute Szenen, bevor er in der 71. Minute ausgewechs..."
        },
        {
            "title": "プレミアリーグ - ニューカッスル・ユナイテッド対ウエスト・ハム・ユナイテッド・ライブ -  0：3  -  ABCオンライン",
            "link": "https://www.focus.de/sport/fussball/premierleague/premiere-league-vorbericht_id_10004661.html",
            "pub_date": "2018-12-01 16:56:22 GMT",
            "source_nm": "VIPオンライン",
            "source_url": "https://www.focus.de",
            "desc": "Newcastle United 0:3 West Ham United 90. min + 5. min Die 2. Halbzeit ist zu Ende, der Spielstand zwischen Newcastle United und West Ham United ist 0:3. 90. min + 3. min Tor! Der Spielstand zwischen Newcastle United und West Ham United ist 0:3. Felipe Anderson (West Ham United) trifft mit dem linken Fuß links im Sechzehner in die Tormitte. Vorbereitet von Jack Wilshere nach einem Konter. 89. min DeAndre Yedlin (Newcastle United) sieht eine Gelbe Karte für überhartes Einsteigen. 85. min Spielerwechsel West Ham United. Jack Wilshere kommt für Mark Noble. 83. min Ball pariert. Christian Atsu (..."
        }
    ]
}