{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZqTVhJd0VnSmtaU2dBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 13:17:57 GMT",
    "content": [
        {
            "title": "匿名のSIMカードのためにオフ - 政府は真剣です -  oe24.at",
            "link": "https://www.oe24.at/digital/Aus-fuer-anonyme-SIM-Karten-startet-Regierung-macht-ernst/358872806",
            "pub_date": "2018-12-06 13:59:00 GMT",
            "source_nm": "oe24.at",
            "source_url": "https://www.oe24.at",
            "desc": "Mit dem Kauf von Pre-Paid-Karten ohne Registrierung ist es bald vorbei."
        },
        {
            "title": "iOS 12.1.1：O2ユーザー向けのeSIMと新しいFaceTime機能 -  netzwelt",
            "link": "https://www.netzwelt.de/apple-iphone-xs-max/168663-ios-1211-esim-o2-kunden-neue-facetime-features.html",
            "pub_date": "2018-12-07 14:09:33 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Apple hat mit iOS 12.1.1 eine weitere Version seines Betriebssystems für iPhone, iPad und iPod touch veröffentlicht. Die neue Software ist ab sofort auch für deutsche Nutzer verfügbar. Das Update erscheint für alle Geräte, die auch das Update auf iOS 12 erhalten haben. Eine Auflistung, der unterstützen Geräte findet ihr am Ende dieses Artikels. Um euer iPhone, iPod oder iPad auf den neusten Stand zu halten, erklären wir euch in einer Anleitung, wie ihr ein Update auf eurem iOS-Gerät durchführt. In der Regel werdet ihr automatisch auf die Verfügbarkeit einer neuen iOS-Version hingewiesen. eS..."
        },
        {
            "title": "5ギガバイトのD-Netzでの手頃な料金：純正のLTE-CHIP Onlineドイツ",
            "link": "https://www.chip.de/news/Handytarif-im-D-Netz-mit-5-Gigabyte-Superguenstig-und-mit-echtem-LTE-neu_146387174.html",
            "pub_date": "2018-12-07 12:40:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Wir legen Wert auf Fairness! Und deshalb gibt es beim CHIP Handytarif keine Datenautomatik. In diesem Punkt unterscheidet sich der Tarif von vielen Konkurrenzprodukten. Das bedeutet: Wenn Sie Ihr Datenvolumen verbraucht haben, wird KEIN teures Extravolumen automatisch hinzugebucht. Sie surfen in dem Fall mit GPRS-Tempo weiter. Aber keine Sorge: Sie können jederzeit 1 GByte Zusatzvolumen für 5 Euro manuell hinzubuchen.Ein weiterer fairer Punkt: Vor Ende der vertraglichen 24monatigen Laufzeit erhalten Sie rechtzeitig ein Verlängerungsangebot, das mindestens ebenso attraktiv ist wie Ihr bisher..."
        },
        {
            "title": "LG G7 ThinQ Bootloop：だから誰もが主力を修正することができます - 携帯電話の内部",
            "link": "https://www.inside-handy.de/news/lg-g7-thinq-bootloop-reparatur",
            "pub_date": "2018-12-07 13:52:46 GMT",
            "source_nm": "携帯電話の内部",
            "source_url": "https://www.inside-handy.de",
            "desc": "Inhaltsverzeichnis - 1 LG G7 ThinQ Bootloop – Das ist der Grund - 2 LG löst LG G7 ThinQ Bootloop - 2.1 Kunden müssen auf LG zugehen - 2.2 Kunden können das Problem selbst lösen - 3 LG G7 ThinQ Bootloop – so löst man das Problem auf eigene Faust - 4 LG G7 ThinQ Bootloop ist nicht der erste Fall LG steckt nicht nur bei den Verkäufen ihrer eigenen Smartphones in der Krise: Das aktuelle Spitzenmodell hat mit einem Defekt zu kämpfen, der seit vergangenem Samstag, den 1. Dezember 2018, auftritt. Der LG G7 ThinQ Bootloop macht das Handy dabei unbrauchbar. Der Boot-Vorgang wird dabei zuerst normal ..."
        },
        {
            "title": "アップル、eSIMをO2で正式に公開 -  Apfelpage",
            "link": "https://www.apfelpage.de/news/apple-watch-mit-esim-nun-offiziell-bei-o2-nutzbar/",
            "pub_date": "2018-12-07 11:46:47 GMT",
            "source_nm": "リンゴページ",
            "source_url": "https://www.apfelpage.de",
            "desc": "O2-Kunden können nun auch die Apple Watch mit LTE in ihrem Mobilfunktarif nutzen. Die eSIM, die O2 schon seit zwei Wochen anbietet, ist nun auch mit Apples Smartwatch kompatibel. Gute Nachrichten für O2-Kunden: Telefonica hat die Unterstützung für die Apple Watch mit LTE nun auch an den Start gebracht. Wie uns gestern bereits verschiedentlich Leser meldeten – danke an alle Tippgeber – bestätigte nun auch O2 offiziell den Start der Unterstützung der eSIM für die Apple Watch. Ab sofort ist die Apple Watch Series 4 auch im O2 Online-Shop erhältlich. Aktivierung der eSIM ist für Kunden kostenlo..."
        },
        {
            "title": "O2：Apple Watchシリーズ4と新しいiPhoneモデルの正式なeSIM  -  Caschyのブログ",
            "link": "https://stadt-bremerhaven.de/o2-esim-jetzt-auch-offiziell-fuer-die-apple-watch-series-4-und-die-neuen-iphone-modelle/",
            "pub_date": "2018-12-07 09:00:02 GMT",
            "source_nm": "Caschyのブログ",
            "source_url": "https://stadt-bremerhaven.de",
            "desc": "Gute Nachrichten für alle Besitzer einer Apple Watch, die beim Mobilfunkanbieter O2 sind und auf die eSim-Unterstützung gewartet haben. Die eSIM gibt es bei O2 seit 21. November, damals aber noch ohne Unterstützung für die Apple Watch. Das ändert sich ab sofort. Gleichzeitig startet der Mobilfunkprovider den Verkauf der Apple Watch Series 3 und 4 mit Mobilfunkanbindung. Seine normale SIM kann man einfach gegen eine eSIM tauschen, in vielen Tarifen sind zusätzliche Karten sogar ohne Mehrkosten verfügbar. Mit dem gestrigen iOS-Update auf Version 12.1.1 werden nun außerdem offiziell die neuen ..."
        },
        {
            "title": "iOS 12.1.1はこちらです：これはiPhoneアップデートの最大の変更です -  CHIP Online Germany",
            "link": "https://www.chip.de/news/iOS-12.1.1-ist-da-Das-sind-die-groessten-Neuerungen-des-iPhone-Updates_149009098.html",
            "pub_date": "2018-12-06 12:42:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Apple bringt mit iOS 12.1.1 eine neue Version des Betriebssystems für seine Smartphones und Tablets. Das neue iOS-Release wird ab sofort als OTA-Update (Over-The-Air Update) an alle Nutzer verteilt. Dazu rufen Sie einfach die Einstellungen Ihres iPhones auf, klicken auf \"Allgemein\", \"Softwareupdate\" und dann auf \"Laden und installieren\". Nun wird die Aktualisierungsdatei \"Over-the-Air\", also drahtlos über WLAN auf Ihr Handy heruntergeladen und installiert.Mit iOS 12.1.1 gibt es neue Möglichkeiten für die Nutzung der eSIM in den neuen iPhones iPhone XS, XS Max und iPhone XR. Bisher konnten s..."
        },
        {
            "title": "Deutsche Telekom：Magenta Mobile XL  -  Caschyのブログでスマートウォッチ用のマルチSIMが安くなりました",
            "link": "https://stadt-bremerhaven.de/deutsche-telekom-multi-sim-fuer-smartwatches-gibt-es-im-magenta-mobil-xl-nun-guenstiger/",
            "pub_date": "2018-12-04 15:00:17 GMT",
            "source_nm": "Caschyのブログ",
            "source_url": "https://stadt-bremerhaven.de",
            "desc": "Neuigkeiten haben wir von der Telekom für Euch. Besonders als Smartwatch-Besitzer mit Magenta Mobil XL-Tarif wird es einen eventuell freuen, dass man den Preis für eine Multi-SIM reduzieren kann. Diese ist dann speziell für den Einsatz in einer Smartwatch gedacht, was bei der Nutzung auch via IMEI überprüft wird. Aber so hat der Kunde die Möglichkeit, die Multi-SIM für 4,95 Euro zu erhalten, anstatt wie bisher 29,95 Euro bezahlen zu müssen. Buchbar ist die Multi-SIM im Magenta Mobil XL, den Smartwatch-Vorteil erhält der Kunde auch nur auf eine Karte. Damit geht die Telekom wohl auch auf Nut..."
        },
        {
            "title": "Preiskracher：180ユーロのSamsungスマートフォン - 携帯電話内",
            "link": "https://www.inside-handy.de/news/samsung-galaxy-j6-plus-angebot",
            "pub_date": "2018-12-07 13:39:05 GMT",
            "source_nm": "携帯電話の内部",
            "source_url": "https://www.inside-handy.de",
            "desc": "Für 179 Euro verkauft mobilcom-debitel das Samsung Galaxy J6+ in einer zeitlich befristeten Aktion vom Sonntag an. Das Angebot startet ab 0:00 online, ab Montag (10.12.2018) ist es auch offline, also in den Filialen des Anbieters erhältlich. Das Handy: Samsung Galaxy J6+ Das Galaxy J6+ entstammt auf den ersten Blick Samsungs dritter Reihe – nach S kommt A und dann J. Allerdings vermischen sich J- und A-Serie nicht nur preislich, sondern teilweise auch technisch. So erscheint das Galaxy J6+ mit einem 6 Zoll großen Display, das Inhalte im modischen 18:9-Format in HD+-Auflösung darstellt. Im I..."
        },
        {
            "title": "2つのドイツのネットワーク事業者がGoogle Pixel 3用のeSIMを提供 -  SmartDroid.de",
            "link": "https://www.smartdroid.de/zwei-deutsche-netzbetreiber-bieten-die-esim-fuer-das-google-pixel-3/",
            "pub_date": "2018-12-04 16:30:56 GMT",
            "source_nm": "SmartDroid.de",
            "source_url": "https://www.smartdroid.de",
            "desc": "Auch dem neusten Pixel-Smartphone hat Google eine besondere Funktion spendiert, das Pixel 3 (XL) kann die moderne eSIM-Karte unterstützen. Zum Start in Deutschland bei zwei Netzbetreibern. Google hat in diesen Tagen mitgeteilt, welche Provider das Google Pixel 3 mit der sogenannten Embedded SIM anbieten werden, in Deutschland sind das zum gegenwärtigen Zeitpunkt nur Vodafone und die Deutsche Telekom. Verfügbar demnächst, eine exaktes Datum konnte Google noch nicht nennen. Für eine eSIM braucht es bestimmte Hardware und Software. Ist diese in dem jeweiligen Gerät vorhanden, wird der klassisc..."
        },
        {
            "title": "Google Pixel 3（XL）：マルチタスクの改善をもたらすパッチ -  netzwelt",
            "link": "https://www.netzwelt.de/google-pixel-3-xl/168633-google-pixel-3-xl-patch-bringt-multitasking-verbesserungen.html",
            "pub_date": "2018-12-04 14:41:24 GMT",
            "source_nm": "netzwelt",
            "source_url": "https://www.netzwelt.de",
            "desc": "Die eSIM-Funktion des Google Pixel 3 (XL) kann nun auch hierzulande genutzt werden. (Quelle: netzwelt) Seit Anfang November ist das Pixel 3 und das Pixel 3 XL in Deutschland erhältlich, doch der Support für die eSIM war hierzulande bisher nicht verfügbar. Neben eines physischen SIM-Schachts besitzt das Smartphone auch einen eingebauten Chip für eine eSIM. Die entsprechende Einrichtungs-Option war zwar bereits vorhanden, jedoch bot kein deutscher Netzanbieter das Google-Handy mit der elektronischen Telefonkarte an. eSIM in Deutschland, aber kein Dual-SIM Die Deutsche Telekom und Vodafone set..."
        },
        {
            "title": "これらは現在、携帯電話の中で最も優れたデュアルSIM電話です",
            "link": "https://www.inside-handy.de/magazin/45604-beste-dual-sim-handys-smartphones",
            "pub_date": "2018-12-04 15:13:00 GMT",
            "source_nm": "携帯電話の内部",
            "source_url": "https://www.inside-handy.de",
            "desc": "Inhaltsverzeichnis - 1 Was ist Dual-SIM? - 1.1 Dual-SIM und Hybrid-Fach – das ist der Unterschied - 1.2 Dual-LTE - 2 Das sind die besten Dual-SIM-Smartphones - 2.1 „Echte“ Dual-SIM-Smartphones der Oberklasse - 2.2 High-End-Smartphones mit Hybrid-Fach - 2.3 „Reine“ Dual-SIM-Handys der Mittelklasse - 2.4 Die Hybriden der Mittelklasse - 3 Dual-SIM-Handys: Die Qual der Wahl Was ist Dual-SIM? Um Klarheit zu schaffen: Unter dem Begriff Dual-SIM versteht man zwei Steckplätze für SIM-Karten, beispielsweise in einem Smartphone. Das bedeutet für Nutzer, dass sie parallel zwei verschiedene SIM-Karten ..."
        },
        {
            "title": "iPhone、iPad、iPod touch用のiOS 12.1.1はこちら - アップデートにより、より多くのネットワーク事業者向けにeSIMを搭載したデュアルSIMが実現 -  it-blogger.net",
            "link": "https://it-blogger.net/ios-12-1-1-fuer-iphone-ipad-und-ipod-touch-ist-da/",
            "pub_date": "2018-12-05 18:40:01 GMT",
            "source_nm": "it-blogger.net",
            "source_url": "https://it-blogger.net",
            "desc": "iOS 12.1.1 für iPhone, iPad und iPod touch ist da – Update bringt Dual-SIM mit eSIM für weitere Netzbetreiber Apple hat im Laufe des heutigen Abends ein größeres Update für iPhone, iPad und iPod touch veröffentlicht. Das Update auf iOS 12.1.1 bringt neue Funktionen und Fehlerbehebungen für iPhone und iPad: So bringt das Update die Dual-SIM mit eSIM für weitere Netzbetreiber auf dem iPhone XR, iPhone XS und iPhone XS Max. Neu ist auch die Vorschau für Mitteilungen mit Haptic Touch auf dem iPhone XR. Während FaceTime-Anrufen idt es jetzt möglich, durch einmaliges Tippen zwischen Front- und Rü..."
        },
        {
            "title": "なぜ私はO2に泊まったのですか？ -  mobiFlip.de",
            "link": "https://www.mobiflip.de/o2-zukunft/",
            "pub_date": "2018-12-03 17:45:29 GMT",
            "source_nm": "mobiFlip.de",
            "source_url": "https://www.mobiflip.de",
            "desc": "Eigentlich war ich mir sicher: 2018 wird das letzte Jahr mit O2. Doch ein paar Dinge haben sich dann in den letzten Wochen doch verändert. Ich war mal ein sehr zufriedener Kunde von O2. Ja, O2 ist die Nummer 3 in Deutschland, aber es hängt ja auch oft vom Gebiet ab. Und als ich noch zur Uni ging, war ich mit dem LTE in der Innenstadt zufrieden. Die Qualität vom Netz hängt immer stark von den Orten ab, an denen man sich oft aufhält. Doch nach dem Studium verlagerten sich die Orte immer mehr und einen sehr großen Teil des Tages befinde ich mich im Home-Office. Schnelles LTE und WLAN, hier ist..."
        },
        {
            "title": "iOSのエラー：インスタントホットスポットがiPhoneでeSIMで動作しない -  Golem.de",
            "link": "https://www.golem.de/news/fehler-in-ios-instant-hotspot-funktioniert-nicht-im-iphone-mit-esim-1812-138028.html",
            "pub_date": "2018-12-03 09:01:00 GMT",
            "source_nm": "Golem.de",
            "source_url": "https://www.golem.de",
            "desc": "Wer eines der neuen iPhone-Modelle mit eSIM nutzt, kann das Smartphone derzeit nicht als Instant Hotspot verwenden. Der Grund dafür ist ein Fehler in iOS. Wann eine Fehlerkorrektur angeboten wird, ist nicht bekannt. Bei allen drei deutschen Mobilfunknetzbetreibern hat die Instant-Hotspot-Funktion in iOS derzeit einen Fehler. Die automatische Anmeldung anderer Mac-Geräte auf dem Hotspot eines iPhones funktioniert dann nicht. In einem Vodafone-Forum wurde der Fehler bestätigt. Demnach ist ein iOS-Update erforderlich, aber es ist nicht bekannt, wann dieses zur Verfügung gestellt wird. Auch mit..."
        },
        {
            "title": "Moto E5 in deal：Aldiのニュースエントリーレベルのスマートフォン -  CHIPオンラインドイツ",
            "link": "https://www.chip.de/news/Moto-E5-im-Deal-Aktuelles-Einsteiger-Smartphone-bei-Aldi_154534751.html",
            "pub_date": "2018-12-03 11:30:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Smartphones müssen nicht unbedingt die Welt kosten: Aldi Nord bietet das aktuelle Motorola Moto E5, das erst seit Mitte dieses Jahres im Handel ist, ab dem 13. Dezember für 129 Euro in seinen Filialen an - und unterbietet dabei die unverbindliche Preisempfehlung des Herstellers und die Preisvorstellungen der Konkurrenz. - Preis: 129 Euro (zur Aldi Nord-Produktseite) - Vertragsfrei, kein SIM-Lock - Max-Vision-Display (18:9) - Quad-Core-Prozessor (mit 1,4 GHz) - 13-MP-Hauptkamera und 5-MP-Frontkamera - 4.000-mAh-Akku und Schnellaufladen - LTE - 16 GB interner Speicher (erweiterbar mit microSD..."
        },
        {
            "title": "iPhoneのeSIMが問題を引き起こす：実用的な機能を使用できなくなる -  CHIP Online Germany",
            "link": "https://www.chip.de/news/eSIM-im-iPhone-macht-Probleme-Praktische-Funktion-laesst-sich-nicht-mehr-nutzen_154608092.html",
            "pub_date": "2018-12-04 11:54:00 GMT",
            "source_nm": "CHIPオンラインドイツ",
            "source_url": "https://www.chip.de",
            "desc": "Wer ein neues iPhone-Modell mit eSIM benutzt, muss sich aktuell mit einem Fehler in iOS auseinandersetzen. Bei allen deutschen Netzbetreibern kann derzeit die \"Instant Hotspot\"-Funktion nicht aktiviert werden. Dank dieses Features kann die Hotspot-Funktion des iPhones ferngesteuert von einem zweiten Gerät aktiviert werden. Um den Fehler zu beheben, ist ein iOS-Update erforderlich. Wann dieses Update erscheint, ist noch nicht bekannt.Zunächst berichtete das Online-Magazin iPhone-Ticker, dass nur Telekom-Kunden betroffen sind. Doch mittlerweile bestätigten Vodafone und O2 ebenfalls den Fehler..."
        },
        {
            "title": "すぐにTelekomとVodafoneでeSIMを搭載したGoogle Pixel 3（XL） -  mobiFlip.de",
            "link": "https://www.mobiflip.de/shortnews/google-pixel-3-xl-esim-telekom-vodafone/",
            "pub_date": "2018-12-03 17:07:46 GMT",
            "source_nm": "mobiFlip.de",
            "source_url": "https://www.mobiflip.de",
            "desc": "Kurzmeldung: Das Google Pixel 3 (XL) wird man bald bei der Telekom und Vodafone mit eSIM-Funktion kaufen können. Die beiden bieten sowohl Pixel 3 als auch Pixel 3 XL an, in Zukunft wird man sie dann wohl ohne physische SIM geliefert bekommen. Google möchte den eSIM-Standard pushen und hat daher die neuen Partner in einem eigenen Blogeintrag angekündigt. Mal schauen, ob man die beiden Modelle mit Vertrag dann auch im eigenen Google Store anbieten wird. If you’re in Germany, look out for the ability to purchase Pixel 3 with eSIM functionality from Deutsche Telekom and Vodafone soon. Mehr dazu..."
        }
    ]
}