{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREY2T0RoMEVnSmtaU2dBUAE?hl=de&gl=AT&ceid=AT:de",
    "language": "de",
    "get_time": "2018-12-08 11:43:36 GMT",
    "content": [
        {
            "title": "イエメンのシニカルパワーゲームは終わらなければならない -  DiePresse.com",
            "link": "https://diepresse.com/home/meinung/kommentare/leitartikel/5541875/Die-zynischen-Machtspiele-im-Jemen-muessen-ein-Ende-haben",
            "pub_date": "2018-12-05 17:45:01 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "USA und Europäer sind mitverantwortlich für das Sterben im arabischen Land: Ihr saudischer Alliierter führt hier einen Stellvertreterkrieg gegen den Iran."
        },
        {
            "title": "イエメンの希望の輝き -  DiePresse.com",
            "link": "https://diepresse.com/home/ausland/aussenpolitik/5540678/Hoffnungsschimmer-fuer-Jemen",
            "pub_date": "2018-12-03 17:04:01 GMT",
            "source_nm": "DiePresse.com",
            "source_url": "https://diepresse.com",
            "desc": "Im Jemen herrscht eine Hungersnot. Trotzdem wird weitergekämpft. Jetzt setzt die UNO auf neue Gespräche in Stockholm."
        },
        {
            "title": "イエメン・スタンダードへの希望の火花",
            "link": "https://derstandard.at/2000093337372/Ein-Funken-Hoffnung-fuer-den-Jemen",
            "pub_date": "2018-12-06 16:01:01 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": "Mit einer Einigung auf einen Gefangenenaustausch begannen am Donnerstag die ersten Jemen-Gespräche seit August 2016."
        },
        {
            "title": "イエメンの和平交渉：何千人もの囚人が解放される - クライン・ツァイトゥン",
            "link": "https://www.kleinezeitung.at/politik/aussenpolitik/5543029/JemenFriedensgespraeche_Tausende-Gefangene-sollen-freikommen",
            "pub_date": "2018-12-07 14:11:01 GMT",
            "source_nm": "小さな新聞",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Die Bürgerkriegsparteien haben sich UN-Friedensgesprächen für den Jemen in der Nähe von Stockholm auf die Freilassung verständigt. Maas warnte vor einer ..."
        },
        {
            "title": "国連の仲介者がイエメン・スタンダードの平和への第一歩を見ている",
            "link": "https://derstandard.at/2000093300971/UN-Vermittler-sieht-ersten-Schritt-zum-Frieden-im-Jemen",
            "pub_date": "2018-12-06 10:55:01 GMT",
            "source_nm": "derStandard.at",
            "source_url": "https://derstandard.at",
            "desc": "Stockholm – UN-Vermittler Martin Griffiths sieht die Chance auf ein Ende des Leids im Bürgerkriegsland Jemen vor den neuen Friedensgesprächen in ..."
        },
        {
            "title": "災害は切迫している：イエメンの一部は食糧に完全に欠けている -  Kleine Zeitung",
            "link": "https://www.kleinezeitung.at/international/5542332/Katastrophe-steht-bevor_In-Teilen-des-Jemen-fehlt-es-voellig-an",
            "pub_date": "2018-12-06 13:31:01 GMT",
            "source_nm": "小さな新聞",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Für Teilgebiete des Jemen gilt laut einer Studie nun die höchste Stufe, die Anzeichen einer akuten Hungersnot beschreibt."
        },
        {
            "title": "国連のメディエイター、希望のスタートを語る - ウィナー・ツァイトン",
            "link": "https://www.wienerzeitung.at/nachrichten/welt/weltpolitik/1006491_Stockholm-als-Chance-auf-Ende-des-Leids-im-Jemen.html",
            "pub_date": "2018-12-06 10:58:05 GMT",
            "source_nm": "ウィーナーツァイトゥン",
            "source_url": "https://www.wienerzeitung.at",
            "desc": "Laut dem Internationalen Komitee vom Roten Kreuz sollen mindestens 5000 Gefangene freikommen. | * Ärzte ohne Grenzen fordert besseren Schutz von..."
        },
        {
            "title": "スウェーデンでは、イエメンの和平交渉が始まった -  kurier.at",
            "link": "https://kurier.at/einfache-sprache/in-schweden-haben-die-friedens-gespraeche-fuer-den-jemen-begonnen/400347607",
            "pub_date": "2018-12-07 13:45:08 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "In Schweden gibt es Friedensgespräche, die von der UNO geleitet werden. Damit soll der Krieg im Jemen beendet werden. Im Land Jemen gibt es schon lange ..."
        },
        {
            "title": "スウェーデンのイエメン平和協議が始まった - クライン・ツァイトゥン",
            "link": "https://www.kleinezeitung.at/service/newsticker/5541970/JemenFriedensgespraeche-in-Schweden-begonnen",
            "pub_date": "2018-12-06 10:59:01 GMT",
            "source_nm": "小さな新聞",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "In einem Schloss nahe der schwedischen Hauptstadt Stockholm haben am Donnerstag unter UN-Vermittlung Friedensgespräche für den Jemen begonnen."
        },
        {
            "title": "イエメンの平和のための道は自由になる -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/weg-fuer-jemen-friedensgespraeche-frei-61870006",
            "pub_date": "2018-12-04 09:07:00 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Der Weg für Jemen-Friedensgespräche ist frei. UNO-Sondervermittler Martin Griffiths bestätigte am Dienstag, dass 50 Houthi-Rebellen \"aus humanitären ..."
        },
        {
            "title": "イエメン - クライン・ツァイトゥンから傷ついたハルティの反政府勢力を飛行させる国連機",
            "link": "https://www.kleinezeitung.at/service/newsticker/5540506/UNMaschine-soll-verletzte-HouthiRebellen-aus-Jemen-fliegen?xtatc=INT-920",
            "pub_date": "2018-12-03 14:32:01 GMT",
            "source_nm": "小さな新聞",
            "source_url": "https://www.kleinezeitung.at",
            "desc": "Im Jemen wächst die Hoffnung auf neue Friedensgespräche: Ein Flugzeug der Vereinten Nationen sollte am Montag 50 verletzte Houthi-Rebellen aus dem ..."
        },
        {
            "title": "イエメン：希望は最初に死ぬ -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/jemen-die-hoffnung-stirbt-zuerst-62112277",
            "pub_date": "2018-12-06 23:02:01 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Warum die \"Friedensgespräche\" der jemenitischen Kriegsparteien auch dieses Mal keinen Durchbruch bringen werden."
        },
        {
            "title": "イエメン政府のSanaa  -  Salzburger Nachrichten空港再開",
            "link": "https://www.sn.at/politik/weltpolitik/jemens-regierung-fuer-wiedereroeffnung-des-flughafens-in-sanaa-62161780",
            "pub_date": "2018-12-07 14:41:15 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Bei den Jemen-Friedensgesprächen zeigt sich die Regierung des Bürgerkriegslandes offen für die Wiedereröffnung des von Rebellen kontrollierten Flughafens der Hauptstadt Sanaa. Jemens Bürger müssten das Recht bekommen, jeden Ort dieser Welt zu erreichen, sagte Jemens Präsidentenberater Abdelaziz Jabari am Freitag am Verhandlungsort nördlich der schwedischen Hauptstadt Stockholm. Zunächst könnte der Flughafen für Inlandsflüge geöffnet werden. Allerdings dürfe keine bewaffnete Gruppe das ausnutzen. Die mit Spannung erwarteten Jemen-Friedensgespräche hatten am Donnerstag begonnen. UN-Sonderverm..."
        },
        {
            "title": "イエメンの平和協議は、要求と脅威から始まる - 毎日の鏡",
            "link": "https://www.tagesspiegel.de/politik/stockholm-jemen-friedensgespraeche-beginnen-mit-forderungen-und-drohungen/23727072.html",
            "pub_date": "2018-12-06 19:26:30 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Zwischen Hoffen und Bangen haben am Donnerstag die Friedensverhandlungen für den Jemen begonnen. \"Während der kommenden Tage werden wir eine einzigartige Gelegenheit haben, den Friedensprozess nach vorne zu bringen\", sagte der UN-Sondergesandte für das Bürgerkriegsland, Martin Griffiths, im Beisein der Delegierten beider Kriegsparteien. Vertreter der Regierung und der Huthi-Rebellen kamen in Schweden zu den ersten Verhandlungen seit zwei Jahren zusammen. UN-Generalsekretär António Guterres rief parallel alle Beteiligten der Friedensgespräche zu Flexibilität, gutem Willen und den Verzicht au..."
        },
        {
            "title": "2800万人の貧しい人々が望むとき - 日々のレベル",
            "link": "https://www.tagesspiegel.de/politik/friedensgespraeche-fuer-den-jemen-wenn-28-millionen-notleidende-menschen-hoffen/23729128.html",
            "pub_date": "2018-12-06 17:57:57 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "In Stockholm wird über das Schicksal von 28 Millionen Menschen verhandelt. So viele Jemeniten träumen davon, ein Leben ohne Leid, Not und Tod führen zu können. Einen friedlichen Alltag werden sich viele von ihnen nach Jahren des unerbittlichen Krieges womöglich kaum noch vorstellen können. Jahre, in denen Tausende Kinder an Schwäche gestorben, ihre Eltern Seuchen zum Opfer gefallen oder im Bombenhagel ums Leben gekommen sind. Die weltweit schlimmste humanitäre Krise Vom Hunger ganz abgesehen. Mindestens zwölf Millionen Einwohner des Armenhauses der arabischen Welt wissen nicht, woher sie di..."
        },
        {
            "title": "イエメン平和協議：囚人交流 - ドイツ語ユーロネウス",
            "link": "https://de.euronews.com/2018/12/06/jemen-friedensgesprache-gefangenenaustausch",
            "pub_date": "2018-12-06 15:51:22 GMT",
            "source_nm": "ユーロニュースドイツ語",
            "source_url": "https://de.euronews.com",
            "desc": "Nach mehr als vier Jahren Bürgerkrieg im Jemen haben Friedensgespräche für das kriegszerrüttete Land begonnen. Zunächst wurde der Austausch von tausenden Gefangenen zwischen den Rivalen verkündet. Millionen Notleidende hoffen auf ein Ende ihres Martyriums. Das Zusammentreffen der Konfliktparteien sei ein Meilenstein, sagte UN-Vermittler Martin Griffiths zum Auftakt des Treffens zwischen Regierung und Rebellen in Rimbo nahe der schwedischen Hauptstadt Stockholm, wo die Gespräche stattfinden. Griffiths erklärte: \"Lasst uns nicht aufgeben trotz der großen Herausforderung. Lasst uns mit viel gu..."
        },
        {
            "title": "何百万人が必要：イエメンの交渉が希望と恐怖で始まる -  NRZ News",
            "link": "https://www.nrz.de/politik/millionen-in-not-jemen-gespraeche-starten-in-schweden-id215950849.html",
            "pub_date": "2018-12-06 14:20:50 GMT",
            "source_nm": "NRZニュース",
            "source_url": "https://www.nrz.de",
            "desc": "Nach mehr als vier Jahren Bürgerkrieg im Jemen haben Friedensgespräche für das kriegszerrüttete Land begonnen. Millionen Notleidende hoffen dort auf ein Ende ihres Martyriums. Das Zusammentreffen der Konfliktparteien sei \"ein Meilenstein\", sagte UN-Vermittler Martin Griffiths zum Auftakt des Treffens zwischen Regierung und Rebellen am Donnerstag in Schweden. \"Ich bin sicher, wir werden eine Botschaft des Friedens senden.\" Zunächst wurde der Austausch von tausenden Gefangenen zwischen den Rivalen verkündet. Dann begannen die Gespräche - allerdings nicht von Angesicht zu Angesicht, sondern in..."
        },
        {
            "title": "イエメン会議：囚人の解放が合意 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/jemen-konferenz-gefangenenfreilassung-vereinbart/a-46616348",
            "pub_date": "2018-12-06 15:04:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Seit dem Vormittag beraten Vertreter der jemenitischen Regierung und der Huthi-Rebellen über Wege, den Bürgerkrieg in dem Land im Süden der Arabischen Halbinsel zu beenden. Zum Start der Verhandlungen in der Ortschaft Rimbo nördlich von Stockholm verkündete er die Einigung über einen Gefangenenaustausch. \"Dies wird dazu führen, dass Tausende Familien wieder vereint sind\", sagte er. Wann genau der Austausch stattfinden wird, blieb zunächst unklar. Laut dem Internationalen Komitee vom Roten Kreuz handelt es sich um etwa 5000 bis 8000 Gefangene. Dass es jetzt überhaupt zu den Gesprächen kam, b..."
        },
        {
            "title": "外国のティッカー：少し平和 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/auslands-ticker-ein-bisschen-frieden/a-46606731",
            "pub_date": "2018-12-06 18:57:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Deutschland und Frankreich wollen am Dienstag bei einem Treffen in Berlinin dem Konflikt zwischen Russland und der Ukraine um das Asowsche Meer vermitteln. Bundesaußenminister Heiko Maas kündigte am Donnerstag bei der OSZE-Konferenz in Mailand an, dass die außenpolitischen Berater der vier Staats- und Regierungschefs dann zusammenkommen würden. Auch die Schüler protestieren gegen Macron Keine Pause für Frankreichs Präsident Emmanuel Macron: Kaum hat er die \"Gelben Westen\" beschwichtigt, machen Schüler und Studenten ihrem Ärger Luft. Wieder kam es zu Ausschreitungen und Festnahmen. Jemen-Kon..."
        },
        {
            "title": "ケアドイツのボス：「誰もイエメンからヨーロッパに逃げることはない」 -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/care-deutschland-chef-aus-dem-jemen-flieht-niemand-nach-europa/a-46613680",
            "pub_date": "2018-12-06 17:20:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Was vor vier Jahren im Jemen als Bürgerkrieg begann, ist inzwischen ein Interventions- und Stellvertreterkrieg - vor allem zwischen den Regionalmächten Saudi-Arabien und Iran. Rund zehntausend Menschen wurden bislang getötet. Eine Hungersnot bedroht mindestens die Hälfte der 28 Millionen Einwohner. Bisher sind alle Friedensgespräche zwischen der Regierung und den Huthi-Rebellen gescheitert. Und auch vor den Gesprächen, die heute in Stockholm begonnen haben, hatten sich die Kriegsparteien erneut mit Forderungen und Drohungen überzogen. Beobachter, die sich vor Ort ein Bild der Lage gemacht h..."
        },
        {
            "title": "国務省：米国はイランとイエメンの戦争に備え、米国との戦争に備えている -  RTドイツ語",
            "link": "https://deutsch.rt.com/der-nahe-osten/80423-state-department-usa-bereit-fur-krieg-iran-jemen-us-interesse/",
            "pub_date": "2018-12-05 05:45:00 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "Die USA zögerten nicht, militärische Gewalt gegen den Iran anzuwenden, betonte ein hochrangiger Beamter des US-Außenministeriums. Ein Rückzug aus dem Jemen-Konflikt, in dem auch der Iran involviert ist, würde außerdem den US-Interessen im Nahen Osten. Der Vertreter der Iran-Abteilung im State Department, Brian Hook, informierte Reporter auf einer Militärbasis in Washington über den Transfer von Waffen an pro-iranische Stellvertretergruppen und die Entwicklung von neuen Raketensystemen im Iran. Er sagte, dass die USA es vorzögen, sich diplomatisch mit dem Land zu befassen, aber die militäris..."
        },
        {
            "title": "平和のための希望：何百万という人々が必要：スウェーデンでイエメンの交渉が始まる - ハンブルガー・アブンド・ブラット",
            "link": "https://www.abendblatt.de/politik/ausland/article215950849/Millionen-in-Not-Jemen-Gespraeche-starten-in-Schweden.html",
            "pub_date": "2018-12-06 10:51:50 GMT",
            "source_nm": "ハンバーガーアベンドブラット",
            "source_url": "https://www.abendblatt.de",
            "desc": "Stockholm. Tausende Tote und und Millionen Menschen in Not - mit dieser Hypothek nehmen die Kontrahenten des Bürgerkriegs im Jemen an diesem Donnerstag in Stockholm neue Friedensgespräche auf. UN-Vermittler Martin Griffiths bestätigte am Vorabend über Twitter, dass dann der politische Prozess zwischen der international anerkannten Regierung und den schiitischen Huthi-Rebellen neu gestartet werden solle. In den vergangenen vier Jahren waren alle Bemühungen um eine Lösung des blutigen Konflikts gescheitert. Entsprechend äußerte sich auch die jemenitische Menschenrechtsaktivistin Tawakkul Karm..."
        },
        {
            "title": "コメント：控えめなグレーエリアのビジネス -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/kommentar-gesch%C3%A4fte-in-unertr%C3%A4glicher-grauzone/a-46599555",
            "pub_date": "2018-12-05 14:06:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Seit drei Jahren und acht Monaten legt das reichste Land der arabischen Halbinsel das ärmste Land der Region in Schutt und Asche. Die Intervention Saudi-Arabiens und der von Riad geschmiedeten Koalition in den internen Machtkampf im Jemen hat das Land einer Friedenslösung keinen Meter näher gebracht. Aber sie hat die größte humanitäre Katastrophe der Welt ausgelöst. Zahlen gefällig? Seit Eintritt der saudischen Koalition in diesen Krieg 2015 sind nach Angaben der Hilfsorganisation Save the Children 85.000 Kinder an Unterernährung gestorben, knapp 60.000 Menschen sind direkt durch Waffengewa..."
        },
        {
            "title": "Huthiテロリストはホダイダからの撤退の要求を拒否する - クイックニュース",
            "link": "http://schnelle-nachrichten.blogspot.com/2018/12/huthi-terroristen-lehnen-die-forderung.html",
            "pub_date": "2018-12-07 20:18:00 GMT",
            "source_nm": "速報",
            "source_url": "http://schnelle-nachrichten.blogspot.com",
            "desc": "Bei den Jemen-Gesprächen unter Vermittlung der UNO haben die Huthi-Rebellen am Freitag einen von der Regierung geforderten Abzug aus der von ihnen kontrollierten Hafenstadt Hodeida abgelehnt. Auch die Öffnung des Flughafens der von ihnen beherrschten Hauptstadt Sanaa lehnten die Rebellen bei den Beratungen in Schweden ab. Anzeige Die beiden Forderungen stünden nicht zur Debatte, sagte der Huthi-Vertreter Abdulmalik al-Adschri nach Information von BERLINER TAGESZEITUNG, in einem aktuellen Interview. Der jemenitische Landwirtschaftsminister Othman al-Mudschalli hatte zuvor erklärt, eine Milit..."
        },
        {
            "title": "「イエメンは悲劇ではなく、犯罪です」とデイビッド・ミリバンド氏は言います。SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/jemen-ist-keine-tragoedie-sondern-ein-verbrechen-sagt-david-miliband-a-1242104.html",
            "pub_date": "2018-12-06 18:54:30 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "SPIEGEL ONLINE: Die Uno bezeichnet den Jemen als die größte humanitäre Katastrophe unserer Zeit. Sie waren im September dort. Wie ist die Lage vor Ort? David Miliband: Aussichtslos. Die Menschen verhungern. Lebensmittel wären genug da, doch diese werden nicht ins Land gelassen.Treibstoff ist so teuer, dass kaum etwas transportiert werden kann. Überall stehen Autos und Busse am Straßenrand, weil sie kein Benzin haben. Und noch tragischer ist, dass Kinder darauf warten, gegen Unterernährung behandelt zu werden. Jemen wird manchmal als Tragödie bezeichnet, aber eigentlich ist es ein Verbrechen..."
        },
        {
            "title": "スウェーデンの交渉：イエメンは平和が必要 - 追求する",
            "link": "http://verfolgen.blogspot.com/2018/12/verhandlungen-in-schweden-jemen-braucht.html",
            "pub_date": "2018-12-06 18:37:00 GMT",
            "source_nm": "従います",
            "source_url": "http://verfolgen.blogspot.com",
            "desc": "Im Jemen sind Hunderttausende Menschen vom Hungertod bedroht. Am meisten leiden die Kinder Foto: Mohammed Mohammed/XinHua/dpa Auf eine »Botschaft des Friedens« für den Jemen hoffte UN-Sondervermittler Martin Griffiths am Donnerstag in Stockholm zum Auftakt der Gespräche zwischen den verfeindeten Kriegsparteien. Und offenbar konnten sich die Unterhändler tatsächlich bereits auf einen Austausch Tausender Gefangener einigen. »Wir begrüßen diese Vereinbarung zwischen den jemenitischen Parteien und sind bereit, die Transfers von Menschen, die von ihren Familien getrennt wurden, zu unterstützen«,..."
        },
        {
            "title": "Vague Hope for Yemen  -  DW（ドイツ語）",
            "link": "https://www.dw.com/de/vage-hoffnung-f%C3%BCr-den-jemen/a-46605749",
            "pub_date": "2018-12-06 03:44:00 GMT",
            "source_nm": "DW（ドイツ語）",
            "source_url": "https://www.dw.com",
            "desc": "Für die Vereinten Nationen ist der jemenitische Bürgerkrieg die schwerste humanitäre Krise der Welt. Seit vier Jahren stürzen Saudi-Arabien und der Iran mit ihrem Stellvertreterkrieg die mehr als 28 Millionen Einwohner dort ins Elend. Alle Bemühungen um eine Lösung des blutigen Konflikts mit Zehntausenden Toten sind bisher gescheitert. Mit UN-Hilfe wollen es die jemenitische Regierung und die Huthi-Rebellen vor den Toren der schwedischen Hauptstadt noch einmal versuchen. Jede der Seiten hat eine der großen Regionalmächte hinter sich: Die Regierung von Präsident Abd Rabbo Mansur Hadi wird vo..."
        },
        {
            "title": "イエメンの紛争を終わらせるための交渉：Huthisは平和を願う -  RTドイツ語",
            "link": "https://deutsch.rt.com/international/80517-friedensgesprache-zum-ende-jemen-konflikts-huthis-hoffen-kriegsende/",
            "pub_date": "2018-12-06 12:30:00 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "Die streitenden Parteien des Jemen-Konflikts sind in Schweden eingetroffen und verhandeln über den Frieden. Vorherige Gesprächsversuche waren gescheitert. Der Stellvertreter der Huthis hofft auf eine Lösung und sieht die USA als eine Konfliktpartei im Jemen-Krieg. Die UN gab den Huthi-Vertretern Geleit nach Schweden und versuchte, Vertrauen zu schaffen, damit die Gespräche stattfinden können. Die Huthis fürchteten, ihnen würde nach den Friedensverhandlungen die Rückkehr in den Jemen verwehrt. Die angedachten Verhandlungen im September scheiterten, die Huthis wollten nicht das Land verlassen..."
        },
        {
            "title": "イエメンの木曜日のための平和協議を始める - 毎日の鏡",
            "link": "https://www.tagesspiegel.de/politik/vereinte-nationen-friedensgespraeche-fuer-den-jemen-starten-donnerstag/23723768.html",
            "pub_date": "2018-12-05 17:32:25 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Die mit Spannung erwarteten Friedensgespräche für den Jemen beginnen an diesem Donnerstag. Der politische Prozess zwischen den jemenitischen Parteien solle dann in Schweden neu gestartet werden, twitterte UN-Vermittler Martin Griffiths am Mittwoch. Auch das schwedische Außenministerium bestätigte den Beginn der Konferenz am Donnerstag. Bereits zuvor waren die Delegationen der international anerkannten Regierung und der schiitischen Huthi-Rebellen in Stockholm eingetroffen. In der Vergangenheit waren alle Bemühungen um eine Lösung des mehr als vierjährigen Konflikts gescheitert. Nach den Reb..."
        },
        {
            "title": "Houthi反政府勢力とイエメンの平和協議 -  kurier.at",
            "link": "https://kurier.at/politik/ausland/friedensgespraeche-fuer-den-jemen-mit-houthi-rebellen/400344547",
            "pub_date": "2018-12-05 06:39:56 GMT",
            "source_nm": "kurier.at",
            "source_url": "https://kurier.at",
            "desc": "UNO-Vermittler Griffiths begleitete eine Delegation der Houthi-Rebellen aus der Hauptstadt Sanaa. Vor Friedensgesprächen in Stockholm zum Bürgerkrieg im Jemen haben die USA die Konfliktparteien zu einem sofortigen Ende der Gewalt aufgerufen. \"Die Menschen im Jemen haben viel zu lange gelitten\", teilte US-Außenamtssprecherin Heather Nauert am Dienstag (Ortszeit) mit. Die USA unterstützten den UNO-Sondergesandten Martin Griffiths bei dessen Bemühungen. UNO-Vermittler Griffiths begleitete eine Delegation der Houthi-Rebellen aus der Hauptstadt Sanaa, die nach Angaben der schwedischen Außenminis..."
        },
        {
            "title": "スウェーデンでイエメンの和平交渉が始まった - ザルツブルク・ナクリヒテン",
            "link": "https://www.sn.at/politik/weltpolitik/jemen-friedensgespraeche-in-schweden-begonnen-62078758",
            "pub_date": "2018-12-06 02:38:31 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "In einem Schloss nahe der schwedischen Hauptstadt Stockholm haben am Donnerstag unter UN-Vermittlung Friedensgespräche für den Jemen begonnen. Bei der Begrüßung der Delegationen rief die schwedische Außenministerin Margot Wallström die Kriegsparteien auf, dem Blutvergießen ein Ende zu machen. \"Wir müssen die Katastrophe im Jemen beenden\", sagte sie. Die Menschen im Jemen, vor allem die Kinder, warteten schon zu lange darauf. Der UN-Sondergesandte Martin Griffith nannte das Zustandekommen der Gespräche einen Meilenstein bei den Bemühungen um eine Lösung des Konflikts. Nach Angaben aus der UN..."
        },
        {
            "title": "イエメンの平和協議 - 何千人もの囚人のための自由 -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/jemen-friedensgespraeche-freiheit-fuer-tausende-gefangene-62078758",
            "pub_date": "2018-12-06 02:38:31 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Bei den unter UN-Vermittlung gestarteten Friedensgesprächen für den Jemen haben sich die Bürgerkriegsparteien auf die Freilassung tausender Gefangener verständigt. Der UN-Sondergesandte Martin Griffith sprach am Donnerstag am Konferenzort in Schweden von einem hoffnungsvollen Auftakt. Laut dem Internationalen Komitee vom Roten Kreuz sollen mindestens 5.000 Gefangene freikommen. Der Konflikt im Jemen gilt als Stellvertreterkrieg zwischen den rivalisierenden Regionalmächten Saudi-Arabien und Iran. Durch die Kriegswirren ist die Versorgung mit Nahrungsmitteln vielerorts zusammengebrochen: Im J..."
        },
        {
            "title": "スウェーデンの平和協議：イエメンの紛争に対する締約国は、囚人の交換に同意する -  RPオンライン",
            "link": "https://rp-online.de/politik/ausland/jemen-konfliktparteien-vereinbaren-gefangenenaustausch_aid-34949375",
            "pub_date": "2018-12-06 11:27:00 GMT",
            "source_nm": "RPオンライン",
            "source_url": "https://rp-online.de",
            "desc": "Die Friedensgespräche für den Jemen haben in Schweden begonnen. Vertreter der international anerkannten Regierung und der rivalisierenden Huthi-Rebellen hätten sich dabei zunächst auf einen Gefangenenaustausch geeinigt, sagte der UN-Sonderbeauftragte Martin Griffiths am Donnerstag. Mit dem Gefangenenaustausch würden Tausende Familien wieder vereint, betonte Griffiths. Es sei eine vertrauensbildende Maßnahme. Die kommenden Tage bezeichnete er als „Meilenstein“ und rief die Konfliktparteien auf, eine Botschaft des Friedens zu senden. Die schwedische Außenministerin Margot Wallström sagte den ..."
        },
        {
            "title": "イエメンの政府と反政府勢力は何百人もの囚人を交換している - SüddeutscheZeitung",
            "link": "https://www.sueddeutsche.de/politik/jemen-saudi-arabien-1.4238498",
            "pub_date": "2018-12-04 10:27:01 GMT",
            "source_nm": "南ドイツの新聞",
            "source_url": "https://www.sueddeutsche.de",
            "desc": "• Ein geplanter Gefangenenaustausch zwischen Regierung und Rebellen in Jemen gilt als vertrauensbildende Maßnahme vor den geplanten Friedensgesprächen unter UN-Vermittlung. • Am Montag waren bereits 50 verletzte Huthi-Rebellen in das neutrale Sultanat Oman ausgeflogen worden. • Im Jemen herrscht seit 2014 ein Bürgerkrieg, in dem nach UN-Angaben bereits etwa 10 000 Menschen getötet wurden, unter ihnen tausende Zivilisten. In Jemen haben sich Regierung und Rebellen auf den Austausch Hunderter Gefangener vor den geplanten Friedensgesprächen in Schweden geeinigt. Wie der Gefangenen-Beauftragte ..."
        },
        {
            "title": "スウェーデンの平和協議におけるイエメンの反政府勢力 - ザルツブルク・ナクリヒテン",
            "link": "https://www.sn.at/politik/weltpolitik/jemenitische-rebellen-zu-friedensgespraechen-in-schweden-62029966",
            "pub_date": "2018-12-05 05:02:03 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "Eine Delegation der Houthi-Rebellen ist zu Friedensverhandlungen mit Vertretern der jemenitischen Regierung in Schweden eingetroffen. Die Rebellen landeten am Dienstagabend in Begleitung von UNO-Sondervermittler Martin Griffiths in Stockholm, wie die Vereinten Nationen mitteilten. Die Regierungsdelegation soll am Mittwoch nach Schweden reisen. Der Beginn der Verhandlungen wird für Donnerstag erwartet. Die USA bezeichneten die geplanten Gespräche als \"notwendigen und entscheidenden ersten Schritt\" zur Beendigung des Bürgerkriegs im Jemen. Das Außenministerium in Washington rief die Konfliktp..."
        },
        {
            "title": "イエメン：ウーノ、オマーンで負傷したハウチ戦闘機を飛ばす -  SPIEGEL ONLINE",
            "link": "http://www.spiegel.de/politik/ausland/jemen-uno-soll-verletzte-huthi-kaempfer-in-den-oman-ausfliegen-a-1241591.html",
            "pub_date": "2018-12-03 06:05:00 GMT",
            "source_nm": "SPIEGEL ONLINE",
            "source_url": "http://www.spiegel.de",
            "desc": "Es kommt Bewegung in den Jemen-Konflikt: Ein Flugzeug der Vereinten Nationen soll nach Angaben der von Saudi-Arabien angeführten Militärkoalition im Jemen am Montag 50 verletzte Huthi-Rebellen aus dem Bürgerkriegsland ausfliegen. Es handle sich dabei um eine \"vertrauensbildende Maßnahme\" vor den bevorstehenden Friedensgesprächen in Schweden, sagte ein Sprecher der Militärkoalition laut der amtlichen saudiarabischen Nachrichtenagentur SPA. Die Koalition habe entsprechend einer Forderung des Uno-Sondergesandten Martin Griffiths zugestimmt, Evakuierungsaktionen aus medizinischen Gründen zu erm..."
        },
        {
            "title": "イラン、イランにおける紛争終結のための和平交渉を支援する -  RT Deutsch",
            "link": "https://deutsch.rt.com/der-nahe-osten/80372-iran-unterstuetzt-friedensgespraeche-zum-ende-des-kriegs-jemen/",
            "pub_date": "2018-12-03 20:42:48 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "In Schweden sollen die strittigen Parteien im Jemen-Konflikt zusammenfinden, um über den Frieden zu verhandeln. Es gilt, die drohende Hungerkatastrophe abzuwenden. Bevölkerung und Experten setzen wenig Hoffnung in die Gespräche. Die Zeit drängt im Jemen auf eine Lösung, bevor es zu einer Hungerkatastrophe kommt. Seither sind rund 85.000 Kinder unter fünf Jahren im Jemen an Unterernährung oder Cholera gestorben. Die Hälfte der Bevölkerung im Jemen ist auf internationale Hilfslieferungen angewiesen. 14 Millionen sind laut den Vereinten Nationen vom Hungertod bedroht. Am Mittwoch sollen Friede..."
        },
        {
            "title": "政府と反政府勢力は囚人の交換に同意する -  Tagesspiegel",
            "link": "https://www.tagesspiegel.de/politik/buergerkrieg-im-jemen-regierung-und-rebellen-vereinbaren-gefangenenaustausch/23716570.html",
            "pub_date": "2018-12-04 15:36:30 GMT",
            "source_nm": "Tagesspiegel",
            "source_url": "https://www.tagesspiegel.de",
            "desc": "Im Jemen haben sich Regierung und Rebellen auf den Austausch hunderter Gefangener vor den geplanten Friedensgesprächen in Schweden geeinigt. Wie der Gefangenen-Beauftragte der jemenitischen Regierung, Hadi Haig, am Dienstag der Nachrichtenagentur AFP sagte, geht es um 1500 bis 2000 Kämpfer der Regierungstruppen und 1000 bis 1500 Kämpfer der Huthi-Rebellen. Das Internationale Komitee vom Roten Kreuz (IKRK) begrüßte die Einigung. Der Gefangenenaustausch ist eine weitere vertrauensbildende Maßnahme vor den geplanten Friedensgesprächen unter Vermittlung der UNO. Am Montag waren bereits 50 verle..."
        },
        {
            "title": "イエメンの反政府勢力が和平交渉のためにスウェーデンに旅行 -  24matins.de",
            "link": "https://www.24matins.de/topnews/pol/humanitaere-katastrophe-im-jemen-verschaerft-sich-durch-zuzug-von-fluechtlingen-137588",
            "pub_date": "2018-12-04 13:56:04 GMT",
            "source_nm": "24matins.de",
            "source_url": "https://www.24matins.de",
            "desc": "Der Chef der zwölfköpfigen Huthi-Delegation, Mohammed Abdelsalam, beteuerte vor der Abreise den Friedenswillen seiner Gruppierung: “Wir werden keine Mühen scheuen, die Verhandlungen zum Erfolg werden zu lassen, den Frieden wiederherzustellen und die Aggression zu beenden.” Die Regierungsdelegation soll am Mittwoch nach Schweden reisen. Der Beginn der Verhandlungen wird für Donnerstag erwartet. Eigentlich hätten die Friedensverhandlungen bereits im September in Genf stattfinden sollen. Die Huthi-Rebellen hatten allerdings kurzfristg abgesagt: Sie forderten Garantien für ihre sichere Rückkehr..."
        },
        {
            "title": "イランの教師、イエメンの国連終結犯罪を求める -  RTドイツ語",
            "link": "https://deutsch.rt.com/international/80259-iranische-lehrer-fordern-von-vereinten-nationen-ende-der-verbrechen-jemen/",
            "pub_date": "2018-12-01 11:54:10 GMT",
            "source_nm": "RTドイツ語",
            "source_url": "https://deutsch.rt.com",
            "desc": "In Teheran protestierten Lehrer vor dem Büro der Vereinten Nationen und forderten ein Ende der Gewalt im Jemen. Über 22 Millionen Menschen sind auf Hilfslieferungen angewiesen, 8,4 Millionen von Hungersnot bedroht. Die meisten Opfer gibt es durch Luftangriffe. Die Lehrer kamen aus verschiedenen Stadtteilen der iranischen Hauptstadt Teheran zusammen, um vor dem Büro der Vereinten Nationen für ein Ende des Krieges im Jemen zu demonstrieren. Auf ihren Plakaten war von einem \"unfairen Krieg\" und \"westlichen Unterstützern\" zu lesen. 2015 begann der Krieg im Jemen. Wieviele Menschen seither ums L..."
        },
        {
            "title": "計画された和平交渉の前のイエメン紛争の動き -  Salzburger Nachrichten",
            "link": "https://www.sn.at/politik/weltpolitik/bewegung-im-jemen-konflikt-vor-geplanten-friedensgespraechen-61870006",
            "pub_date": "2018-12-04 09:06:59 GMT",
            "source_nm": "ザルツブルグニュース",
            "source_url": "https://www.sn.at",
            "desc": "In die Friedensbemühungen für den Jemen kommt Bewegung: Regierung und Rebellen einigten sich vor geplanten Friedensgesprächen in Schweden auf den Austausch hunderter Gefangener. Und eine Delegation der Houthis reiste zusammen mit UNO-Vermittler Martin Griffiths nach Stockholm ab, wie Quellen am Flughafen Sanaa der Deutschen Presse-Agentur berichteten. Damit könnten die Gespräche Mittwoch starten. Wie der Gefangenen-Beauftragte der jemenitischen Regierung, Hadi Haig, am Dienstag sagte, geht es bei dem Gefangenenaustausch um 1.500 bis 2.000 Kämpfer der Regierungstruppen und 1.000 bis 1.500 Ho..."
        }
    ]
}