{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFpvTVhsM0VnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:45:31 GMT",
    "content": [
        {
            "title": "Rape, kidnappings and assaults at Ucad: the Faculty of Medicine&#39;s Students&#39; Association sounds the alarm - Pressafrik",
            "link": "https://www.pressafrik.com/Viols-enlevements-et-agressions-a-l-Ucad-l-Amicale-des-etudiants-de-la-Faculte-de-medecine-tire-sur-la-sonnette-d_a193357.html",
            "pub_date": "2018-12-06 14:45:00 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": ""
        },
        {
            "title": "Ceremony of Homecoming: Ucad, a heritage to preserve - Le Quotidien",
            "link": "https://www.lequotidien.sn/ceremonie-de-homecoming-lucad-un-patrimoine-a-preserver/",
            "pub_date": "2018-12-06 10:34:00 GMT",
            "source_nm": "The Daily",
            "source_url": "https://www.lequotidien.sn",
            "desc": "C'est le come-back des diplômés de l'Ucad, qui sont éparpillés un peu partout en Afrique francophone dans le cadre de la célébration du centenaire de la ..."
        },
        {
            "title": "Higher education institutions invited to draw inspiration from the Faculty of Medicine of UCAD - AP Senegalese",
            "link": "http://aps.sn/actualites/societe/education/article/les-etablissements-d-enseignement-superieur-invites-a-s-inspirer-de-la-faculte-de-medecine-de-l-ucad",
            "pub_date": "2018-12-03 15:03:00 GMT",
            "source_nm": "Senegalese AP",
            "source_url": "http://aps.sn",
            "desc": "Dakar, 3 nov (APS) - Le Premier ministre, Mahammed Dionne, a invité lundi les établissements d'enseignement supérieur à s'inspirer de la Faculté de ..."
        },
        {
            "title": "Two years ago, Professor Yoro Fall disappeared ... By Professor Moustapha SAMB * - SENEGO",
            "link": "https://senego.com/il-y-a-deux-ans-disparaissait-le-pr-yoro-fall-par-le-pr-moustapha-samb_812828.html",
            "pub_date": "2018-12-04 16:51:42 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Du Cayor à l’Unesco Mon approche va consister à relater la biographie de Yoro illustrée par des anecdotes informelles issues du milieu social et familial. Je parlerai de son enfance, de sa jeunesse, de sa vie d’universitaire et celle professionnelle. Je compte vraiment insister sur le côté social, son environnement thiessois, son éducation et sa socialisation. Nous insisterons sur les humanités islamiques à travers l’école coranique et son importance pour l’éducation dans la famille de Yoro. Nous visiterons sa jeunesse à travers son passage à Saint-Louis à travers le Lycée Charles De gaulle..."
        },
        {
            "title": "Senegal opens museum of black civilizations, idea launched 50 years ago - Capital.fr",
            "link": "https://www.capital.fr/lifestyle/le-senegal-ouvre-un-musee-des-civilisations-noires-idee-lancee-il-y-a-50-ans-1318531",
            "pub_date": "2018-12-05 00:01:03 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Le Sénégal inaugure jeudi à Dakar un musée consacré aux \"civilisations noires\" depuis l'aube de l'humanité, un projet \"panafricain\" concrétisé un demi-siècle après son lancement par Léopold Sédar Senghor, au moment où progresse l'idée d'une restitution au continent de son patrimoine culturel. A l'image de ce Musée des Civilisations noires (MCN), la réhabilitation ou la construction de musées modernes à travers l'Afrique bat en brèche l'argument du manque d'infrastructures adaptées, souvent opposé aux demandes de restitution, que des pays comme la France affirment vouloir faciliter. Sept ans..."
        }
    ]
}