{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3ZURjMGMyMFNBbVp5S0FBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:52:22 GMT",
    "content": [
        {
            "title": "Global Compact of Migration: the 10 key words of an agreement of pure cooperation - Mediapart",
            "link": "https://www.mediapart.fr/journal/international/071218/pacte-mondial-des-migrations-les-10-mots-clef-dun-accord-non-contraignant?onglet=full",
            "pub_date": "2018-12-07 18:26:12 GMT",
            "source_nm": "Mediapart",
            "source_url": "https://www.mediapart.fr",
            "desc": ""
        },
        {
            "title": "Behind the caravans of migrants from Central America, countries out of breath - The Conversation EN",
            "link": "http://theconversation.com/derriere-les-caravanes-de-migrants-damerique-centrale-des-pays-a-bout-de-souffle-107566",
            "pub_date": "2018-12-02 20:43:00 GMT",
            "source_nm": "The Conversation FR",
            "source_url": "http://theconversation.com",
            "desc": "Les images aériennes de milliers de personnes provenant d'Amérique centrale et cherchant à traverser le pont international entre le Guatemala et le Mexique ..."
        },
        {
            "title": "African episcopal conferences in Abidjan reflect on the issue of migration - Urbi &amp; Orbi Africa",
            "link": "https://africa.la-croix.com/a-abidjan-les-conferences-episcopales-africaines-reflechissent-sur-la-question-des-migrations/",
            "pub_date": "2018-12-07 08:40:46 GMT",
            "source_nm": "Urbi &amp; Orbi Africa",
            "source_url": "https://africa.la-croix.com",
            "desc": "Du 6 au 9 décembre, les membres du groupe de travail du Symposium des conférences épiscopales d'Afrique et Madagascar (Sceam) sur les migrants sont en ..."
        },
        {
            "title": "The Royal Navy assists 181 migrants in the Mediterranean from 4 to 6 December (General Staff of the FAR) - atlasinfo.fr",
            "link": "https://www.atlasinfo.fr/La-Marine-Royale-porte-assistance-a-181-migrants-en-Mediterranee-du-4-au-6-decembre-Etat-Major-General-des-FAR_a96067.html",
            "pub_date": "2018-12-06 15:23:00 GMT",
            "source_nm": "atlasinfo.fr",
            "source_url": "https://www.atlasinfo.fr",
            "desc": "Des Gardes côtes de la Marine Royale, opérant en Méditerranée, ont porté assistance, dans la période du 04 au 06 décembre 2018, à 181 candidats à la ..."
        },
        {
            "title": "Denmark wants to park delinquent migrants on an island awaiting deportation - Le Monde",
            "link": "https://www.lemonde.fr/international/article/2018/12/04/le-danemark-veut-parquer-les-migrants-en-attente-d-expulsion-sur-une-ile_5392274_3210.html",
            "pub_date": "2018-12-04 05:20:30 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Le gouvernement libéral-conservateur et l'extrême droite se sont accordés sur la création d'un centre sur l'île de Lindholm."
        },
        {
            "title": "The caravan of migrants breaks up in Mexico, failing to enter the United States - La Croix",
            "link": "https://www.la-croix.com/Monde/caravane-migrants-disloque-Mexique-faute-entrer-Etats-Unis-2018-12-03-1300987029?from_univers=lacroix",
            "pub_date": "2018-12-03 01:37:07 GMT",
            "source_nm": "The cross",
            "source_url": "https://www.la-croix.com",
            "desc": "Des migrants centraméricains font la queue pour recevoir un repas dans leur nouveau refuge, le 2 décembre 2018 à Tijuana (Mexique) / AFPLes..."
        },
        {
            "title": "&quot;Pact of Marrakech&quot; on migration, support of the CRS to the &quot;yellow vests&quot; ... Attention to the intox of the week - 20 Minutes",
            "link": "https://www.20minutes.fr/high-tech/2390279-20181208-pacte-marrakech-migrations-soutien-crs-gilets-jaunes-attention-intox-semaine",
            "pub_date": "2018-12-08 10:35:03 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Soyez forts contre les fausses nouvelles..."
        },
        {
            "title": "Migration pact divides policies and scares some &quot;yellow vests&quot; - Challenges",
            "link": "https://www.challenges.fr/politique/le-pacte-sur-les-migrations-divise-les-politiques-et-affole-certains-gilets-jaunes_630756",
            "pub_date": "2018-12-07 21:56:29 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le pacte de l'ONU sur les migrations, qui doit être adopté lundi au Maroc, suscite en France une vive opposition de la droite et de l'extrême droite, et affole certains \"gilets jaunes\", sur fond de nombreuses \"fake news\". En pleine crise des \"gilets jaunes\", Marine Le Pen n'avait pas beaucoup de journalistes lundi à sa conférence de presse consacrée à ce pacte, dont la signature ou l'abandon n'est pas la première revendication du mouvement. La présidente du Rassemblement national (RN) a d'ailleurs déploré un \"silence quasi absolu\" sur ce texte, qui est pourtant à ses yeux \"une nouvelle étap..."
        },
        {
            "title": "INTERVIEW. The UN wants to force Europe to welcome 480 million migrants? &quot;From total fabrications! &quot; - West France",
            "link": "https://www.ouest-france.fr/monde/migrants/entretien-l-onu-veut-forcer-l-europe-accueillir-480-millions-de-migrants-de-l-affabulation-totale-6116297",
            "pub_date": "2018-12-07 20:05:05 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Non, la France ne renoncera pas à sa souveraineté sur les questions d’immigration et le contrôle de ses frontières la semaine prochaine à Marrakech. Et non, il n’a jamais été question que les pays de l’Union européenne s’engagent à accueillir 480 millions de migrants. Les rumeurs les plus folles courent sur le « pacte mondial des migrations » préparé par l’ONU. Jean-Baptiste Lemoyne explique à Ouest-France en quoi elles sont infondées. Jean-Baptiste Lemoyne, secrétaire d’Etat auprès du ministre de l’Europe et des Affaires étrangères, représentera la France au sommet de Marrakech, les 10 et ..."
        },
        {
            "title": "Illegal immigration: a large-scale industry dismantled - The 1st",
            "link": "https://la1ere.francetvinfo.fr/guyane/immigration-clandestine-filiere-grande-ampleur-demantelee-659911.html",
            "pub_date": "2018-12-08 07:01:01 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Ils ont fait entrer clandestinement en Guyane des centaines de migrants, à partir du Brésil. Onze personnes sont en détention provisoire dans le cadre de cette affaire hors norme. Après 8 mois d’enquête menée pour l’essentiel par l’antenne locale de la Police Judiciaire, la filière a été démantelée le 13 novembre. Une affaire notamment de « traite humaine » présumée. Une partie des migrants était destinée à travailler sur les sites d’orpaillage illégal où à se prostituer dans la forêt guyanaise. Des centaines de personnesChaque jour ou presque, les migrants étaient débarqués au bord du Mah..."
        },
        {
            "title": "Loss of sovereignty, a constraint for France ... The true wrong of the UN Global Compact on Migration - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2387419-20181205-perte-souverainete-contrainte-france-vrai-faux-pacte-mondial-migrations-onu",
            "pub_date": "2018-12-07 18:12:05 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Etats-Unis, Pologne, Hongrie, Australie, Autriche… Plusieurs gouvernements ont fait savoir ces derniers mois qu’ils ne signeraient pas le pacte mondial de l’ONU « pour des migrations sûres, ordonnées et régulières ». Ce texte doit être ratifié les 10 et 11 décembre à Marrakech. En France, Marine Le Pen, Nicolas Dupont-Aignan ou encore Roger Karoutchi ont fait connaître leur opposition à ce texte. De nombreuses informations, parfois erronées, circulent sur les réseaux sociaux au sujet de ce texte. 20 Minutes démêle le vrai du faux autour de ce texte sur les migrations. - Ce pacte est « non ..."
        },
        {
            "title": "The Pact on Migration adopted Monday in Morocco despite defections - Challenges",
            "link": "https://www.challenges.fr/monde/le-pacte-sur-les-migrations-adopte-lundi-au-maroc-malgre-les-defections_630550",
            "pub_date": "2018-12-07 13:56:17 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Plus de cent pays se retrouvent lundi et mardi à Marrakech pour approuver formellement le Pacte mondial sur les Migrations piloté par l'ONU, malgré les défections et les crispations suscitées par ce texte sans précédent. Sans vote ni signature, la conférence intergouvernementale organisée dans cette ville du centre du Maroc, devait être une simple étape formelle du processus lancé il y a 18 mois pour renforcer la coopération internationale en vue d'une \"migration sûre, régulière et ordonnée\". Mais le document a déchaîné les passions depuis son adoption en juillet dernier à New York et seuls..."
        },
        {
            "title": "Pact on migration: UN &quot;very confident&quot; despite attacks - Challenges",
            "link": "https://www.challenges.fr/monde/pacte-sur-les-migrations-l-onu-tres-confiante-malgre-les-attaques_630547",
            "pub_date": "2018-12-07 13:35:45 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Louise Arbour, la représentante spéciale de l'ONU pour les migrations, est \"très confiante\" sur l'avenir du Pacte mondial sur les Migrations, qui doit être adopté lundi à Marrakech (Maroc), malgré le retrait de certains pays, et les campagnes virulentes de désinformation. Q: Plusieurs pays -Autriche, Italie, Pologne, Hongrie, Bulgarie, Slovaquie, République tchèque, Suisse, Australie, Israel...- ne veulent pas participer à l'adoption du Pacte à Marrakech, comment voyez-vous l'avenir de cet accord? R: \"Je suis très confiante: des Etats en grand nombre continuent de tenir parole, ils se sont ..."
        },
        {
            "title": "Pact of Marrakech. No, the UN does not foment a migratory invasion - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/migrants/pacte-de-marrakech-non-l-onu-ne-fomente-pas-une-invasion-migratoire-6115709",
            "pub_date": "2018-12-07 09:51:15 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Elle circule sur les réseaux sociaux ou dans la bouche des politiques… La rumeur enfle au sein de certains groupes de Gilets jaunes : une fausse information affirme que la signature, lundi, du Pacte des Nations unies sur les migrations à Marrakech (Maroc) se traduirait inévitablement par un afflux massif de migrants en Europe et en France. Décryptage. Que prétend la rumeur ? Que l’Onu veut semer « le chaos total », en laissant venir en France « des milliers » voire « des millions » de migrants. Cible de ces rumeurs : le Pacte mondial sur les migrations, qui doit être approuvé par les dirige..."
        },
        {
            "title": "Migrants: Receive them, if not pay, propose Paris and Berlin - Challenges",
            "link": "https://www.challenges.fr/top-news/migrants-les-recevoir-sinon-payer-proposent-paris-et-berlin_630474",
            "pub_date": "2018-12-07 03:06:48 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Peter Maushagen BRUXELLES (Reuters) - Les gouvernements de l'Union européenne qui refusent d'accueillir les réfugiés pourraient payer pour s'exonérer du système de répartition des migrants, selon une série de propositions faites jeudi par la France et l'Allemagne lors d'une réunion des ministres européens de l'Intérieur à Bruxelles. Ces propositions visent à sortir de l'impasse dans laquelle s'est enlisée la réforme du droit d'asile avant les élections européennes de mai prochain, expliquent des diplomates. Certains États de l'UE, tels que l'Allemagne, souhaitent accueillir des réfugiés..."
        },
        {
            "title": "&quot;More people are not moved by what is happening to Aquarius&quot; - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/grand-monde-semeut-arrive-lAquarius-2018-12-07-1200988217",
            "pub_date": "2018-12-07 17:49:02 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "La Croix : Que vous inspire l’arrêt des opérations de l’Aquarius ? François Gemenne : C’est d’abord une information grave pour la sécurité des migrants qui tentent la traversée de la Méditerranée. Même s’ils sont moins nombreux et que nous sommes revenus aux flux constatés en 2010 ou 2011. Ce sont maintenant les garde-côtes libyens qui interceptent plus de la moitié des embarcations de migrants pour les amener ensuite de force vers leurs côtes. À ma connaissance, il n’y a plus d’ONG qui portent secours en mer aux migrants. C’était le but recherché par le gouvernement italien. Ces dernières ..."
        },
        {
            "title": "Migrants: MSF and SOS Mediterranean will &quot;put an end&quot; to the activities of Aquarius - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2389555-20181207-migrants-msf-sos-mediterranee-vont-mettre-terme-activites-aquarius",
            "pub_date": "2018-12-07 00:24:06 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Les organisations espèrent toutefois pouvoir affréter un nouveau navire sous un autre pavillon..."
        },
        {
            "title": "Chrystia Freeland defends pact on migration - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/chrystia-freeland-defend-le-pacte-sur.html",
            "pub_date": "2018-12-07 21:55:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "La ministre des Affaires étrangères Chrystia Freeland nie catégoriquement que le pacte des Nations unies sur les migrations constitue une menace à la souveraineté du pays. « C'est absolument faux. C'est un pacte qui n'est pas un traité international. Ce n'est pas un pacte qui limite la souveraineté du Canada », a-t-elle tranché depuis Berlin, vendredi. L'intégrité territoriale du Canada demeurera « exactement celle qu'elle était avant » la signature du Pacte mondial pour des migrations sûres, ordonnées et régulières, a-t-elle insisté. « Le Canada est très fier de signer le pacte mondial sur..."
        },
        {
            "title": "Haiti: Haiti-Human Rights: Organizations Demand Better Reception of Haitians Returnees from Chile - ReliefWeb",
            "link": "https://reliefweb.int/report/haiti/ha-ti-droits-humains-des-organisations-r-clament-des-autorit-s-un-meilleur-accueil-des",
            "pub_date": "2018-12-07 06:32:16 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: AlterPresse Country: Chile, Haiti P-au-P, 6 déc. 2018 [AlterPresse] --- Des organisations de droits humains exigent de la part des autorités étatiques un meilleur accueil des ressortissantes et ressortissants haïtiens rapatriés du Chili. Dans un note conjointe, dont a pris connaissance l’agence en ligne AlterPresse, elles invitent les autorités étatiques à prendre leurs responsabilités vis-à-vis des personnes rapatriées du Chili. Les organisations de droits humains signataires de cette note sont le Groupe d’appui aux rapatriés et réfugiés (Garr), Collectif Défenseurs Plus, le Servic..."
        },
        {
            "title": "Oise: a policeman suspected of having forced a migrant to &quot;lick his shoes&quot; - Le Parisien",
            "link": "http://www.leparisien.fr/oise-60/oise-un-policier-suspecte-d-avoir-force-un-migrant-a-lecher-ses-chaussures-06-12-2018-7962672.php",
            "pub_date": "2018-12-06 20:53:09 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Un fonctionnaire de la PAF de Beauvais est sous le coup d’une enquete de l’IGPN. Il aurait force un migrant place en retention administrative a des actes humiliants. Oise : un policier suspecte d’avoir force un migrant a «lecher ses chaussures» Il s’agit d’une affaire extremement sensible. Selon nos informations, un policier de la police aux frontieres (PAF) de Beauvais est sous le coup de deux enquetes : une disciplinaire, et une judiciaire. « Une enquete preliminaire est ouverte pour violences volontaires par un depositaire de l’autorite publique », confirme le procureur de la Republique,..."
        },
        {
            "title": "Global Compact on Migration: Conservative Party Backtracking - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/pacte-mondial-sur-les-migrations-le_7.html",
            "pub_date": "2018-12-07 12:01:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Le Parti conservateur promet, s'il remporte la prochaine élection fédérale, de retirer le Canada du Pacte mondial sur les migrations que le gouvernement libéral de Justin Trudeau entend parapher la semaine prochaine à l'occasion d'un sommet à Marrakech. En entrevue hier à La Presse, la critique du parti en matière d'immigration, Michelle Rempel, a souligné qu'une telle marche arrière s'impose en raison des risques que représentent l'accord pour le pays. La députée albertaine maintient que le pacte, élaboré depuis deux ans sous l'égide des Nations unies, risque d'empêcher le pays de fixer sa..."
        },
        {
            "title": "Global Compact on Migration: Plant in Morocco to Present Cities Declaration - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/pacte-mondial-sur-les-migrations-plante.html",
            "pub_date": "2018-12-07 12:01:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Montréal entend jouer un rôle actif dans l'application du Pacte mondial sur les migrations. La mairesse Valérie Plante s'envole aujourd'hui pour le Maroc afin de participer à la création d'un Conseil des villes sur les migrations, qui soutiendra la mise en application de l'entente internationale. Valérie Plante sera à Marrakech jusqu'au 11 décembre pour prendre part aux discussions entourant l'adoption du Pacte mondial sur les migrations, auquel le Canada compte adhérer. Bien qu'il ne puisse être signé que par des États, un groupe de villes se réunit en marge de la rencontre pour y apporter..."
        },
        {
            "title": "A pact for migration tainted by defections - Challenges",
            "link": "https://www.challenges.fr/monde/un-pacte-pour-les-migrations-entache-par-les-defections_630387",
            "pub_date": "2018-12-07 01:10:53 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - A défaut d'engager ses signataires de manière contraignante, l'adoption lundi prochain à Marrakech du Pacte mondial sur les migrations a mis en lumière les fragilités politiques de nombre de gouvernements européens sur la question migratoire. En France, Emmanuel Macron, qui avait annoncé en septembre devant l'Assemblée générale des Nations unies son soutien au \"Pacte mondial pour des migrations sûres, ordonnées et régulières\", sera représenté par le secrétaire d'Etat aux Affaires étrangères Jean-Baptiste Lemoyne. Mais en Italie, en Suisse ou en Belgique, où le parti nation..."
        },
        {
            "title": "Why the Belgian government risks imploding at any time - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/pourquoi-gouvernement-belge-risque-moment-imploser-1587413.html",
            "pub_date": "2018-12-06 17:55:25 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Le gouvernement du Premier ministre belge Charles Michel vit peut-être ses derniers jours. La signature ou non d'un pacte de l'ONU sur l'immigration (ou \"Pacte de Marrakesh\") est au centre d'un vif débat entre la majorité nationaliste du parti flamand N-VA incarnée par Bart de Wever et les [conservateurs modérés] menés par le Premier ministre Charles Michel. Les nationalistes menacent de faire tomber le gouvernement si celui-ci signe le pacte. Que dit ce pacte ? Le pacte est un texte de 25 pages, non-contraignant et qui recense plusieurs principes (défense des droits de l'homme et des enfan..."
        },
        {
            "title": "Calais: Associations denounce 250 acts of &quot;police violence&quot; on migrants - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2388259-20181205-calais-associations-denoncent-250-actes-violence-policiere-migrants",
            "pub_date": "2018-12-05 16:36:33 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un rapport de quatre associations d’aide aux migrants de Calais a été publié, mercredi…"
        },
        {
            "title": "UN Pact on Migration: LR asks debate in Parliament - 24matins.fr",
            "link": "https://www.24matins.fr/topnews/pol/pacte-de-lonu-sur-les-migrations-lr-demande-un-debat-au-parlement-935431",
            "pub_date": "2018-12-05 10:10:03 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "“Le Parlement français ne saurait être privé de débattre de son contenu mais aussi des fractures importantes qu’il crée au sein de l’Union européenne”, souligne dans un communiqué Mme Genevard, en notant que “plusieurs autres parlements nationaux (…) ont été amenés à se prononcer préalablement pour définir la position de leur pays”. “Prenant prétexte qu’il s’agirait d’un texte présenté comme juridiquement non contraignant, le gouvernement français n’en a pas saisi le Parlement pour en débattre avant sa signature, pas plus qu’il ne semble vouloir le faire ultérieurement”, déplore la vice-pré..."
        },
        {
            "title": "World: Migration: migrants&#39; security and dignity go through the adoption of the Global Compact - ReliefWeb",
            "link": "https://reliefweb.int/report/world/migration-la-s-curit-et-la-dignit-des-migrants-passent-par-l-adoption-du-pacte-mondial",
            "pub_date": "2018-12-06 20:12:17 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: International Committee of the Red Cross Country: World Déclaration du Comité international de la Croix-Rouge (CICR) à propos du Pacte mondial pour des migrations sûres, ordonnées et régulières Les migrants sont avant tout des êtres humains. Les souffrances qu'ils endurent tout au long de leur périple ou dans leurs pays de destination sont souvent immenses et soulèvent de graves préoccupations humanitaires. Familles séparées, traumatismes à vie, abus et exploitations de tout genre sont trop fréquemment le lot des personnes qui se lancent sur les routes de l'exil, quand elles ne paye..."
        },
        {
            "title": "Migrants: associations call for &quot;solidarity&quot; with Spain - Ouest-France",
            "link": "https://www.ouest-france.fr/europe/espagne/migrants-des-associations-appellent-la-solidarite-avec-l-espagne-6108766",
            "pub_date": "2018-12-04 12:55:57 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les critiques visent notamment la France, accusée d’avoir verrouillé sa frontière et d’avoir renvoyé les personnes déjà enregistrées en Italie aux termes du règlement de Dublin, qui confie l’examen de la demande d’asile au pays d’entrée. Le dossier avait crispé les relations entre Rome et Paris cet été. Plusieurs associations françaises et espagnoles d’aide aux demandeurs d’asile ont appelé mardi à la « solidarité » avec l’Espagne, devenue la principale porte d’entrée en Europe depuis que l’Italie s’est fermée aux migrants. « L’Union européenne et tous ses États membres doivent aujourd’hui ..."
        },
        {
            "title": "This &quot;Marrakech Pact on Migration&quot; that triggers the passions - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Ce-Pacte-Marrakech-migrations-declenche-passions-2018-12-06-1200987968",
            "pub_date": "2018-12-06 17:41:17 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Une conférence onusienne se tiendra en début de semaine prochaine à Marrakech, au Maroc. Elle devait se dérouler dans une relative indifférence, un consensus ouaté. Comme souvent. Des dirigeants mondiaux, comme Emmanuel Macron ou Angela Merkel, avaient annoncé leurs venues. Depuis plus d’une semaine, toutefois, cette conférence centrée sur les migrations provoque des tempêtes. Elle est dénoncée, en France, par des politiques. Elle provoque une crise parlementaire en Belgique. Elle fait voler en éclats une position européenne naguère commune. « Cette instrumentalisation du sujet migratoire, ..."
        },
        {
            "title": "Denmark wants to send delinquent migrants to an island - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2389127-20181206-danemark-souhaite-envoyer-migrants-delinquants-ile",
            "pub_date": "2018-12-06 12:40:45 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le gouvernement libéral-conservateur danois et le parti du peuple souhaitent que les migrants ayant été condamnés par la justice soient isolés du reste de la population et placés sur une île..."
        },
        {
            "title": "US attack on UN migration pact rejected - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/lassaut-americain-contre-le-pacte-sur-les-migrations-rejete-par-lonu/",
            "pub_date": "2018-12-07 21:25:48 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Pacte mondial sur les migrations vise « à faire progresser la gouvernance mondiale aux dépens du droit souverain des Etats à gérer leur système d’immigration », ont dénoncé vendredi les Etats-Unis, l’ONU soulignant en retour son caractère indispensable et non contraignant. Dans un communiqué virulent et détaillé, diffusé par la mission diplomatique américaine à l’ONU, les Etats-Unis soulignent que « les décisions sur la sécurité des frontières, sur qui est admis à résider légalement ou à obtenir la citoyenneté, figurent parmi les plus importantes décisions souveraines qu’un pays peut pre..."
        },
        {
            "title": "UN. A pact on migrants not up to the challenge - Humanity",
            "link": "https://www.humanite.fr/onu-un-pacte-sur-les-migrants-pas-la-hauteur-664713",
            "pub_date": "2018-12-06 07:56:38 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Le « pacte mondial des Nations unies pour des migrations sûres, ordonnées et régulières » devrait être adopté ces lundi 10 et mardi 11 décembre, à Marrakech au Maroc, lors du prochain sommet de l’ONU. Le texte, pourtant non contraignant et fortement teinté par les logiques actuellement à l’œuvre en Europe, est largement instrumentalisé par la droite et l’extrême droite. Brandissant les thèmes surannés de « submersion » ou de « perte de la souveraineté nationale », une véritable internationale de la haine vient de se constituer. L’ensemble des 193 pays membres des Nations unies s’étaient pou..."
        },
        {
            "title": "&quot;I want to go to a family even if it&#39;s not my real family&quot; - Slate.fr",
            "link": "http://www.slate.fr/societe/juge-enfant-episode-4/migrants-mineurs-protection-loi",
            "pub_date": "2018-12-03 10:00:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "«La nuit quand je pense, je pleure.» Alseny* arrive de Guinée. Il est passé par le Maroc puis l’Espagne. «On a voulu mourir sur l’eau.» Il est arrivé en France «le premier jour du ramadan, au crépuscule». Pour l’assistante sociale présente ce jour-là dans le bureau d’Odile Barral, juge des enfants au tribunal de Toulouse, tout est en règle. Alseny a des papiers d’identité attestant de sa minorité. Normalement, ces dossiers n’arrivent pas jusqu’au bureau des juges des enfants. Ils sont traités par le parquet puis les mineures et mineurs attendent qu’une place se libère dans une maison d’enfa..."
        },
        {
            "title": "Global Compact on Migration: Canada will sign, despite critics and opponents - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/pacte-mondial-sur-les-migrations-le.html",
            "pub_date": "2018-12-06 13:35:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Le Canada maintient le cap et promet de signer comme prévu la semaine prochaine à Marrakech un pacte international sur les migrations malgré les critiques du Parti conservateur et d'une dizaine de pays qui voient dans cette initiative une grave atteinte potentielle à la souveraineté des États. La ministre fédérale du Développement international, Marie-Claude Bibeau, a indiqué hier en entrevue avec La Presse que le pacte en question n'aurait pas « force de loi de quelque façon que ce soit » et ne justifiait pas les mises en garde alarmistes entendues au cours des dernières semaines. « Il n'y..."
        },
        {
            "title": "Last pleadings before the summit for the adoption of the Global Compact on Migration - Challenges",
            "link": "https://www.challenges.fr/monde/derniers-plaidoyers-avant-le-sommet-pour-l-adoption-du-pacte-mondial-sur-les-migrations_630209",
            "pub_date": "2018-12-06 02:23:13 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les participants du Forum mondial sur la migration et le développement (FMMD), organisé à Marrakech avant l'adoption du Pacte de l'ONU sur les Migrations, ont multiplié mercredi les plaidoyers sur les avantages d'une migration \"sûre, légale et ordonnée\", face à l'opposition de certains pays. Le Pacte, qui doit être adopté la semaine prochaine, \"considère tous les aspects globaux, les raisons pour lesquelles les gens décident de traverser les frontières, en cohérence avec la souveraineté des Etats et leur interdépendance\", a souligné Louise Arbour, la représentante spéciale de l'ONU pour les..."
        },
        {
            "title": "French editorialists condemn N-VA campaign on the Migration Pact - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/actualite/les-editorialistes-francophones-fustigent-la-campagne-de-la-n-va-sur-le-pacte-migratoire/",
            "pub_date": "2018-12-05 09:00:48 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Plusieurs éditorialistes francophones fustigent la campagne de la N-VA «digne de l’extrême droite» contre le pacte de l’Onu sur les migrations. Une chute du gouvernement est devenue inévitable aux yeux des éditorialistes francophones. Dans Le Soir, Béatrice Delvaux estime qu’il est «impossible pour un Premier ministre, qui a pourtant avalé tant de couleuvres, de coexister avec un parti diffusant une campagne à l’iconographie d’extrême droite et au contenu mensonger, sous les hourras et les bravos fraternels et assassins du Vlaams Belang». Christian Carpentier écrit pour sa part dans les jou..."
        },
        {
            "title": "&quot;The total chaos&quot;, &quot;the replacement of the peoples&quot;: we explain to you why the pact of Marrakech crazy some &quot;yellow vests&quot; - franceinfo",
            "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/le-chaos-total-le-remplacement-des-peuples-on-vous-explique-pourquoi-le-pacte-de-marrakech-affole-certains-gilets-jaunes_3083905.html",
            "pub_date": "2018-12-04 15:09:42 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "La thématique de l'immigration s'invite dans la mobilisation des \"gilets jaunes\". Depuis plusieurs jours, bon nombre de messages circulent sur les réseaux sociaux et sites proches de l'extrême droite, tels que Riposte laïque, appelant les membres du mouvement à de nouveaux blocages, lundi 10 décembre. La raison ? Le chef de l'Etat, Emmanuel Macron, doit se rendre à Marrakech (Maroc), lundi et mardi, afin de ratifier le pacte de l'ONU sur les migrations. Ce pacte recense, entre autres, 23 objectifs \"pour des migrations sûres, ordonnées et régulières\". >> Suivez en direct toutes les réactions..."
        },
        {
            "title": "Global Compact for Migration: the CCP continues to oppose - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/pacte-mondial-pour-les-migrations-le.html",
            "pub_date": "2018-12-05 23:15:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Les conservateurs continuent de s'opposer au Pacte mondial pour les migrations des Nations unies même si l'un de leurs ex-collègues a souligné publiquement une inexactitude dans leur position. Le chef conservateur Andrew Scheer a tenté sans succès, mercredi, d'obtenir le consentement unanime de la Chambre des communes sur une motion contre cette entente. L'ex-ministre de l'Immigration, Chris Alexander, a indiqué par l'entremise de Twitter mardi soir que la déclaration du chef conservateur Andrew Scheer faite plus tôt dans la journée contenait une erreur factuelle. M. Scheer s'oppose fermeme..."
        },
        {
            "title": "Alsace: Tags anti-migrants and swastikas in Schiltigheim, a racist act more this year - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2383683-20181129-alsace-tags-anti-migrants-croix-gammees-schiltigheim-acte-raciste-plus-annee",
            "pub_date": "2018-12-02 17:33:56 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Des croix gammées et une phrase : « Dehors les migrants, des morts ? » Ces tags en noir ont été découverts par des employés de la Fondation Vincent de Paul ce mercredi matin. Dans la rue de la brasserie Heineken à Schiltigheim (Bas-Rhin) 24 heures plus tard, la résidence sociale Saint Charles n’en garde plus aucune trace. Le nettoyage s’est fini tôt. Composé de 35 appartements d’aide au logement (pour des personnes et familles en difficulté), le bâtiment ciblé héberge les bureaux d’un centre d’accueil pour demandeurs d’asile de la Fondation - impliquée dans le secteur hospitalier, la solida..."
        },
        {
            "title": "UN Pact on Migration: LR calls for debate in Parliament - Challenges",
            "link": "https://www.challenges.fr/politique/pacte-de-l-onu-sur-les-migrations-lr-demande-un-debat-au-parlement_630102",
            "pub_date": "2018-12-05 14:56:36 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les Républicains ont demandé mercredi au gouvernement d'organiser au Parlement un débat concernant le pacte de l'ONU sur les migrations qui contient, selon Annie Genevard, secrétaire générale, de \"nombreuses mesures contestables\". \"Le Parlement français ne saurait être privé de débattre de son contenu mais aussi des fractures importantes qu’il crée au sein de l'Union européenne\", souligne dans un communiqué Mme Genevard, en notant que \"plusieurs autres parlements nationaux (...) ont été amenés à se prononcer préalablement pour définir la position de leur pays\". \"Prenant prétexte qu'il s'agi..."
        },
        {
            "title": "Which countries have withdrawn from the &quot;pact of Marrakech&quot;, and why? - Release",
            "link": "https://www.liberation.fr/checknews/2018/12/06/quels-pays-se-sont-retires-du-pacte-de-marrakech-et-pourquoi_1696342",
            "pub_date": "2018-12-06 15:00:33 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Question posée par Elsa le 28/11/2018 Bonjour, Ils sont au moins une dizaine de pays à avoir annoncé qu’ils rejetaient le «pacte mondial pour les migrations sûres, ordonnées et régulières», plus communément appelé «pacte de Marrakech». Ce document, voté par l’Assemblée générale des Nations unies en juillet, doit être validé par les chefs d’Etat et de gouvernement lors d’une conférence qui se tiendra au Maroc les 10 et 11 décembre. Tenant le phénomène migratoire pour acquis et bénéfique, le texte vise à les encadrer, appelant à la coopération entre les pays. Les Etats-Unis premiers opposants..."
        },
        {
            "title": "Calais: He wants migrants to take advantage of the Christmas spirit - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2389327-20181206-calais-souhaite-migrants-profitent-esprit-noel",
            "pub_date": "2018-12-06 16:43:36 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un jeune Parisien a pu acheter des cadeaux aux migrants de Calais grâce aux fonds d’une cagnotte en ligne…"
        },
        {
            "title": "Latvia rejects UN pact on migration - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/la-lettonie-rejette-le-pacte-de-lonu-sur-les-migrations/",
            "pub_date": "2018-12-06 18:47:48 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "La Lettonie a rejeté jeudi le Pacte des Nations unies sur les migrations, qui devrait être adopté la semaine prochaine à Marrakech, dans la foulée de plusieurs autres pays européens, ainsi que de l’Australie et des États-Unis. Le Parlement de cet Etat balte a voté contre ce pacte adopté par les Nations unies en juillet après 18 mois de négociations. Le Premier ministre sortant, Maris Kucinskis, avait promis cette semaine de « se conformer à la décision du Parlement, quel que soit le résultat » du vote. Parmi les députés qui ont voté contre le Pacte sur les migrations, Dagmara Beitnere-Le Ga..."
        },
        {
            "title": "Pact for Migration: &quot;the United Nations wants to give itself a good conscience&quot; - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812061039204079-pacte-marrakech-migrations-nations-unies/",
            "pub_date": "2018-12-06 19:43:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "La polémique enfle autour du Pacte de Marrakech, où Pacte mondial pour les migrations, sûres, ordonnées et régulières qui doit être signé par plusieurs chefs d'État, dont Emmanuel Macron, les 10 et 11 décembre dans la capitale marocaine, à l'occasion de la Conférence Internationale sur la Migration (CIM 2018). Un Pacte sur la nécessité duquel l'ensemble des 192 pays membres de l'Onu (à l'exception des États-Unis) s'étaient entendus à la mi-juillet. Ce texte, considéré comme le premier document international sur la gestion des migrations prend sa source dans la Déclaration de New York adopté..."
        },
        {
            "title": "Pact on migration: an interpretative note will not suffice, warns Jan Jambon - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/03/news/pacte-sur-les-migrations-une-note-interpretative-ne-suffira-pas-previent-jan-jambon/",
            "pub_date": "2018-12-03 09:22:33 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Une note interprétative jointe au Pacte de l’Onu sur les migrations ne suffira pas à apaiser l’opposition de la N-VA, a prévenu lundi le vice-Premier ministre N-VA Jan Jambon, à son arrivée au bureau du parti. « C’est le pacte lui-même qui est problématique », a-t-il ajouté. La survie du gouvernement Michel est engagée sur ce dossier: le MR, le CD&V et l’Open Vld veulent approuver ce premier texte mondial pour des « migrations sûres, ordonnées et régulières », tandis que la N-VA s’y refuse. Le Premier ministre Charles Michel aurait préparé une proposition pour sortir de l’impasse, après con..."
        },
        {
            "title": "In Switzerland, Parliament wants to have a say on the Migration Pact - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/en-suisse-le-parlement-veut-avoir-son-mot-a-dire-sur-pacte-sur-les-migrations/",
            "pub_date": "2018-12-06 13:08:23 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Conseil des Etats, la chambre haute du parlement suisse, estime que le parlement doit avoir son mot à dire concernant le Pacte de l’ONU sur les migrations. Contre l’avis du gouvernement, il a adopté la semaine dernière une motion en ce sens. Ce jeudi, le Conseil national, chambre basse du parlement, a entamé le débat. La question de savoir si le parlement devrait trancher plus souvent sur l’adoption d’accords juridiquement non contraignants accompagne les discussions. Le Conseil national décidera mardi prochain. À ce stade, seuls les deux tiers des 191 pays qui ont validé le texte en jui..."
        },
        {
            "title": "The United Nations Global Compact on Migration will erase our borders, says conservative Andrew Sheer - Radio Canada International - ENGLISH",
            "link": "http://www.rcinet.ca/fr/2018/12/05/pacte-mondial-onu-nations-unies-migration-souverainete-canadienne-andrew-sheer/",
            "pub_date": "2018-12-05 13:24:57 GMT",
            "source_nm": "Radio Canada International - ENGLISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "Le chef du Parti conservateur du Canada estime que le gouvernement canadien s’apprête à faire, la semaine prochaine une erreur irréversible qui reviendra à effacer la souveraineté canadienne en politique d’immigration, lorsqu’il signera le Pacte mondial pour les migrations qui deviendra le premier accord, négocié entre gouvernements aux termes de l’ONU, à couvrir toutes les dimensions des migrations internationales. Andrew Scheer affirme que ce Pacte permettra aux intérêts étrangers d’influencer le coeur du système d’immigration du Canada en plus d’influencer la couverture médiatique sur le..."
        }
    ]
}