{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE55TlRVU0FtWnlLQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:56:43 GMT",
    "content": [
        {
            "title": "Trade unionists warn: &quot;Higher education struggles in total chaos&quot; - Le Quotidien",
            "link": "https://www.lequotidien.sn/les-syndicalistes-alertent-lenseignement-superieur-se-debat-dans-un-chaos-total/",
            "pub_date": "2018-12-06 09:40:00 GMT",
            "source_nm": "The Daily",
            "source_url": "https://www.lequotidien.sn",
            "desc": ""
        },
        {
            "title": "Higher education institutions invited to draw inspiration from the Faculty of Medicine of UCAD - AP Senegalese",
            "link": "http://aps.sn/actualites/societe/education/article/les-etablissements-d-enseignement-superieur-invites-a-s-inspirer-de-la-faculte-de-medecine-de-l-ucad",
            "pub_date": "2018-12-03 15:03:00 GMT",
            "source_nm": "Senegalese AP",
            "source_url": "http://aps.sn",
            "desc": "Dakar, 3 nov (APS) - Le Premier ministre, Mahammed Dionne, a invité lundi les établissements d'enseignement supérieur à s'inspirer de la Faculté de ..."
        },
        {
            "title": "Higher education: Saes shares its ills - Le Quotidien",
            "link": "https://www.lequotidien.sn/enseignement-superieur-le-saes-partage-ses-maux/",
            "pub_date": "2018-12-05 10:19:00 GMT",
            "source_nm": "The Daily",
            "source_url": "https://www.lequotidien.sn",
            "desc": "Le Syndicat autonome de l'enseignement supérieur (Saes) a tenu une conférence de presse pour entretenir l'opinion de la situation des universités qui ne ..."
        },
        {
            "title": "I AM DILOME OF HIGHER EDUCATION AND I AM GARDENER - seneplus.com",
            "link": "http://www.seneplus.com/economie/je-suis-dilome-de-lenseignement-superieur-et-je-suis-jardinier",
            "pub_date": "2018-12-07 13:24:38 GMT",
            "source_nm": "seneplus.com",
            "source_url": "http://www.seneplus.com",
            "desc": "Diplômé de l'enseignement supérieur en France, Mamadou Sakho n'a pas continué à attendre un hypothétique travail qui tarde à venir. Ou plutôt, les postes à ..."
        },
        {
            "title": "Labège. A year end graduated with the Cesi - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921102-une-fin-d-annee-diplomee-avec-le-cesi.html",
            "pub_date": "2018-12-08 02:55:52 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "La vague des remises de diplômes bat son plein pour le CESI, réseau de campus d'enseignement supérieur et de formation professionnelle. Le campus de CESI basé notamment sur Labège au sein de l'Innopole a organisé mardi 4 décembre sa traditionnelle remise de diplômes pour les trois écoles : CESI École Supérieure de l'Alternance, CESI École de Formation des Managers et CESI École d'Ingénieurs, au théâtre du Casino Barrière. Le campus forme près de quatre cents apprenants chaque année et ce mardi 4 décembre, ce seront 360 diplômés qui recevront leur certification. Dès 17h, Pascale Galy-Cassit,..."
        },
        {
            "title": "Villefranche-de-Rouergue. The menu orientation of high school students of Saint-Joseph - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921269-l-orientation-au-menu-des-lyceens-de-saint-joseph.html",
            "pub_date": "2018-12-08 08:37:39 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Les élèves des classes de première et de terminale du lycée Saint-Joseph se sont rendus à Toulouse pour participer au Salon des études supérieures Infosup. Ce rendez-vous annuel permet aux jeunes de tisser les premiers liens avec l'enseignement supérieur et ainsi d'affiner leurs choix d'orientation. Dans la continuité de cette sortie, les professeurs principaux de terminale ont organisé au sein de l'établissement un speed-meeting des métiers et des formations. Des intervenants (étudiants ou néo-professionnels) sur les domaines du sport, de la recherche, du droit, du commerce, de la santé et..."
        },
        {
            "title": "Universities, business and engineering schools: three radically different approaches to professionalization - The Conversation - France",
            "link": "http://theconversation.com/universites-ecoles-de-commerce-et-dingenieurs-trois-approches-radicalement-differentes-de-la-professionnalisation-107916",
            "pub_date": "2018-12-06 23:50:03 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "Il existe trois archétypes de professionnalisation très différents : « intégrée » en école de commerce, « scindée » en école d'ingénieurs, et « latente » à l'université. Michaeljung Cette contribution est tirée de l’article de recherche intitulé « La Fabrique des cadres : étude comparée d’une école de commerce, d’une école d’ingénieurs et d’une université », publié en juillet 2018 et cosigné par Hédia Zannad (Neoma Business School), Francis Guérin (INSA Rouen Normandie) et Jean‑Louis Le Goff (Université de Rouen-Normandie), en partenariat avec l’APEC. Une enquête menée par trois chercheurs ..."
        },
        {
            "title": "Saint-Laurent: a post-bac orientation session at Raymond Tarcy High School - La 1er",
            "link": "https://la1ere.francetvinfo.fr/guyane/saint-laurent-session-orientation-post-bac-au-lycee-raymond-tarcy-659471.html",
            "pub_date": "2018-12-06 20:48:10 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "La fréquentation de la troisième édition du forum post bac de l'ONISEP (l’Office Nationale d’Information Sur les Enseignements et les Professions) a tenu toute ses promesses lundi matin au hall des sports du gymnase du lycée Raymond Tarcy. Un rendez-vous que les lycéens ne voulaient pas manquer pour trouver les meilleures voies après le bac. Martin, en terminale S par exemple a eu les renseignements qu'il voulait et a choisi son parcours; Taïna en terminale S également n'est pas dans le questionnement, elle a déjà choisi de faire des études dans la mode. Tous les acteurs de l'enseignement ..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: Tolbiac mobilizes again - RFI",
            "link": "http://www.rfi.fr/france/20181206-gilets-jaunes-tolbiac-mobilise-nouveau",
            "pub_date": "2018-12-06 10:52:37 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Après les lycéens, la contestation gagne aussi les universités. A Paris 1 Tolbiac, une Assemblée générale rassemblant un millier d’étudiants a voté ce mercredi la poursuite du blocage du site au moins jusqu’à vendredi. Elle a aussi décidé de participer aux manifestations de samedi. Reportage. A la fac de Tolbiac, l’heure est à la veillée d’armes. Les étudiants sont déterminés et leurs revendications sont multiples. Umit est en première année de philosophie : « Notre principale revendication, c’est la fin de la loi qui vise à augmenter les frais d’inscription à l’université pour les étudiant..."
        },
        {
            "title": "Increase in tuition fees for foreign students: &quot;If I had known, I would not have come&quot; - Release",
            "link": "https://www.liberation.fr/france/2018/12/07/augmentation-des-frais-de-scolarite-des-etudiants-etrangers-si-j-avais-su-je-ne-serais-pas-venu_1696424",
            "pub_date": "2018-12-07 04:59:07 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Il devait s’agir d’une manifestation fixe et courte, les lycéens et étudiants mobilisés contre l’augmentation des frais de scolarité pour les étudiants étrangers (hors Union européenne) en ont finalement été quittes pour deux bonnes heures de marche, dans une ambiance bon enfant. Ce jeudi 6 décembre après-midi, quelque 2 000 jeunes gens se sont regroupés devant le siège parisien de Campus France, l’organisme public qui promeut l’université française à l’étranger et organise l’accueil des étudiants venus d’autres pays. Devant le bâtiment fermé, on pouvait lire sur quelques pancartes ou enten..."
        },
        {
            "title": "Education at 3 years, evaluation, training ...: the Blanquer bill in the Council of Ministers - Challenges",
            "link": "https://www.challenges.fr/politique/scolarite-a-3-ans-evaluation-formation-le-projet-de-loi-blanquer-en-conseil-des-ministres_630038",
            "pub_date": "2018-12-05 09:36:32 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le projet de loi \"Pour une école de la confiance\", qui instaure la scolarité obligatoire dès trois ans, crée un nouvel organisme d'évaluation des politiques éducatives ou encore modifie des écoles formant les enseignants, est présenté mercredi en conseil des ministres. Le ministre de l'Education Jean-Michel Blanquer, à Paris le 30 octobre 2018 (AFP/Archives - LUDOVIC MARIN) Peu après son arrivée rue de Grenelle, le ministre de l'Education Jean-Michel Blanquer avait indiqué ne pas vouloir de \"loi Blanquer\". Mais l'abaissement de l'âge de l'instruction obligatoire à trois ans (contre six actu..."
        },
        {
            "title": "Yvelines. Versailles-Saint-Quentin-en-Yvelines: the university progresses in international rankings - news",
            "link": "https://actu.fr/ile-de-france/guyancourt_78297/yvelines-versailles-saint-quentin-yvelines-luniversite-progresse-dans-classements-internationaux_20128362.html",
            "pub_date": "2018-12-06 12:32:01 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "L’université de Versailles-Saint-Quentin-en-Yvelines (ici le bâtiment Vauban à Guyancourt) obtient de bons résultats dans les classements publiés par le Time Higher Education (THE). L’université de Versailles-Saint-Quentin-en-Yvelines (UVSQ) continue sa progression dans les classements internationaux. Le dernier classement des universités par domaine publié par Time Higher Education (THE) fait apparaître, cette année, de très bons résultats pour l’université yvelinoise. 5e au niveau national en sciences sociales Par exemple, l’UVSQ se classe 5e université française et intègre le Top 200 mon..."
        },
        {
            "title": "Education at 3 years, evaluation, training. The draft law in the Council of Ministers - The Telegram",
            "link": "https://www.letelegramme.fr/france/scolarite-a-3-ans-evaluation-formation-le-projet-de-loi-en-conseil-des-ministres-05-12-2018-12152731.php",
            "pub_date": "2018-12-05 07:24:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Le projet de loi « Pour une école de la confiance », qui instaure la scolarité obligatoire dès 3 ans et crée un nouvel organisme d’évaluation des politiques éducatives, est présenté ce mercredi, en Conseil des ministres. Peu après son arrivée rue de Grenelle, Jean-Michel Blanquer avait indiqué ne pas vouloir de « loi Blanquer ». Mais l’abaissement de l’âge de l’instruction obligatoire à 3 ans (contre 6 ans actuellement), prévu pour la rentrée 2019, a rendu nécessaire la rédaction d’un texte de loi, qui regroupe en fait plusieurs mesures. (Le Télégramme) 26 000 enfants concernés Actuellement..."
        },
        {
            "title": "Normandy - Caen: parents in force at the student fair - Ouest-France local editions",
            "link": "https://www.ouest-france.fr/normandie/caen-14000/salon-de-l-etudiant-caen-les-parents-en-force-6111446",
            "pub_date": "2018-12-05 16:07:00 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "C’est le plus grand salon de l’étudiant de Normandie. Vendredi et samedi, plus de 15 000 visiteurs sont attendus au parc-expo, dont une bonne part de parents. Entretien Yoann Fleuriel, commissaire du salon de l’étudiant de Caen. Qu’est-ce qui a changé au salon de l’étudiant depuis la mise en place de Parcoursup (1) ? L’année dernière, de nombreux étudiants ont déploré des réponses tardives. Cette année, les délais ont été raccourcis : les lycéens doivent formuler leurs vœux avant le 11 mars et compléter leurs dossiers avant début avril. Les premières réponses interviendront mi-mai. Les futu..."
        },
        {
            "title": "Poitiers-La Rochelle: foreign students &quot;anxious&quot; by the future reform of registration fees at the university - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/poitiers-rochelle-etudiants-etrangers-angoisses-future-reforme-frais-inscription-universite-1587031.html",
            "pub_date": "2018-12-05 17:34:26 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "A Poitiers et La Rochelle, l'annonce le 19 décembre dernier par le Premier ministre Édouard Philippe de l'augmentation des frais d'inscription pour les étudiants étrangers (hors Union européenne, Suisse et Québec) à la rentrée 2019 ne passe pas. \"Je vous le dis, on vit dans un climat d'angoisse\", confie Axil, étudiant en licence 3 de biotechnologie à l'université de La Rochelle. \"Les étudiants vivent ça comme si leur vie était finie!\" Axil est arrivé d'Algérie il y a deux ans. Il voulait poursuivre ses études et vivre une \"expérience à l'étranger\". A mon avis personnel, la logique économiq..."
        },
        {
            "title": "Vendée: a campus dedicated to image professions in La Roche-sur-Yon - news",
            "link": "https://actu.fr/pays-de-la-loire/roche-sur-yon_85191/vendee-campus-dedie-metiers-limage-la-roche-sur-yon_20098079.html",
            "pub_date": "2018-12-05 13:20:17 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "La création de cette école est soutenue par la municipalité yonnaise et par Oryon, qui, grâce à sa présidente Françoise Raynaud, a mis en relation l’école angevine et l’entreprise Cocktail Vision. (©Journal du Pays Yonnais) Une bonne nouvelle pour la formation professionnelle, pour l’enseignement supérieur… et pour La Roche-sur-Yon (Vendée). L’entreprise yonnaise Cocktail Vision, spécialisée dans l’affichage dynamique à travers ses panneaux publicitaires numériques qui fleurissent dans les villes et entreprises de France, va lancer, en janvier prochain, sa propre école entièrement tournée v..."
        },
        {
            "title": "Blockages in high schools and universities: what students want - Ouest-France",
            "link": "https://www.ouest-france.fr/education/etudiant/blocages-dans-les-lycees-et-les-universites-la-mobilisation-en-quatre-questions-6111018",
            "pub_date": "2018-12-05 15:58:10 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Des dizaines de lycées bloqués en France, des rassemblements parfois émaillés de violences et des revendications disparates… Peu à peu, des universités se joignent également au mouvement. Alors que la France connaît la troisième semaine de mobilisation des Gilets jaunes, les lycéens et étudiants ont décidé d’exprimer leurs revendications. Elles sont multiples et différentes. Mercredi midi, le ministère de l'Éducation recense une mobilisation « plutôt à la baisse », d'après les remontées d'une quinzaine d'académies sur trente, avec des perturbations plus importantes dans celles de Créteil, V..."
        },
        {
            "title": "Resilience, photo, big data, preparation ... 8 MOOCs to follow in December - Les Echos START",
            "link": "https://start.lesechos.fr/continuer-etudes/vie-etudiante/resilience-photo-big-data-prepa-les-8-mooc-a-suivre-en-decembre-13571.php",
            "pub_date": "2018-12-04 13:28:00 GMT",
            "source_nm": "The START Echoes",
            "source_url": "https://start.lesechos.fr",
            "desc": "La période des fêtes est la période idéale pour se former, se cultiver ou s'informer. Si, si... C'est une super excuse pour s'extraire des repas familiaux interminables ! Et digérer peinard devant son ordi. Pour faire les bons choix, voici la sélection de notre partenaire My-Mooc.com. 1- Développez votre résilience Quoi ? Augmentez votre capacité à faire face au changement, mieux gérer votre stress, pour continuer à développer vos compétences, en toutes circonstances. Par qui ? OpenClassrooms Pour qui ? Aucun prérequis Quand ? Disponible toute l’année pour une durée totale de 8 heures. A la..."
        },
        {
            "title": "At the Ariane College, the engineer conjugated to the feminine - Normandie Actu",
            "link": "https://actu.fr/normandie/vernon_27681/au-college-ariane-lingenieur-conjugue-feminin_20081532.html",
            "pub_date": "2018-12-05 07:38:36 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Marie Van Mele, CPE en compagnie des trois marraines. (©Le Démocrate vernonnais) Pourquoi les filles, en études supérieures, sont-elles surreprésentées dans les filières littéraires et les garçons dans les filières scientifiques ? Laurence Dupont, ingénieure chez Schneider Electric, Isabelle Eschbach, étudiante en cycle ingénieur en alternance au CESI et à Safran et Laetitia Le Sciellour, ingénieure à Arianegroup sont bien décidées à faire tomber les stéréotypes, et notamment le traditionnel : « Les maths, c’est pour les garçons ». Lire aussi : Au collège Ariane de Vernon, on incite les fil..."
        },
        {
            "title": "Toulouse. Jean-Jaurès University: the new president &quot;understands the anxiety of students&quot; - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2919251-universite-jean-jaures-nouvelle-presidente-comprend-inquietude-etudiants.html",
            "pub_date": "2018-12-05 06:16:51 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Emmanuelle Garnier, professeure des universités au département d'études hispaniques, a été élue présidente de l'université Jean-Jaurès, le 29 novembre. Dans le contexte de mobilisations actuelles, craignez-vous que votre université connaisse à nouveau des blocages ? Ce que je constate, c'est que sur les revendications contre l'augmentation des frais d'inscription des étudiants étrangers hors Union européenne, sur la réforme des licences ou encore contre l'éventuelle mise en place d'une sélection à l'entrée à l'université, nous sommes totalement en phase. Les étudiants ne peuvent pas se dres..."
        },
        {
            "title": "&quot;I will not be able to pursue a doctorate&quot; - Humanity",
            "link": "https://www.humanite.fr/je-ne-pourrai-pas-poursuivre-en-doctorat-664567",
            "pub_date": "2018-12-04 08:14:23 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "« Je suis en France depuis septembre 2016, pour suivre un master de littérature française et francophone à l’université Paris-VIII. Quand j’ai déposé ma candidature sur Campus France, j’étais en lettres modernes en Côte d’Ivoire, mais là-bas, le système d’enseignement supérieur est tellement dégradé… il fallait que je parte. Dès que j’ai reçu mon avis d’admission, j’ai tout quitté pour saisir cette opportunité. Étudier en France est l’une des plus grandes chances que j’ai eues, pour ne pas dire un rêve qui s’est réalisé. Je voulais que mes cinq frères et sœurs, eux aussi, puissent bénéficie..."
        },
        {
            "title": "Two years ago, Professor Yoro Fall disappeared ... By Professor Moustapha SAMB * - SENEGO",
            "link": "https://senego.com/il-y-a-deux-ans-disparaissait-le-pr-yoro-fall-par-le-pr-moustapha-samb_812828.html",
            "pub_date": "2018-12-04 16:51:42 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Du Cayor à l’Unesco Mon approche va consister à relater la biographie de Yoro illustrée par des anecdotes informelles issues du milieu social et familial. Je parlerai de son enfance, de sa jeunesse, de sa vie d’universitaire et celle professionnelle. Je compte vraiment insister sur le côté social, son environnement thiessois, son éducation et sa socialisation. Nous insisterons sur les humanités islamiques à travers l’école coranique et son importance pour l’éducation dans la famille de Yoro. Nous visiterons sa jeunesse à travers son passage à Saint-Louis à travers le Lycée Charles De gaulle..."
        },
        {
            "title": "Castres. Engineer is also a woman&#39;s job - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2918927-ingenieur-est-aussi-un-metier-de-femme.html",
            "pub_date": "2018-12-05 02:49:04 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Les associations UPSTI et Elles bougent ont pu sensibiliser les lycéennes de la Borde-Basse sur les métiers de l'ingénierie, majoritairement représentés par des hommes. C'est un constat national que dressent les associations Elles bougent et l'Union des professeurs de sciences et techniques industrielles (UPSTI) dans le cadre de «La journée des sciences de l'ingénieur au féminin» (voir encadré). Seulement un ingénieur sur cinq est une femme. Un écart qui commence depuis l'enseignement secondaire, là où les lycéennes doivent choisir leurs études pour l'avenir. «Il y a forcément ces clichés q..."
        },
        {
            "title": "Sexist violence. Brest schools say no - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/brest/violences-sexistes-les-grandes-ecoles-brestoises-disent-non-03-12-2018-12151494.php",
            "pub_date": "2018-12-03 17:46:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "L’Ensta, l’Enib et l’IMT Bretagne ont signé, ce lundi 3 décembre, une lettre d’engagement précisant leurs plans d’action pour lutter contre les violences sexistes et sexuelles. Le prolongement de démarches lancées depuis plusieurs années par chacun des établissements. « On ne peut pas être dans le déni. L’expérience nous prouve qu’il est illusoire de penser que le milieu de l’enseignement supérieur est préservé de ce genre de dérives ». Tel Paul Friedel, directeur de l’IMT (Mines-Télécom) Bretagne, les grandes écoles brestoises ont bien conscience que les errements de notre société ne s’arr..."
        },
        {
            "title": "Fees for foreigners: &quot;Welcome to France&quot; (if you are rich!) - Humanity",
            "link": "https://www.humanite.fr/frais-universitaires-des-etrangers-bienvenue-en-france-si-vous-etes-riches-664574",
            "pub_date": "2018-12-04 20:33:17 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Le plan gouvernemental \"Bienvenue en France\", annoncé le 19 novembre 2018 par le premier ministre, prévoit une multiplication par dix des frais d'inscription pour les étudiants étrangers dès la rentrée 2019. Une rupture du principe d'égalité d'accès aux services publics ? Selon ce plan gouvernemental, savoureusement intitulé \"bienvenue en France\", les étudiants étrangers extracommunautaires (hors UE) inscrits à l'université ou dans une école publique dépendant du Ministère de la Recherche de l'Enseignement Supérieur de la Recherche et de l'Innovation (MESRI) verront leurs frais d'inscriptio..."
        },
        {
            "title": "Attracting the &quot;best&quot; foreign students: genesis of a selective policy - The Conversation - France",
            "link": "http://theconversation.com/attirer-les-meilleurs-etudiants-etrangers-genese-dune-politique-selective-108010",
            "pub_date": "2018-12-03 21:50:40 GMT",
            "source_nm": "The Conversation - France",
            "source_url": "http://theconversation.com",
            "desc": "Les effectifs d’étudiants en provenance des pays d’Asie, d’Amérique et de l’Union européenne sont en hausse à partir des années 2000. Shutterstock La « stratégie d’attractivité pour les étudiants internationaux » présentée par Édouard Philippe le 19 novembre 2018 a suscité beaucoup de réactions dans les milieux universitaires et associatifs, à juste titre. Le premier ministre prétend « gagner la bataille de la concurrence internationale entre nos systèmes d’enseignement supérieur et de recherche » en augmentant fortement les frais de scolarité concernant les étudiants hors de l’Union europ..."
        },
        {
            "title": "&quot;This government wants the decline of the French university&quot; - Humanity",
            "link": "https://www.humanite.fr/ce-gouvernement-veut-le-declin-de-luniversite-francaise-664572",
            "pub_date": "2018-12-04 08:35:43 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Quelles seraient selon vous les conséquences de la hausse des droits d’inscription pour les étudiants étrangers ? Pierre Ouzoulias Certains pays ont compris qu’il est essentiel d’attirer des étudiants étrangers pour améliorer leur niveau scientifique. L’Arabie saoudite, la Turquie, pour prendre ces deux exemples, ont fait ce choix et s’en donnent les moyens. Ainsi, aujourd’hui, si on est étudiant dans un pays du Maghreb, on a le choix : venir en France, comme c’est souvent le cas jusqu’à présent, mais alors il faudra payer 7 000 euros ; ou aller en Arabie saoudite, qui non seulement ne vous..."
        },
        {
            "title": "Albi. Is Parcoursup generating inequalities? - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/04/2918458-parcoursup-est-il-generateur-d-inegalites.html",
            "pub_date": "2018-12-04 02:50:50 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Les ségrégations dans l'enseignement supérieur au prisme des dispositifs d'affectation : des inégalités liées à Parcoursup ? Ce sera le thème du café géo ce mercredi 5 décembre, à 18 h 30, à la brasserie des Cordeliers. Il existe des ségrégations universitaires définies par analogie avec les ségrégations scolaires (écarts sociaux et scolaires entre les publics de différents établissements, se traduisant par des inégalités sociales). Lors de ce café géographique, Leila Frouillou, maîtresse de conférences en sociologie à l'Université Paris Nanterre, discutera non seulement des hiérarchies dis..."
        },
        {
            "title": "French business schools still number 1 for Financial Times - Les Echos START",
            "link": "https://start.lesechos.fr/continuer-etudes/master-ms-mba/les-business-schools-francaises-toujours-n-1-pour-le-financial-times-13557.php",
            "pub_date": "2018-12-03 13:45:00 GMT",
            "source_nm": "The START Echoes",
            "source_url": "https://start.lesechos.fr",
            "desc": "La France est le pays européen qui place le plus d'écoles de commerce dans le classement réalisé par le Financial Times. Arrivée 3ème, l'Insead surclasse ses consœur européennes sur le seul critère du salaire de sortie. Les écoles de commerce peuvent se vanter de leur place dans chacun des classements, et les étudiants avoir les yeux rivés sur toutes les parutions presse, mais un seul fait référence : celui du Financial Times. Ce classement des business school européennes est regardé de près par les recruteurs des grandes entreprises. Paru hier, il fait de nouveau la part belle aux écoles f..."
        },
        {
            "title": "Chassin&#39;s primary mission is to review the CEGEP funding model - HuffPost Québec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/02/chassin-a-comme-premiere-mission-de-revoir-le-modele-de-financement-des-cegeps_a_23606550/",
            "pub_date": "2018-12-02 21:17:00 GMT",
            "source_nm": "HuffPost Quebec",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Pour revoir le modèle de financement des cégeps, le gouvernement caquiste fait appel à Youri Chassin, qui veut, chemin faisant, casser son image de ténor dogmatique de la droite. Le gouvernement veut changer la façon de financer les cégeps, afin notamment d'assurer leur pérennité en région et de répondre aux besoins du marché du travail, dans un contexte de pénurie de main-d'oeuvre. Ce dossier a été confié au député de Saint-Jérôme et adjoint parlementaire du ministre de l'Éducation et de l'Enseignement supérieur, Youri Chassin. Le financement des cégeps surgit soudainement comme priorité p..."
        },
        {
            "title": "Top 5 Best Movies on Graduate Studies - CineSeries",
            "link": "https://www.cineserie.com/dossiers/toplist/top-5-des-meilleurs-films-sur-les-etudes-superieures-2137070/",
            "pub_date": "2018-12-02 12:21:15 GMT",
            "source_nm": "CinéSéries",
            "source_url": "https://www.cineserie.com",
            "desc": "La comédie dramatique Première année de Thomas Lilti est sortie en septembre 2018. La fac de médecine est tout sauf une promenade de santé et c’est entre compétition acharnée et nuits blanches qu’Antoine (Vincent Lacoste) et Benjamin (William Lebghil) vont devoir se battre pour obtenir leur place. Autant dire que les études supérieures, c’est pas toujours la joie ! Les étudiants doivent à tout prix privilégier les cours aux sorties, les révisions nocturnes aux boîtes de nuit et leur avenir aux joies et plaisirs du moment présent. Le septième art s’est bien évidemment emparé du thème à moult..."
        },
        {
            "title": "French at UdeM: disturbing bilingualism says PQ - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/le-francais-ludem-une-bilinguisation.html",
            "pub_date": "2018-12-04 22:54:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "(Québec) La députée du Parti québécois dans Marie-Victorin, Catherine Fournier, dénonce la «bilinguisation» de l'Université de Montréal où «la place du français est vacillante». Mme Fournier a réagi mardi à la lettre ouverte d'une étudiante aux cycles supérieurs en physique publiée dans La Presse en matinée. Dans son récit, l'étudiante raconte qu'un de ses cours magistraux a été entièrement donné en anglais parce que deux étudiants unilingues anglophones de McGill s'y étaient inscrits en échange interuniversitaire. «L'enseignant a donc demandé à la classe s'il pouvait donner le cours en an..."
        },
        {
            "title": "Universities. Foreign students refuse Macron&#39;s social separation - Humanity",
            "link": "https://www.humanite.fr/universites-les-etudiants-etrangers-refusent-le-tri-social-de-macron-664571",
            "pub_date": "2018-12-03 19:42:00 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Pour beaucoup, c’est un rêve qui s’effondre. L’espoir de faire des études qui s’éteint. Certains, « dégoûtés », s’angoissent déjà de savoir où ils seront l’année prochaine. D’autres n’hésitent pas à parler de « trahison » d’une certaine idée de la France. L’annonce du premier ministre, le 19 novembre, d’une augmentation vertigineuse des droits d’inscription pour les étudiants extra-européens a été vécue comme un véritable coup de poignard par ces dizaines de milliers de jeunes venus de pays lointains, souvent francophones. Sans grands moyens, mais avec l’espoir de toute une famille derrière..."
        },
        {
            "title": "High schools: the wave &quot;yellow vests&quot; gives a boost to the claims of high school students - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/03/2918114-lycees-bloques-vague-gilets-jaunes-donne-coup-fouet-revendications-lyceens.html",
            "pub_date": "2018-12-03 13:25:39 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "La mobilisation de syndicats lycéens contre les réformes dans l'Education nationale avait jusqu'à présent peiné à mobiliser. Mais porté par la contestation des \"gilets jaunes\", le mouvement a semblé prendre de l'ampleur lundi, avec des blocages, parfois marqués par des incidents, dans des dizaines de lycées en France. Le ministère de l'Education a comptabilisé lundi matin une grosse centaine de lycées perturbés à travers la France, avec des blocages complets ou partiels. Parmi les académies les plus touchées figurent Toulouse (une quarantaine d'établissements perturbés), Versailles et Créte..."
        },
        {
            "title": "French universities demand more subsidies - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/04/actualite/les-universites-francophones-demandent-plus-de-subsides/",
            "pub_date": "2018-12-04 11:20:28 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le Conseil des recteurs des universités francophones de Belgique (Cref) demande que les universités soient refinancées à hauteur de 150 millions d’euros sous la prochaine législature. Il a présenté mardi son memorandum en vue des élections fédérale, régionales et communautaires de mai 2019. Ce n’est pas nouveau: les universités se plaignent d’être sous-financées. Elles décrient un système d’enveloppe fermée, c’est-à-dire que leur financement n’augmente pas, alors que le nombre d’étudiants a explosé en dix ans. Si lors de l’année académique 2006-2007, les universités francophones du pays com..."
        },
        {
            "title": "Saint-Girons. A new headmaster with projects full head - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/02/2917450-un-nouveau-proviseur-avec-des-projets-plein-la-tete.html",
            "pub_date": "2018-12-02 02:52:25 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Bassam Naboulsi souhaitait diriger un lycée professionnel, il est depuis septembre dernier, le proviseur du lycée des métiers du bâtiment Aristide-Bergès. Bassam Naboulsi, d'origine libanaise est arrivé en France en 1979, pour ses études. Après l'obtention d'un doctorat de physique, il a été enseignant chercheur à l'université Paul-Sabatier de Toulouse, puis professeur et chef d'établissement dans la région toulousaine. Il a effectué sa dernière mission ces deux dernières années en Égypte comme proviseur dans un lycée français. À son arrivée dans le Couserans, une région qu'il connaissait c..."
        },
        {
            "title": "A life changing experience - Normandie Actu",
            "link": "https://actu.fr/normandie/cherbourg-en-cotentin_50129/une-experience-change-vie_19895039.html",
            "pub_date": "2018-12-03 16:08:09 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "L’expérience à l’étranger est un atout certain dans sa vie professionnelle et personnelle. Le programme Erasmus (EuRopean Action Scheme for the Mobility of University Students) est un programme d’échange d’étudiants et d’enseignants entre écoles supérieures du monde entier. Depuis 2014, il s’est également ouvert à l’enseignement scolaire, à la formation professionnelle, à l’éducation des adultes, ainsi qu’à la jeunesse et porte désormais le nom d’Erasmus +. Le site institutionnel du programme étant assez complexe, il est difficile de vraiment comprendre de quoi il en retourne. Les Maisons p..."
        }
    ]
}