{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRFV4WDJ0ME5oSUNabklvQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:11:48 GMT",
    "content": [
        {
            "title": "BALDÉ CLAIREMENT OBSCUR: &quot;I do not have the impression that I betrayed anyone ... Karim remains a brother but ... The accusations against him (and against me) are unfounded&quot; - DakarActu",
            "link": "https://www.dakaractu.com/BALDE-CLAIREMENT-OBSCUR-%C2%A0Je-n-ai-pas-l-impression-que-j-ai-trahi-qui-que-ce-soit-Karim-reste-un-frere-mais-Les_a161160.html",
            "pub_date": "2018-12-02 12:28:35 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "En politique, la réalité d'aujourd'hui n'est pas celle de demain. Mon choix procède (aussi) de circonstances externes ''... Voilà comment Abdoulaye Baldé a tenté ..."
        },
        {
            "title": "Baldé speaking about his friend Karim Wade: &quot;I did not betray anyone&quot; - Pressafrik",
            "link": "https://www.pressafrik.com/Balde-parlant-de-son-ami-Karim-Wade-Je-n-ai-trahi-personne_a193146.html",
            "pub_date": "2018-12-02 12:17:00 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": "Le désormais proche-collaborateur de Macky Sall, Abdoulaye Baldé a soutenu qu'il n'a trahi personne, après sa transhumance, lorsqu'il évoquait sa relation ..."
        },
        {
            "title": "Abdoulaye Baldé invites the perpetuation of &quot;the immense heritage&quot; of Sidy Lamine Niasse - Senegalese AP",
            "link": "http://www.aps.sn/actualites/societe/article/abdoulaye-balde-invite-a-la-perennisation-de-l-immense-heritage-de-sidy-lamine-niasse",
            "pub_date": "2018-12-05 14:51:00 GMT",
            "source_nm": "Senegalese AP",
            "source_url": "http://www.aps.sn",
            "desc": ""
        },
        {
            "title": "Abdoulaye Baldé: &quot;We did not come to beg for positions&quot; - NdarInfo.com - Real-time news",
            "link": "https://www.ndarinfo.com/Abdoulaye-Balde-Nous-ne-sommes-pas-venus-pour-quemander-des-postes_a23561.html",
            "pub_date": "2018-12-02 18:04:58 GMT",
            "source_nm": "NdarInfo.com - Real-time news",
            "source_url": "https://www.ndarinfo.com",
            "desc": "Le président de l'Union des centristes du Sénégal et maire de Ziguinchor, était l'invité de l'émission de Babacar Fall dans son émission dominicale « Grand Jury ..."
        },
        {
            "title": "Inauguration of Macky Sall: Abdoulaye Baldé and Modou Diagne Fada on the spot - DakarActu",
            "link": "https://www.dakaractu.com/Investiture-de-Macky-Sall-Abdoulaye-Balde-et-Modou-Diagne-Fada-sur-place_a161135.html",
            "pub_date": "2018-12-01 14:30:20 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Après avoir annoncé son soutien au président Macky Sall, Abdoulaye Baldé a fait le déplacement à Dakar Arena pour assister à l'investiture de son nouvel allié."
        },
        {
            "title": "Moulaye Camara: &quot;Abdoulaye Baldé has no political courage!&quot; - DakarActu",
            "link": "https://www.dakaractu.com/Moulaye-Camara-Abdoulaye-Balde-n-a-pas-de-courage-politique_a161191.html",
            "pub_date": "2018-12-03 10:49:24 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le ralliement de Abdoulaye Baldé à la coalition de la mouvance présidentielle indispose ses ex-frères de l'opposition. Moulaye Camara, président du ..."
        },
        {
            "title": "Transhumance of Abdoulaye Baldé: Politics has never been so trivialized and martyred ... By Moulaye Camara * - SENEGO",
            "link": "https://senego.com/transhumance-de-abdoulaye-balde-jamais-la-politique-na-ete-aussi-banalisee-et-martyrisee-par-moulaye-camara_812005.html",
            "pub_date": "2018-12-03 08:44:28 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Les intérêts individuels bassement matériels supplantent les vertus cardinales qui doivent guider cet exercice noble au service des populations. La transhumance d’un grand responsable politique comme le Président de l’UCS vers le pouvoir, à trois mois des élections, laisse aphone tout le Sénégal. Après un piètre bilan à la tête de la mairie de Ziguinchor, le président Baldé s’illustre tristement en bafouant un principe fondamental de la crédibilité politique : LA CONSTANCE. Et aujourd’hui c’est un réconfort moral de voir que ses propres responsables, militants et partisans sont les premiers..."
        },
        {
            "title": "Aminata Angélique Manga to Abdoulaye Baldé ... - SENEGO",
            "link": "https://senego.com/aminata-angelique-manga-a-abdoulaye-balde_811919.html",
            "pub_date": "2018-12-02 19:52:06 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "C’est desormais officiel. Abdoulaye Baldé n’est plus candidat à la prochaine Présidentielle de 2019. Le maire de Ziguinchor va soutenir le président Macky Sall. Une décision hautement saluée par le ministre de la Microfinance et de l’Economie solidaire: « prendre une telle décision comme vous l’avez fait Monsieur Abdoulaye Baldé, c’est être courageux, car vous avez transcendé tous les clivages politiques pour l’intérêt et le développement de notre chère nation et de la Casamance en particulier (…) « , a-t-elle magnifié."
        },
        {
            "title": "Baldé at Macky: Atépa &quot;shocked&quot; by the decision of the mayor of his hometown - SENEGO",
            "link": "https://senego.com/balde-chez-macky-atepa-choque-par-la-decision-du-maire-de-sa-ville-de-naissance_811974.html",
            "pub_date": "2018-12-02 23:16:28 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Pierre Goudiaby Atépa, le leader du mouvement Sénégal Rek, se prononce sur le ralliement du maire de Ziguinchor, Abdoulaye Baldé, au camp présidentiel. L’architecte se dit choqué par cette décision de M. Baldé. «L’affaire Abdoulaye Baldé est renversante. Cela me fait mal, d’abord parce que c’est un ami, ensuite c’est le maire de ma ville de naissance, Ziguinchor», a déclaré Pierre Goudiaby Atépa qui dit n’avoir pas compris la décision du leader de l’Union centriste du Sénégal (Ucs). Suffisant pour Atépa de lancer un appel à tous les partisans de maire de Ziguinchor qui se sont sentis trahis..."
        },
        {
            "title": "I salute the political courage and lucidity of Abdoulaye Baldé (By Mamadou Bamba Ndiaye) - SENEGO",
            "link": "https://senego.com/je-salue-le-courage-et-la-lucidite-politiques-dabdoulaye-balde-par-mamadou-bamba-ndiaye_811915.html",
            "pub_date": "2018-12-02 19:15:33 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "En décidant de renoncer à sa candidature à la candidature à la présidentielle de 2019, de rejoindre la Coalition Bennoo Bokk Yaakaar et de soutenir la candidature de Macky Sall pour la présidentielle de 2019, le président de l’Union des centristes du Sénégal(Ucs) a fait montre de lucidité et de courage politiques. Combien peut-on comprendre que Lamine Bâ puisse renoncer librement à ses ambitions présidentielles pour accompagner le candidat Idrissa Seck ? Que le ministre d’Etat Habib Sy, fasse de même en faveur du candidat Me Madické Niang et que l’on ne trouve pas normal qu’Abdoulaye Baldé ..."
        },
        {
            "title": "[video] When Baldé said that Macky is a public danger for national unity ... - SENEGO",
            "link": "https://senego.com/video-quand-balde-disait-que-macky-est-un-danger-public-pour-lunite-nationale_811625.html",
            "pub_date": "2018-12-01 17:56:31 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Décidément, le président de la République Macky Sall, n’a pas encore fini de phagocyter les partis politiques au Sénégal. Ce vendredi 30 novembre 2018, c’est le patron de l’Union des Centristes du Sénégal (Ucs), Abdoulaye Baldé, de confirmer son soutien à la candidature du leader de l’Apr pour l’élection présidentielle de 2019. Et pourtant dans le passé, le nouveau allié de l’Apr traitait de tous les noms le président de la République, Mrs Macky Sall allant même jusqu’à dire qu’il est un danger public pour l’unité nationale. Il en dit même plus dans cette vidéo. Regardez!"
        },
        {
            "title": "Audio - Abdoulaye Baldé: &quot;It&#39;s not because of Crei that I joined Macky Sall ...&quot; - SENEGO",
            "link": "https://senego.com/audio-abdoulaye-balde-ce-nest-pas-a-cause-de-la-crei-que-jai-rejoint-macky-sall_811820.html",
            "pub_date": "2018-12-02 13:28:57 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "C »est effectif maintenant, il n’y a plus de doute concernant le ralliement de Abdoulaye Baldé vers le camp présidentiel, qui fait également office de beaucoup de spéculations sur les motifs de sa décision. Selon certains observateurs politiques, le président de l’Union des Centristes du Sénégal (UCS), en ce moment épinglé par la Crei, aurait décidé de rejoindre Macky Sall dans le seul but d’être couvert et de se faire blanchir. Invité de l’émission Grand Jury de ce dimanche, le maire de Ziguinchor, a été interpellé sur cette question. Il a tout d’abord dévoilé les vraies raisons qui l’ont ..."
        },
        {
            "title": "Freeze frame: Abdoulaye Baldé and Diagne Fada join Macky at Dakar Arèna - SENEGO",
            "link": "https://senego.com/arret-sur-image-abdoulaye-balde-et-diagne-fada-rejoignent-macky-au-dakar-arena_811672.html",
            "pub_date": "2018-12-01 20:52:32 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "L’investiture de Macky Sall par BBY ce samedi au Dakar Arèna, a vu aussi la présence de ses anciens collègues sous Wade devenus membres de la mouvance présidentielle. Il s’agit notamment de Abdoulaye Baldé le nouveau venu et de Mamadou Diagne Fada."
        },
        {
            "title": "After Baldé, Macky step Samuel Sarr, Moustapha Guirassy ... - SENEGO",
            "link": "https://senego.com/apres-balde-macky-demarche-samuel-sarr-moustapha-guirassy_812053.html",
            "pub_date": "2018-12-03 10:47:03 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Après « le gros poisson Abdoulaye Baldé, pêché dans les eaux troubles de la transhumance », Macky Sall va poursuivre son jeu favori, en débauchant d’autres leaders politiques dans la perspective de coopter leurs électorats. C’est du moins ce qu’estime Assane Samb, dirpub de Rewmi quotidien. Un travail méticuleux mûrement réfléchi. Mais attention, dit-il, à ce grand parti du Sénégal qui n’a pas encore dit son dernier mot… « Le pouvoir continue son travail de proximité. Samuel Sarr, Moustapha Guirassy, le président du parti des Sénégalais unis pour le développement (Sud), deux candidats à l..."
        }
    ]
}