{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSGN3YTI1NmNCSUNabklvQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:42:03 GMT",
    "content": [
        {
            "title": "US Senators Accuse MBS of &quot;Ordering&quot; Khashoggi Murder - The Times of Israel",
            "link": "https://fr.timesofisrael.com/des-senateurs-americains-accusent-mbs-davoir-ordonne-le-meurtre-de-khashoggi/",
            "pub_date": "2018-12-05 11:29:12 GMT",
            "source_nm": "The Times of Israel",
            "source_url": "https://fr.timesofisrael.com",
            "desc": "Bob Corker et Lindsey Graham se disent convaincus par la conclusion de la CIA et refusent de fermer les yeux sur les agissements de l'Arabie saoudite malgré ..."
        },
        {
            "title": "Killing of Khashoggi: Senators present a resolution accusing MBS - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/meurtre-de-khashoggi-des-senateurs-presentent-une-resolution-accusant-mbs/",
            "pub_date": "2018-12-06 09:40:15 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Un comité restreint de sénateurs avait demandé à entendre la Chef de la Cia le 04 Décembre dernier, sur l’implication réelle du prince héritier MBS dans la mort du Journaliste saoudien , Jamal Kashoggi ; à l’issue de cette rencontre , leur conviction semble établie. Six grands sénateurs américains représentant de toute la classe politique américaine, selon la presse nationale, auraient introduit ce mercredi, une résolution qui tiendrait Mohammed Ben Salmane, prince héritier de l’Arabie Saoudite, responsable à un degré élevé de la mort du journaliste saoudien Jamal Khashoggi. «Cette résoluti..."
        },
        {
            "title": "US Senator: Mattis and Pompeo &quot;misled&quot; at Khashoggi briefing - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812061039205153-pompeo-mattis-khashoggi-meurtre/",
            "pub_date": "2018-12-06 20:48:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Chris Murphy, qui siège au comité des affaires étrangères, mais qui a été tenu à l'écart de l'exposé confidentiel de mardi avec la directrice de la CIA, Gina Haspel, a affirmé que les sénateurs sortant de ce briefing avec Mme Haspel étaient contre la position du gouvernement qui veut restreindre l'accès aux renseignements, informe le média politique américain Politico. Dans une interview accordée mercredi, le sénateur démocrate du Connecticut a déclaré que l'exonération de toute charge de Mohammed ben Salmane Al Saoud «peut-être qu'il l'a fait, peut-être pas», à la lumière des renseignement..."
        },
        {
            "title": "Khashoggi: Turkey calls for arrest of two relatives of Saudi prince - Challenges",
            "link": "https://www.challenges.fr/monde/khashoggi-la-turquie-demande-l-arrestation-de-deux-proches-du-prince-saoudien_630225",
            "pub_date": "2018-12-06 05:04:49 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Turquie a demandé mercredi l'arrestation de deux proches du prince héritier d'Arabie saoudite Mohammed ben Salmane en lien avec le meurtre du journaliste Jamal Khashoggi, accentuant la pression sur le dauphin saoudien, mis en cause mardi par d'influents sénateurs américains. D'après l'agence de presse étatique Anadolu, la justice turque a émis des mandats d'arrêt visant Ahmed al-Assiri et Saoud al-Qahtani, accédant à la requête du procureur général d'Istanbul, qui les soupçonne \"fortement\" de \"faire partie des planificateurs\" du meurtre. Le général al-Assiri, ancien chef-adjoint du rense..."
        },
        {
            "title": "Khashoggi case: Turkey wants to arrest two relatives of Prince &quot;MBS&quot; - Le Parisien",
            "link": "http://www.leparisien.fr/international/affaire-khashoggi-la-turquie-veut-faire-arreter-deux-proches-du-prince-mbs-05-12-2018-7961157.php",
            "pub_date": "2018-12-05 10:37:54 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les autorites turques tentent d’impliquer davantage le prince heritier saoudien Mohammed ben Salmane, soupconne d’avoir commandite l’assassinat du journaliste a Istanbul. Affaire Khashoggi : la Turquie veut faire arreter deux proches du prince «MBS» Dans l’affaire Khashoggi, la Turquie ne desarme pas, bien decidee a mettre la pression sur l’Arabie saoudite. Un procureur turc a reclame des mandats d’arret contre deux anciens membres de la garde rapprochee du prince heritier saoudien Mohammed ben Salmane, alias « MBS », dans le cadre de l’enquete turque sur le meurtre du journaliste Jamal Kha..."
        },
        {
            "title": "OPEC and Russia want to regain control of oil prices - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/Monde/LOpep-Russie-veulent-reprendre-main-prix-petrole-2018-12-06-1200987863",
            "pub_date": "2018-12-06 09:53:33 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "L’époque est sans doute finie où l’Organisation des pays exportateurs de pétrole (Opep) faisait la pluie et le beau temps sur le prix du baril. Elle ne représente plus qu’un tiers du marché. La réunion qui se tient à Vienne (Autriche) jeudi 6 et vendredi 7 décembre pourrait néanmoins donner une tendance sur l’évolution des cours du baril pour les prochains mois. Les quinze membres de l’Opep auxquels s’ajoutent dix pays associés, dont la Russie, vont essayer de s’entendre pour limiter leur production. L’objectif est de faire remonter les cours qui ont effacé en quelques semaines la hausse en..."
        },
        {
            "title": "Murder of Jamal Khashoggi. US senators accuse the Saudi prince - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/arabie-saoudite/meurtre-de-jamal-khashoggi-des-senateurs-americains-accusent-le-prince-saoudien-6111205",
            "pub_date": "2018-12-05 14:39:59 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Des sénateurs républicains américains ont affirmé mardi 4 décembre, après avoir été informés à huis clos des conclusions de la CIA, n’avoir « aucun doute » sur le fait que le prince héritier saoudien avait « ordonné » le meurtre du journaliste Jamal Khashoggi, début octobre en Turquie. Cette position contredit directement le président américain Donald Trump, qui avait déclaré que le service de renseignement n’avait « rien trouvé d’absolument certain » et avait réaffirmé l’alliance « inébranlable » entre Washington et Ryad. Affaire Khashoggi. Le journaliste saoudien assassiné a été trahi par..."
        },
        {
            "title": "Khashoggi case, US senators accuse &quot;MBS&quot; - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Moyen-Orient/Affaire-Kashoggi-senateurs-americains-accusent-MBS-2018-12-05-1200987648",
            "pub_date": "2018-12-05 14:17:03 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "« Je n’ai aucun doute sur le fait que le prince héritier a ordonné le meurtre (de Jamal Khashoggi) et a été maintenu au courant de la situation tout le long », a déclaré mardi 4 décembre le sénateur républicain Bob Corker en sortant d’une réunion à huis clos avec Gina Haspel, directrice de la CIA et plusieurs autres sénateurs républicains. En contradiction avec l’affirmation de Donald Trump Cette position, qui met en cause sans espèce d’hésitation le prince héritier saoudien Mohammed ben Salmane (« MBS »),contredit directement celle de Donald Trump. Le président américain avait en effet déc..."
        },
        {
            "title": "US Senators Accuse MBS of &quot;Ordering&quot; Khashoggi Murder - RFI",
            "link": "http://www.rfi.fr/ameriques/20181204-senateurs-americains-accusent-mbs-avoir-ordonne-le-meurtre-khashoggi",
            "pub_date": "2018-12-04 22:07:51 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Des sénateurs républicains américains ont affirmé mardi, après avoir été informés à huis clos des conclusions de la CIA, n'avoir « aucun doute » sur le fait que le prince héritier saoudien avait « ordonné » le meurtre du journaliste Jamal Khashoggi. Cette position contredit directement le président américain Donald Trump, qui avait déclaré que le service de renseignement n'avait « rien trouvé d'absolument certain ». « Je n'ai aucun doute sur le fait que le prince héritier saoudien Mohammed ben Salman a ordonné le meurtre et a été maintenu au courant de la situation tout le long », a déclaré..."
        },
        {
            "title": "Negotiations between Putin and Ben Salman at the G20 - Sputnik France",
            "link": "https://www.youtube.com/watch?v=oDb7GtiQfLQ",
            "pub_date": "2018-12-03 22:41:23 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://www.youtube.com",
            "desc": "Vladimir Poutine et le prince héritier saoudien, Mohammed ben Salmane, ont mené des pourparlers en marge du sommet du G20 à Buenos Aires. Lire aussi: https://sptnkne.ws/khQJ ABONNEZ-VOUS ! http://www.youtube.com/channel/UCqwac9xog45LRWMvufXs3hA?sub_confirmation=1 SUIVEZ-NOUS SUR : Facebook https://www.facebook.com/sputnik.france Twitter http://twitter.com/sputnik_fr Soundcloud http://soundcloud.com/sputnik_fr Instagram http://www.instagram.com/sputnik_france Sputnik est une nouvelle marque d'information possedant des centres multimedia modernes dans plusieurs dizaines de pays. L'agence se p..."
        },
        {
            "title": "Khashoggi: Turkish prosecutor demands the arrest of two relatives of MBS - RFI",
            "link": "http://www.rfi.fr/moyen-orient/20181205-khashoggi-procureur-turc-demande-arrestation-deux-proches-mbs",
            "pub_date": "2018-12-05 10:39:27 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Un procureur turc a réclamé des mandats d'arrêt contre deux anciens responsables saoudiens proches du prince héritier Mohammed ben Salmane en lien avec le meurtre du journaliste Jamal Khashoggi. Le bureau du procureur général d'Istanbul a demandé mardi 4 décembre l'émission de mandats d'arrêt contre Ahmed al-Assiri et Saud al-Qahtani, les soupçonnant de « faire partie des planificateurs » du meurtre de Jamal Khashoggi le 2 octobre dans le consulat d'Arabie saoudite à Istanbul, selon la requête écrite envoyée par le parquet à un tribunal. Les deux suspects saoudiens visés par le procureur tu..."
        },
        {
            "title": "Khashoggi case: new judicial twist in Turkey - The New Tribune",
            "link": "https://lanouvelletribune.info/2018/12/affaire-khashoggi-nouveau-rebondissement-judiciaire-en-turquie/",
            "pub_date": "2018-12-05 18:37:25 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "L'assassinat du journaliste Jamal Khashoggi a profondément marqué la communauté internationale et a sérieusement terni l'image de l'Arabie Saoudite. Tout récemment, la justice turque a demandé l'arrestation de certains membres de l'entourage du prince héritier, Mohamed Ben Salmane. Khashoggi, chroniqueur pour le Washington Post était très critique à l’égard des autorités saoudiennes, notamment Mohamed Ben Salmane. Il fut froidement assassiné à l’intérieur du consulat saoudien d’Istanbul en Turquie par un groupe de commando venu d’Arabie Saoudite. De nombreuses agences étrangères telles que..."
        },
        {
            "title": "OPEC discusses lower oil production in the face of falling prices - Challenges",
            "link": "https://www.challenges.fr/monde/l-opep-debat-d-une-baisse-de-la-production-de-petrole-face-a-la-chute-des-cours_629855",
            "pub_date": "2018-12-04 10:55:41 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les délégués de l'Opep et leurs partenaires vont débattre cette semaine à Vienne d'une baisse de leurs objectifs de production de pétrole, tiraillés entre l'envie d'enrayer la chute des cours et la pression américaine pour maintenir les prix bas. Le président russe Vladimir Poutine et le prince héritier saoudien Mohammed ben Salmane (MBS) ont déjà annoncé lors du G20 qu'ils renouvelleraient l'accord de limitation de la production en 2019. Mais les ministres des deux géants du pétrole et de leurs partenaires vont désormais s'affairer dans la capitale autrichienne pour pouvoir annoncer un acc..."
        },
        {
            "title": "Bouteflika would not welcome Saudi Crown Prince visiting Algeria - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812031039157072-bouteflika-algerie-prince-heritier-saudien/",
            "pub_date": "2018-12-03 14:07:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "À cause d’un rhume aigu, le Président algérien Abdelaziz Bouteflika ne serait pas en mesure de recevoir le prince héritier saoudien Mohammed ben Salmane qui se trouve actuellement en visite officielle en Algérie, indique Reuters se référant à la présidence du pays. À son arrivée dimanche soir à Alger, Mohammed ben Salmane Al Saoud a été accueilli par le Premier ministre algérien Ahmed Ouyahia en présence de plusieurs membres du gouvernement du pays. À la veille de sa visite en Algérie, des intellectuels signent une pétition contre MBS Si la présidence algérienne estime que la visite actuell..."
        },
        {
            "title": "Khashoggi: Ankara calls for extradition of two senior Saudi officials - Challenges",
            "link": "https://www.challenges.fr/monde/khashoggi-ankara-demande-l-extradition-de-deux-hauts-responsables-saoudiens_630113",
            "pub_date": "2018-12-05 15:56:29 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "ANKARA (Reuters) - Le procureur en chef d'Istanbul a délivré des mandats d'arrêt à l'encontre d'un proche conseiller du prince héritier d'Arabie saoudite et de l'ex-numéro deux du renseignement extérieur saoudien pour leur participation présumée à l'assassinat de Jamal Khashoggi, a-t-on appris mercredi auprès de deux responsables turcs. Les services du procureur estiment qu'il existe une \"forte suspicion\" quant au rôle joué par Saoud al Qahtani et par le général Ahmed al Assiri dans la préparation du meurtre du journaliste saoudien, tué le 2 octobre à l'intérieur du consulat d'Arabie saoudi..."
        },
        {
            "title": "Khashoggi case: Saudi ambassador returns to United States, according to media reports - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812051039192314-khashoggi-retour-ambassadeur-saoudien-usa/",
            "pub_date": "2018-12-05 20:38:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Khaled ben Salmane, ambassadeur d'Arabie saoudite à Washington et frère du puissant prince héritier saoudien Mohammed ben Salmane Al Saoud, est retourné aux États-Unis, pour la première fois depuis deux mois. La raison officielle est la nécessité d'assister aux funérailles de George H. W. Bush, Président américain de 1989 à 1993 décédé le 1er décembre à l'âge de 94 ans, a annoncé NBC News. Affaire Khashoggi: la CIA détiendrait la preuve de l'implication de Mohamed ben Salmane Selon NBC, l'avion de Khaled ben Salmane s'est posé mercredi matin à l'aéroport international de Washington. Il n'y ..."
        },
        {
            "title": "Algeria: suffering, Bouteflika has not received the Saudi Crown Prince - Challenges",
            "link": "https://www.challenges.fr/monde/algerie-souffrant-bouteflika-n-a-pas-recu-le-prince-heritier-saoudien_629774",
            "pub_date": "2018-12-03 20:55:56 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le président Abdelaziz Bouteflika, souffrant, n'a pu recevoir lundi, contrairement à ce qui était prévu, le prince héritier saoudien Mohammed Ben Salmane, en visite à Alger, a annoncé la présidence citée par l'agence APS. Le service de communication de la présidence, qui avait annoncé à l'AFP que les deux dirigeants se rencontreraient dans l'après-midi, n'a pas répondu dans l'immédiat aux appels après cette annulation. Selon un communiqué de la présidence algérienne, cité par APS, le chef de l'Etat algérien \"alité du fait d'une grippe aiguë (...) n'a pas pu recevoir comme prévu le prince hé..."
        },
        {
            "title": "OPEC looking for ways of reducing production - Challenges",
            "link": "https://www.challenges.fr/monde/l-opep-en-quete-des-modalites-d-une-baisse-de-production_630250",
            "pub_date": "2018-12-06 09:35:40 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les producteurs de pétrole de l'Opep vont rendre jeudi un verdict fébrilement attendu sur le niveau de baisse de production qu'ils sont prêts à consentir pour enrayer la vertigineuse dégringolade des cours sans provoquer les foudres de Washington attaché à des prix bas. Les membres de l'organisation, menés de fait par l'Arabie saoudite, se réunissent jeudi à Vienne, au siège de l'organisation, pour tenter de trouver la formule magique qui séduira un marché volatil sur lequel les cours ont chuté de 30% en deux mois. A la veille de la rencontre, le président américain Donald Trump, qui met l'..."
        },
        {
            "title": "MBS visit / What are the profits in terms of investment? - Algeria Focus",
            "link": "https://www.algerie-focus.com/2018/12/visite-de-mbs-quels-sont-les-profits-tires-en-terme-dinvestissement/",
            "pub_date": "2018-12-04 14:45:23 GMT",
            "source_nm": "Algeria Focus",
            "source_url": "https://www.algerie-focus.com",
            "desc": "Alger a essayé de faire croire que la visite du prince héritier du trône d’Arabie, Mohammed Ben Salmane (MBS) est une aubaine, expliquant que son déplacement en compagnie d’une forte délégation d’hommes d’affaires, était synonyme investissement. En réalité, il n’en est rien ! En tout, douze projets ont été signés avec des investisseurs saoudiens à l’occasion de la visite du prince hérité du trône d’Arabie saoudite MBS. De l’aveu du ministre de l’Industrie, Youcef Yousfi, ces investissements ne dépassent guère les 14 milliards de dinars, environ 100 millions de dollars US, ce qui est ..."
        },
        {
            "title": "Putin&#39;s &quot;checks&quot;, or his best regards (video) - Sputnik France",
            "link": "https://fr.sputniknews.com/russie/201812031039158166-checks-poutine-salutations-modi-abe-prince-heritier-saoudien/",
            "pub_date": "2018-12-03 14:35:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Les hommes politiques ont aussi leurs propres manières de se saluer les uns les autres, et il ne s'agit pas toujours de poignées de main officielles. Poutine et le prince héritier saoudien Un des moments culminants du sommet du G20 à Buenos Aires, en Argentine, a été le High-Five entre Vladimir Poutine et le prince héritier saoudien, Mohammed ben Salmane, qui a tout de suite été extrêmement visionné. L'ironie de la situation tenait aussi au fait que cela a été la première chose que Trump, qui venait d'annuler sa rencontre avec Poutine, semble avoir vue en entrant dans la salle de conférence..."
        },
        {
            "title": "Khashoggi Affair: CIA Chief Will Inform Parliamentarians About Murder - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2387083-20181204-affaire-khashoggi-cheffe-cia-va-informer-parlementaires-meurtre",
            "pub_date": "2018-12-04 11:47:01 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "La CIA va enfin transmettre ses informations aux sénateurs américains. Gina Haspel, la directrice de l’agence de renseignement, va être entendue mardi par des parlementaires sur ce que sait concernant le meurtre du journaliste saoudien Jamal Khashoggi, a indiqué lundi un sénateur américain. Critique du pouvoir saoudien, le journaliste vivait depuis 2017 aux Etats-Unis, où il collaborait avec le Washington Post. Le républicain Bob Corker, chef de la puissante commission des Affaires étrangères, n’a pas voulu entrer dans les détails de cette réunion, précisant simplement qu’elle aurait lieu à..."
        },
        {
            "title": "US senators blame Ben Salmane - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/des-senateurs-americains-mettent-en-cause-ben-salmane_2051850.html",
            "pub_date": "2018-12-04 19:29:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Deux sénateurs républicains américains ont affirmé mardi n'avoir \"aucun\" doute sur le fait que le prince héritier saoudien avait \"ordonné\" le meurtre du journaliste Jamal Khashoggi, après avoir été informés à huis clos des conclusions de la CIA. Cette position contredit directement le président américain Donald Trump, qui a déclaré publiquement que le service de renseignement n'avait \"rien trouvé d'absolument certain\". LIRE AUSSI >> Khashoggi: Trump réaffirme l'alliance avec Riyad malgré tout \"Je n'ai auc..."
        },
        {
            "title": "Ukraine: Trudeau challenges Putin at G20 - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/ukraine-trudeau-interpelle-poutine-au.html",
            "pub_date": "2018-12-02 02:14:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Le premier ministre Justin Trudeau a eu l'occasion de rencontrer deux des leaders mondiaux les plus controversés, le président russe Vladimir Poutine et le prince héritier d'Arabie saoudite, Mohammed ben Salmane, pour leur faire part de son inquiétude devant certaines de leur décision. En conférence de presse, samedi, M. Trudeau a déclaré qu'il avait notamment été question de la saisie récente par la Russie de trois navires de guerre ukrainiens près de la Crimée. Il a demandé à M. Poutine de relâcher les marins ukrainiens qui ont été faits prisonniers. Selon lui, le président russe n'a pas ..."
        },
        {
            "title": "Assassination of Khashoggi: &quot;No doubt&quot; on the involvement of the Crown Prince, according to US senators - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2387687-20181204-assassinat-khashoggi-aucun-doute-implication-prince-heritier-selon-senateurs-americains",
            "pub_date": "2018-12-04 20:51:58 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Rare moment d’union entre les démocrates et les républicains. Après avoir été briefés par la CIA, plusieurs sénateurs américains ont affirmé mardi n’avoir « aucun » doute sur le fait que le prince héritier saoudien avait « ordonné » le meurtre du journaliste Jamal Khashoggi. Cette position contredit directement le président américain Donald Trump, qui a déclaré publiquement que le service de renseignement n’avait « rien trouvé d’absolument certain ». « Je n’ai aucun doute sur le fait que le prince héritier » saoudien Mohammed ben Salmane « a ordonné le meurtre et a été maintenu au courant d..."
        },
        {
            "title": "End of a G20 under tension - Euronews",
            "link": "https://fr.euronews.com/2018/12/02/fin-d-un-g20-sous-tensions",
            "pub_date": "2018-12-02 08:35:03 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Donald Trump et Xi Jinping ont déclaré samedi une trêve dans leur conflit commercial, qui menace l'économie mondiale, en conclusion d'un sommet du G20 désaccordé à Buenos Aires. Les deux présidents ont \"trouvé un accord pour mettre fin à la mise en oeuvre de nouveaux droits de douane\", a dit le ministre chinois des Affaires étrangères Wang Yi, après un dîner de travail de plus de deux heures des dirigeants et de leurs conseillers. Le vice-ministre du commerce Wang Shouwen a précisé que Washington renonçait à porter comme prévu de 10% à 25% les droits de douanes sur 200 milliards de dollars ..."
        },
        {
            "title": "Killing of Khashoggi - CIA meeting: 2 Republican Senators clearly blame MBS - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/meurtre-de-khashoggi-rencontre-cia-deux-senateurs-pro-trump-accusent-clairement-mbs/",
            "pub_date": "2018-12-04 19:43:16 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "La rencontre était prévue pour ce jour. Des sénateurs républicains ont en effet rencontré la patronne de la CIA pour discuter des éléments que possède l’agence sur l’affaire Khashoggi; leurs conclusions ne sont pas pas bonnes pour le prince héritier Ben Salman. Informés à huis clos des conclusions tirées par la CIA à l’issue de l’enquête menée par l’agence, deux influents sénateurs américains républicains ont affirmé il y a quelques minutes n’avoir aucun doute sur l’implication de Mohammed Ben Salman dans le meurtre du journaliste Jamal Khashoggi. Un coup de tonnerre donc dans cette affaire..."
        },
        {
            "title": "Khashoggi case. Murdered Saudi journalist betrayed by Israeli &quot;snitch&quot; - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/arabie-saoudite/affaire-khashoggi-le-journaliste-saoudien-assassine-ete-trahi-par-un-mouchard-israelien-6111060",
            "pub_date": "2018-12-05 11:48:31 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "En apparence, Jamal Khashoggi, le journaliste saoudien sauvagement assassiné début octobre à Istanbul, était un opposant bien inoffensif. Ses chroniques dans le Washington Post ne critiquaient que modérément Mohammed ben Salmane, le puissant prince héritier d’Arabie saoudite, soupçonné d’avoir commandité le meurtre. En privé, il en allait autrement. Le journaliste de 59 ans, installé aux États-Unis en 2017, disait pis que pendre de l’aspirant monarque, une « bête […] avide de dévorer toujours plus de victimes ». Depuis des mois, Jamal Khashoggi complotait pour lever une « armée » d’opposant..."
        },
        {
            "title": "Visit of MBS / Bouteflika will not receive the prince and the presidency for a reason advance a &quot;flu&quot; - Algeria Focus",
            "link": "https://www.algerie-focus.com/2018/12/visite-de-mbs-bouteflika-ne-recevra-pas-le-prince-et-la-presidence-avance-pour-raison-une-grippe/",
            "pub_date": "2018-12-03 14:38:00 GMT",
            "source_nm": "Algeria Focus",
            "source_url": "https://www.algerie-focus.com",
            "desc": "La présidence de la République s’est excusée, à travers un communiqué, de l’incapacité du président Bouteflika de recevoir le prince héritier du trône d’Arabie Saoudite Mohammed Ben Salmane. La raison avancée : une \"grippe aiguë\". « Alité du fait d'une grippe aiguë, son excellence Monsieur le Président de la République, Abdelaziz Bouteflika, n'a pu recevoir comme prévu le Prince héritier d'Arabie Saoudite, son excellence Mohamed Ben Salmane, en visite de travail en Algérie », précise la même source. Le communiqué de la présidence repris par l’APS a d’ailleurs qualifié le prince hériter d’Ar..."
        },
        {
            "title": "The CIA director will inform senators on Tuesday about Khashoggi - Challenges",
            "link": "https://www.challenges.fr/monde/la-directrice-de-la-cia-va-informer-des-senateurs-mardi-sur-khashoggi_629864",
            "pub_date": "2018-12-04 11:55:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - La directrice de la CIA, Gina Haspel, va informer mardi les présidents de plusieurs commissions du Sénat des dernières évolutions de l'enquête sur le meurtre du journaliste et opposant saoudien Jamal Khashoggi. Plusieurs parlementaires, y compris au sein du Parti républicain, désapprouvent la décision du président Donald Trump de faire preuve de clémence à l'égard du régime saoudien, alors que la CIA considère le prince héritier Mohamed ben Salman comme le commanditaire de l'assassinat de Jamal Khashoggi le 2 octobre dernier à l'intérieur du consulat saoudien d'Istanb..."
        },
        {
            "title": "Tunisia: Saudi Crown Prince Welcomed on Arrival in Tunis by President Caïd Essebsi - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812030427.html",
            "pub_date": "2018-12-03 11:24:45 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Tunis Le Prince héritier saoudien Mohamed Ben Salmane est arrivé jeudi soir à Tunis. Il a été accueilli par le président de la République, Béji Caïd Essebsi, au pavillon présidentiel de l'aéroport international Tunis Carthage. Mohamed Ben Salmane, Prince héritier, vice-Premier ministre et ministre de la Défense d'Arabie Saoudite, effectue ce mardi une visite officielle en Tunisie à la tête d'une importante délégation composée de princes, de ministres et de hauts responsables saoudiens, a indiqué la Présidence de la République. Vendredi dernier, le conseiller auprès de la Présidence de la Ré..."
        },
        {
            "title": "Khashoggi case: CIA boss will meet US senators - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/affaire-khashoggi-la-patronne-de-la-cia-va-rencontrer-des-senateurs-americains/",
            "pub_date": "2018-12-04 15:10:49 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "La directrice de la CIA, Gina Haspel, sera ce mardi devant une commission du sénat américain chargé de statuer sur la pertinence des éléments dont dispose l’agence de renseignement sur le meurtre de Kashoggi. Un point stratégique dans l’orientation future de la politique étrangère des USA envers l’Arabie Saoudite. La CIA, selon la presse américaine qui rapporte elle-même des confidences de sources proche de l’agence, aurait des éléments de preuve qui pourraient considérablement faire avancer l’instruction judiciaire sur la mort du journaliste saoudien. La commission du renseignement Gina Ha..."
        },
        {
            "title": "Algeria: Sick, Abdelaziz Bouteflika did not receive Mohamed ben Salman - Challenges",
            "link": "https://www.challenges.fr/monde/algerie-malade-abdelaziz-bouteflika-n-a-pas-recu-mohamed-ben-salman_629770",
            "pub_date": "2018-12-03 21:56:10 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "ALGER (Reuters) - Abdelaziz Bouteflika, \"alité du fait d'une grippe aiguë\", n'a pas été en mesure de recevoir le prince héritier saoudien Mohamed ben Salman en visite en Algérie, a fait savoir lundi la présidence algérienne. Mohamed ben Salman, arrivé dimanche soir à Alger pour une visite officielle, \"a formulé ses meilleurs voeux de prompt rétablissement pour le chef de l'Etat\", ajoute la présidence dans un communiqué rapporté par l'agence de presse officielle APS. Le prince héritier saoudien s'est entretenu avec le Premier ministre algérien Ahmed Ouyahia, qui l'avait accueilli à l'aéropor..."
        },
        {
            "title": "Khashoggi case: US senators accuse Saudi prince - Euronews",
            "link": "https://fr.euronews.com/2018/12/05/affaire-khashoggi-des-senateurs-americains-accusent-le-prince-saoudien",
            "pub_date": "2018-12-05 08:57:11 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Réunis à huis clos au Capitole autour de Gina Haspel, la cheffe de la CIA, un groupe de sénateurs américains a été informé des conclusions du service de renseignement sur le meurtre de Jamal Khashoggi. Ils sont sortis convaincus que le prince héritier saoudien, Mohamed Ben Salmane, avait \"ordonné\" le meurtre du journaliste. \"Je n'ai aucun doute sur le fait que le prince héritier a ordonné le meurtre et a été maintenu au courant de la situation tout le long, rapporte Bob Corker, sénateur républicain. Devant un jury, il serait reconnu coupable en moins de trente minutes. La question est donc ..."
        },
        {
            "title": "The Trump-Xi meeting went &quot;very well&quot;, after a detuned G20 - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/la-rencontre-trump-xi-s-est-tres-bien-passee-apres-un-g20-desaccorde_129923",
            "pub_date": "2018-12-01 12:00:14 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "La rencontre entre Donald Trump et Xi Jinping s'est \"très bien passée\", a fait savoir la Maison Blanche sans donner de détails immédiatement sur cette réunion, point d'orgue d'un sommet du G20 désaccordé. Le dîner de travail, autour d'une pièce de boeuf argentin et de pancakes, s'est achevé après plus de deux heures, et s'est \"très bien passé\", a assuré le conseiller économique de la Maison Blanche, Larry Kudlow. La Maison Blanche a indiqué qu'un communiqué serait publié sous peu sur cette rencontre entre les deux grandes puissances économiques mondiales, engagées dans une périlleuse escala..."
        },
        {
            "title": "Jamal Khashoggi - The CIA will inform other Congressmen of its findings on the murder of Khashoggi - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/jamal-khashoggi-la-cia-informera-dautres-elus-du-congres-de-ses-conclusions-sur-le-meurtre-de-khashoggi/",
            "pub_date": "2018-12-06 20:10:13 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Des responsables de la CIA vont informer la semaine prochaine un nouveau groupe d’élus du Congrès américain de leurs conclusions sur le meurtre du journaliste Jamal Khashoggi, tandis que des sénateurs espèrent avoir avancé d’ici là sur des mesures de représailles à l’encontre de Ryad. Comme les sénateurs avant eux, les 435 élus de la Chambre des représentants vont d’abord être informés de la situation au Yémen, déchiré par un sanglant conflit entre le gouvernement, soutenu par l’Arabie saoudite, et la rébellion, appuyée par l’Iran, a annoncé jeudi la chef de la minorité démocrate au Congrès..."
        },
        {
            "title": "After Mauritania, Saudi Crown Prince MBS in Algeria - RFI",
            "link": "http://www.rfi.fr/afrique/20181202-visite-mauritanie-algerie-prince-saoudite-mohammed-ben-salman",
            "pub_date": "2018-12-02 18:49:24 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Arrivé ce dimanche 2 décembre dans la matinée en Mauritanie, le prince héritier d’Arabie saoudite, Mohammed ben Salman, a quitté Nouakchott en début de soirée pour l’Algérie. Le prince héritier saoudien a eu plusieurs entretiens avec le président mauritanien Mohamed Ould Abdel Aziz. Ce dernier a fustigé ce qu'il a qualifié de « campagne anti-saoudienne » suscitée par l’assassinat du journaliste saoudien Jamal Khashoggi à Istanbul le 2 octobre dernier. Mohammed ben Salman a signé à Nouakchott trois conventions de financement dans les domaines de l’environnement, de l’hydraulique et de la lut..."
        },
        {
            "title": "Trump and Xi conclude commercial breakthrough in high point of a contentious G20 - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/trump-et-xi-concluent-une-treve-commerciale-en-point-d-orgue-d-un-g20-conflictuel_129923",
            "pub_date": "2018-12-01 12:00:14 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Donald Trump et Xi Jinping ont déclaré samedi une trêve dans leur conflit commercial, qui menace l'économie mondiale, en conclusion d'un sommet du G20 désaccordé à Buenos Aires. Les deux présidents ont \"trouvé un accord pour mettre fin à la mise en oeuvre de nouveaux droits de douane\", a dit le ministre chinois des Affaires étrangères Wang Yi, après un dîner de travail de plus de deux heures des dirigeants et de leurs conseillers. Le vice-ministre du commerce Wang Shouwen a précisé que Washington renonçait à porter comme prévu de 10% à 25% les droits de douanes sur 200 milliards de dollars ..."
        },
        {
            "title": "G20: Beijing backs reforms undertaken by Ryad, says Xi to &quot;MbS&quot; - Challenges",
            "link": "https://www.challenges.fr/monde/g20-pekin-soutient-les-reformes-entreprises-par-ryad-dit-xi-a-mbs_629470",
            "pub_date": "2018-12-01 19:46:57 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - La Chine soutient fermement l'Arabie saoudite dans sa quête de diversification économique et de réformes sociales, a dit le président chinois Xi Jinping lors d'une entrevue au sommet du G20 avec le prince héritier saoudien Mohamed ben Salman, invité en tant qu'observateur en Argentine. Pékin a toujours accordé une grande importance à ses relations avec Ryad, a ajouté le président chinois selon des propos rapportés par l'agence de presse Chine Nouvelle. Un peu plus tôt dans la journée, l'agence de presse officielle saoudienne a rapporté que Mohamed ben Salman, dit \"MbS\", s'est en..."
        },
        {
            "title": "Khashoggi case: US senators say they have &quot;no&quot; doubt that Saudi Crown Prince &quot;ordered&quot; murder - franceinfo",
            "link": "https://www.francetvinfo.fr/monde/proche-orient/disparition-d-un-journaliste-saoudien/affaire-khashoggi-apres-une-reunion-avec-la-directrice-de-la-cia-des-senateurs-americains-n-avoir-aucun-doute-que-le-prince-heritier-saoudien-a-ordonne-le-meurtre-du-journaliste_3084841.html",
            "pub_date": "2018-12-04 20:27:41 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "La suspicion qui plane autour de l'implication du prince héritier saoudien dans le meurtre du journaliste Jamal Khashoggi ne fait que se renforcer. Deux sénateurs républicains américains ont affirmé, mardi 4 décembre, n'avoir \"aucun\" doute sur le fait que le prince héritier saoudien avait \"ordonné\" le meurtre du journaliste Jamal Khashoggi, après avoir été informés à huis clos par Gina Haspel, directrice de la CIA, des conclusions de l'agence. \"Je pense qu'il est complice du meurtre de M. Khashoggi au plus haut niveau possible\", a ajouté Lindsey Graham, pourtant un allié de Donald Trump au ..."
        },
        {
            "title": "G20: Trump and Xi Jinping conclude a commercial truce - Libération",
            "link": "https://www.liberation.fr/planete/2018/12/01/g20-trump-et-xi-jinping-concluent-une-treve-commerciale_1695376",
            "pub_date": "2018-12-02 11:37:25 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Ils ont «trouvé un accord pour mettre fin à la mise en oeuvre de nouveaux droits de douane», a déclaré le ministre chinois des Affaires étrangères Wang Yi, après un dîner de travail de plus de deux heures entre Donald Trump et Xi Jinping. Le vice-ministre du commerce Wang Shouwen a précisé que Washington renonçait à porter comme prévu de 10% à 25% les droits de douanes sur 200 milliards de dollars d’importations chinoises - la moitié du total - à partir du 1er janvier. La Maison Blanche a néanmoins fait savoir que cette décision n’était que suspendue, plus précisément pour une durée de 90 j..."
        },
        {
            "title": "G20 ends without dissipating tensions, suspense around Trump-Xi meeting - Science and Future",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/le-g20-s-acheve-sans-dissiper-les-tensions-suspense-autour-de-la-rencontre-trump-xi_129923",
            "pub_date": "2018-12-01 12:00:14 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "La rencontre entre Donald Trump et Xi Jinping s'est achevée samedi à Buenos Aires, sans informations dans l'immédiat sur l'issue de cette conversation tant attendue, après un sommet du G20 qui n'a guère dissipé les tensions internationales. Le dîner de travail, autour d'une pièce de boeuf argentin et de pancakes, s'est achevé après plus de deux heures, ont constaté les journalistes suivant le président américain. Aucune information n'avait filtré dans la soirée. \"Nous allons discuter commerce et nous finirons par faire quelque chose de positif pour la Chine et les États-Unis\", avait déclaré..."
        },
        {
            "title": "Jamal Khashoggi - Mattis still seeking &quot;evidence&quot; to name Khashoggi&#39;s murderer - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/jamal-khashoggi-mattis-cherche-encore-des-preuves-pour-designer-le-commanditaire-du-meurtre-de-khashoggi/",
            "pub_date": "2018-12-05 20:06:06 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le ministre américain de la Défense Jim Mattis, critiqué par un influent sénateur pour s’être abstenu d’accuser le prince héritier saoudien d’avoir commandité le meurtre du journaliste Jamal Khashoggi, a indiqué mercredi chercher encore des preuves pour désigner le responsable de ce crime. « Si je dis quelque chose, j’ai besoin de preuves », a-t-il déclaré dans l’avion le conduisant à Ottawa, où il doit participer jeudi à une réunion de la coalition antidjihadiste en Syrie et Irak. « Je suis convaincu du fait que nous allons trouver d’autres preuves de ce qui s’est passé. Seulement je ne sa..."
        },
        {
            "title": "Assassination of Khashoggi: New suspicions on the role of Mohammed ben Salman? - 20 minutes",
            "link": "https://www.20minutes.fr/monde/2385351-20181201-assassinat-khashoggi-nouveaux-soupcons-role-mohammed-ben-salmane",
            "pub_date": "2018-12-01 19:03:23 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "L'agence de renseignement américaine CIA a appris l'existence d'une dizaine de messages envoyés par le prince héritier saoudien Mohammed ben Salmane dans les heures précédant et suivant le meurtre du journaliste Jamal Khashoggi au conseiller supervisant l'opération, selon le Wall Street Journal samedi. Le journal a pris connaissance d'extraits du rapport secret de la CIA ayant conclu que « MBS » avait « probablement » commandité l'assassinat du journaliste saoudien, tué lors de sa visite au consulat de son pays à Istanbul le 2 octobre. Il a « probablement ordonné sa mort » Dans ce rapport, ..."
        }
    ]
}