{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSEk0YTI1c1poSUNabklvQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:13:18 GMT",
    "content": [
        {
            "title": "Senegal can reach the SDGs on infant mortality (UNICEF representative) - Senegalese AP",
            "link": "http://www.aps.sn/actualites/societe/sante/article/le-senegal-peut-atteindre-les-odd-sur-la-mortalite-infantile-representante-unicef",
            "pub_date": "2018-12-05 14:03:00 GMT",
            "source_nm": "Senegalese AP",
            "source_url": "http://www.aps.sn",
            "desc": "Dakar, 5 déc (APS) - Le Sénégal peut d'atteindre les Objectifs de développement durable en ce qui concerne la mortalité infantile, a relevé la représentante ..."
        },
        {
            "title": "ODD: The World&#39;s Biggest Lesson for Dakar Students • Rewmi.com - rewmi",
            "link": "http://www.rewmi.com/odd-plus-grande-lecon-monde-lancee-devant-eleves-de-dakar.html",
            "pub_date": "2018-12-07 07:03:42 GMT",
            "source_nm": "Rewmi",
            "source_url": "http://www.rewmi.com",
            "desc": "Le Ministère de l'Education nationale (MEN) a présidé le lancement de « la plus Grande Leçon du Monde sur les Objectifs de développement durable »."
        },
        {
            "title": "Launch of pan-African digital platform aligned with Sustainable Development Goals (SDGs) to support young entrepreneurs in North and West Africa - africanews",
            "link": "http://fr.africanews.com/2018/12/05/lancement-dune-plateforme-numerique-panafricaine-alignee-sur-les-objectifs-de-developpement-durables-odd-et-visant-a-soutenir-les-jeunes-entrepreneurs-d-afrique-du-nord-et-de-l-ouest/",
            "pub_date": "2018-12-05 14:18:00 GMT",
            "source_nm": "AfricaNews",
            "source_url": "http://fr.africanews.com",
            "desc": "Le Programme des Nations Unies pour le Développement (PNUD) (http://www.Africa.UNDP.org) et Accenture (www.Accenture.com) ont annoncé le lancement à ..."
        },
        {
            "title": "»Côte d&#39;Ivoire-Inter / SDG report calls for prioritizing investment in water and sanitation - Ivorian News Agency",
            "link": "https://aip.ci/cote-divoire-inter-le-rapport-sur-les-odd-appelle-a-donner-la-priorite-aux-investissements-dans-leau-et-assainissement/",
            "pub_date": "2018-12-05 06:50:39 GMT",
            "source_nm": "Ivorian News Agency",
            "source_url": "https://aip.ci",
            "desc": "Kigali, (Rwanda), 05 déc (AIP) – Le rapport 2018 sur les Objectifs de développement durable (ODD) invite les Etats africains à donner la priorité aux."
        },
        {
            "title": "Haiti: UN in Haiti hails crucial work of more than 17,000 volunteers in development, prevention and disaster response - ReliefWeb",
            "link": "https://reliefweb.int/report/haiti/les-nations-unies-en-ha-ti-saluent-le-travail-crucial-de-plus-de-17-000-volontaires",
            "pub_date": "2018-12-07 06:49:39 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Mission for Justice Support in Haiti Country: Haiti JOSÉ IGNACIO MARTÍN GALÁN À l´occasion de la Journée internationale des volontaires du 5 décembre (JIV), la famille des Nations Unies en Haïti salue la contribution de plus de 17 000 volontaires actifs en Haïti pour l’année 2018. Dans des domaines clés tels que la prévention et la réponse aux catastrophes naturelles en soutien aux autorités et aux organisations haïtiennes, ils ont contribué à l'accomplissement des Objectifs de développement durable (ODD). Ce groupe de volontaires nationaux et internationaux inclut, parmi d´autre..."
        },
        {
            "title": "West Africa: Opening in Dakar UNFPA Regional Management Meeting - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812030714.html",
            "pub_date": "2018-12-03 14:15:41 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Dakar, Sénégal – 3 Décembre 2018. La réunion régionale de management de l'UNFPA en Afrique de l'Ouest et du Centre s'est ouverte s'est ouverte ce matin en présence du Ministre de la santé et de l'action sociale du Sénégal, Monsieur Abdoulaye Diouf Sarr. Dans son allocution, le Ministre s'est félicité du dynamisme de la collaboration entre le gouvernement du Sénégal et l'UNFPA en soulignant : « les résultats significatifs dans l'amélioration de la santé de la mère et de l'enfant » qui en ont découlé. Le Ministre de la santé a également évoqué l'urgence de trouver « une solution durable pour ..."
        },
        {
            "title": "World: She Decides: Belgium will invest in the next years 43 million more in women&#39;s rights - ReliefWeb",
            "link": "https://reliefweb.int/report/world/she-decides-la-belgique-investira-dans-les-prochaines-ann-es-43-millions-d-euros-en",
            "pub_date": "2018-12-03 09:20:52 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: Government of Belgium Country: Belgium, World La Belgique investira dans les prochaines années 43 millions d’euros en plus dans les droits des filles et des femmes à travers le monde. C’est ce qu’a annoncé le vice-Premier ministre et ministre de la Coopération au développement Alexander De Croo lors du concert caritatif international « Global Citizen Mandela 100 » qui s’est tenu à Johannesburg. Sur le podium, aux côtés du ministre De Croo, se sont succédé des chefs d’État et de gouvernement africains, et des vedettes du monde de la musique comme Chris Martin, Ed Sheeran, Usher, Phar..."
        }
    ]
}