{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR296WkRGcmRCSUNabklvQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:11:44 GMT",
    "content": [
        {
            "title": "ALERT - A week of shock against Naples: Sadio Mané wounded, Liverpool trembles! - The Daily",
            "link": "https://www.lequotidien.sn/alerte-a-une-semaine-du-choc-contre-naples-sadio-mane-blesse-liverpool-tremble/",
            "pub_date": "2018-12-04 12:31:00 GMT",
            "source_nm": "The Daily",
            "source_url": "https://www.lequotidien.sn",
            "desc": "Après la victoire étriquée des Reds contre Everton (1-0) ce dimanche, Jürgen Klopp a annoncé la blessure de Sadio Mané. Chose inquiétante à une semaine ..."
        },
        {
            "title": "Sadio Mané named best winger in the world - Pressafrik",
            "link": "https://www.pressafrik.com/Sadio-Mane-nomme-meilleur-ailier-du-monde_a193386.html",
            "pub_date": "2018-12-07 10:43:59 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": ""
        },
        {
            "title": "ESPN 100: Sadio Mané voted best winger of the world - xibaaru.sn",
            "link": "https://xibaaru.sn/sports/espn-100-sadio-mane-elu-meilleur-ailier-du-monde/",
            "pub_date": "2018-12-07 14:25:00 GMT",
            "source_nm": "xibaaru.sn",
            "source_url": "https://xibaaru.sn",
            "desc": "L'ailier de Liverpool, Sadio Mané, a été choisi comme étant le meilleur ailier du monde selon le classement réalisé par ESPN pour le compte de cette année ..."
        },
        {
            "title": "Ball of gold ... Sadio Mané 22nd on the list - xibaaru.sn",
            "link": "https://xibaaru.sn/sports/ballon-dor-sadio-mane-22eme-sur-la-liste/",
            "pub_date": "2018-12-04 07:57:00 GMT",
            "source_nm": "xibaaru.sn",
            "source_url": "https://xibaaru.sn",
            "desc": "L'international sénégalais Sadio Mané est le 22ème sur la liste des meilleurs joueurs de la planète…"
        },
        {
            "title": "Real Madrid prepares € 115m bid for Sadio Mané • Rewmi.com - news in senegal - rewmi",
            "link": "http://www.rewmi.com/real-madrid-prepare-offre-de-115-me-sadio-mane.html",
            "pub_date": "2018-12-06 10:12:58 GMT",
            "source_nm": "Rewmi",
            "source_url": "http://www.rewmi.com",
            "desc": "Florentino Perez est un grand fan de l'international sénégalais, Sadio Mane. Le président du Real de Madrid a tenté de faire signer le joueur de Liverpool cet ..."
        },
        {
            "title": "Golden Ball 2018 - Aliou Goloko, sports journalist: &quot;Why did I put Sadio Mané in 5th place .... - Xalima.com",
            "link": "http://xalimasn.com/ballon-dor-2018-aliou-goloko-journaliste-sportif-pourquoi-jai-mis-sadio-mane-a-la-5e-place/",
            "pub_date": "2018-12-06 16:43:00 GMT",
            "source_nm": "Xalima.com",
            "source_url": "http://xalimasn.com",
            "desc": "Aliou Goloko est le journaliste sénégalais qui a classé Sadio Mané à la 5e place de son vote du Ballon d'Or 2018. Trois journalistes africains ont voté pour ..."
        },
        {
            "title": "Golden Ball: Sadio Mané in 22nd place worldwide • Rewmi.com - rewmi",
            "link": "http://www.rewmi.com/ballon-dor-sadio-mane-a-22e-place-mondiale.html",
            "pub_date": "2018-12-03 21:16:29 GMT",
            "source_nm": "Rewmi",
            "source_url": "http://www.rewmi.com",
            "desc": "Le classement du Ballon d'Or est dévoilé ce lundi 3 décembre par le magazine France Football. Et c'est le joueur de Real Madrid et Croate Luka Modric qui ..."
        },
        {
            "title": "Foot - Sadio Mané named best winger of the world in front of big names ... - SENEGO",
            "link": "https://senego.com/foot-sadio-mane-designe-meilleur-ailier-du-monde-devant-de-grands-noms_814188.html",
            "pub_date": "2018-12-06 23:12:17 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Tout récemment positionné 22è au classement du Ballon d’Or 2018 France Football, l’attaquant sénégalais de Liverpool Sadio Mané, va surement se réconforter avec e classement réalisé par ESPN pour le compte de cette année 2018. En effet, le joueur a été choisi comme étant le meilleur ailier du monde devant Leroy Sané et Raheem Sterling. Chaque les média britannique ESPN, avec son concept « ESPN 100 », recense 100 personnalités du monde de foot avec les 10 meilleurs de la planète à chacun des postes suivants : gardien, arrière droit, arrière gauche, arrière central, milieu central, milieu of..."
        },
        {
            "title": "Liverpool: Salah returns in the eleven - 24matins.fr",
            "link": "https://www.24matins.fr/newsweb/liverpool-salah-revient-dans-le-onze-937321",
            "pub_date": "2018-12-08 11:43:04 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Remplaçant sur le terrain de Burnley (1-3), mercredi soir en Premier League, Salah retrouve le onze de Liverpool ce samedi. Le créateur égyptien fête son retour au même titre que Firmino pour le déplacement à Bournemouth (13h30). Mané démarrant lui sur le banc, on peut imaginer que Jürgen Klopp évoluera en 4-3-3 cette rencontre, avec un trio Milner-Wijnaldum-Keita dans l’entrejeu. Du côté de Bournemouth, Eddie Howe est privé de son attaquant Wilson, blessé, et présente un 4-5-1 avec le seul King en pointe. On retrouve Fraser côté gauche alors que Stanislas et Surman ont également été titula..."
        },
        {
            "title": "(Video) Ballon d&#39;Or ranking 2018 - Philippe Doucet: &quot;If Salah and Mané had made a good world cup ...&quot; - SENEGO",
            "link": "https://senego.com/video-classement-ballon-dor-2018-philippe-doucet-si-salah-et-mane-avaient-fait-une-bonne-coupe-du-monde_814110.html",
            "pub_date": "2018-12-06 19:26:51 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le journaliste sportif Philippe Doucet s’exprime sur le classement au ballon d’Or 2018 de Mohamed Salah et Sadio Mané. Il relativise la 22ème place de l’international sénégalais mais reste persuadé que les africains peuvent truster les premières places du foot mondial. Leur principal handicap pour ces 2 joueurs de Liverpool, cette saison, a été une coupe du monde ratée."
        },
        {
            "title": "(Video) National team - Babacar Gueye &quot;Aliou Cissé must ignore critics&quot; - SENEGO",
            "link": "https://senego.com/video-equipe-nationale-babacar-gueye-aliou-cisse-doit-faire-abstraction-des-critiques_814183.html",
            "pub_date": "2018-12-06 23:01:46 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Babacar Guèye parle de l’équipe nationale de football du Sénégal. L’ancien pensionnaire de Génération Foot et de Metz analyse avec lucidité le jeu proposé par les protégés de Aliou Cissé. Il espère que Sadio Mané va faire briller le Sénégal et demande à Aliou Cissé de faire abstraction des critiques. Dans cet entretien exploité par Senego, Guèye qui évolue actuellement en Chine révèle qu’il aurait aimé atteindre des sommets dans sa carrière en club mais ne regrette pas son parcours de joueur professionnel."
        },
        {
            "title": "Liverpool: Sadio Mané still absent from training - SENEGO",
            "link": "https://senego.com/liverpool-sadio-mane-toujours-absent-de-lentrainement_814011.html",
            "pub_date": "2018-12-06 16:45:17 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Victime d’une grosse coupure à un pied, Sadio Mané n’a pas pu jouer mercredi à Burnley (3-1). L’attaquant sénégalais n’a pas pu s’entraîner ce jeudi, et il est incertain pour le match prévu samedi à Bournemouth. Clyne, Solanke et Gomez étaient aussi absents. Wijnaldum était excusé. En revanche, rapporte L’Equipe, Robertson a repris l’entraînement."
        },
        {
            "title": "Ballon d&#39;Or: Africans, Habib Beye&#39;s rage! - FC Barcelona Live FR",
            "link": "https://tribuna.com/fr/fcbarcelona/news/3176644/",
            "pub_date": "2018-12-04 16:11:11 GMT",
            "source_nm": "FC Barcelona Live FR",
            "source_url": "https://tribuna.com",
            "desc": "Les joueurs africains continuent-ils de faire les frais d’un manque de reconnaissance à l’échelle internationale ? Cette vaste problématique a été relancée par le consultant Habib Beye à la suite des résultats du Ballon d’Or 2018, remporté par le Croate Luka Modric. Sur le plateau du Late Football Club de Canal+, l’ancien international sénégalais s’est indigné que Mohamed Salah, 6e, soit devancé par un Lionel Messi moins régulier cette année, et que Sadio Mané ne se classe que 22e. \"Je ne suis jamais dans la victimisation. Lorsque je regarde ce classement, on se rend compte que ce qui se pa..."
        },
        {
            "title": "Egypt: Balloon of Gold 2018 - Salah 6th, Mané 22nd; Modric sacred! - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812040568.html",
            "pub_date": "2018-12-04 14:14:08 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Les résultats des votes du Ballon d'Or 2018 sont connus depuis hier. C'est Luka Modric qui a été sacré dans le cadre de la 63è édition du prestigieux trophée. Côté africain, le mieux classé est Mohamed Salah tandis que Sadio Mané figure dans les profondeurs du classement. L'Egyptien est arrivé 6è avec 188 points. C'est le meilleur classement d'un Africain depuis Samuel Eto'o et sa 5è positon en 2009. De son côté, Mané est classé 22è avec 3 points. Jusque-là, seul George Weah est le joueur africain à avoir décroché le Ballon d'Or en 1995. Donc Modric, vainqueur de la Ligue des champions avec..."
        },
        {
            "title": "Modric deserved the Ballon d&#39;Or for its 2018 year? - Real Madrid Live EN",
            "link": "https://tribuna.com/fr/realmadrid/news/3179214/",
            "pub_date": "2018-12-05 08:40:19 GMT",
            "source_nm": "Real Madrid Live FR",
            "source_url": "https://tribuna.com",
            "desc": "L'année 2018 est une année dont tout le monde se souviendra dans le monde du football. Avec sa conquête du Ballon d'Or, Luka Modric s'est converti en le premier joueur à avoir remporté tous les trophées individuels possibles sur une année seulement. La première étape fut la Ligue des champions, une troisième dans sa carrière, une compétition lors de laquelle il fut élu Meilleur Joueur, avant de remporter le quadruplé historique des prix individuels : meilleur joueur d'un Mondial, meilleur joueur de l'UEFA, The Best et Ballon d'Or. Cependant, le laboratoire de 'ProFootballDB' s'est demandé s..."
        },
        {
            "title": "Premier League: Without Mané, Liverpool triumphs at Burnley - SENEGO",
            "link": "https://senego.com/premier-league-sans-mane-liverpool-triomphe-a-burnley_813645.html",
            "pub_date": "2018-12-05 21:55:43 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Liverpool devait l’emporter à Burnley lors de cette 15ème journée pour rester dans le sillage de Manchester City. Jürgen Klopp avait décidé pour l’occasion de laisser souffler Mané, Firmino et Mohamed Salah. Les événements prenaient une mauvaise tournure pour les Reds et Cork (1-0, 54e) ouvrait le score pour Burnley. Conscient qu’une défaite ne faisait pas l’affaire de son équipe, Klopp faisait entrer Firmino et Salah après l’heure de jeu. Un coaching payant qui permettait d’abord à Milner d’égaliser (1-1, 62e) puis à Firmino de délivrer les siens (1-2, 69e). Dans les ultimes secondes, Shaq..."
        },
        {
            "title": "Burnley - Liverpool: Mané, Salah, Firmino, Robertson and Lovren absent - SENEGO",
            "link": "https://senego.com/burnley-liverpool-mane-salah-firmino-robertson-et-lovren-absents_813603.html",
            "pub_date": "2018-12-05 19:52:48 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Opposé à Burnley, ce mercredi soir, Liverpool fera sans Mané, Robertson ni Lovren. À une semaine de son match capital de Ligue des champions contre Naples, Liverpool fait largement tourner à Burnley. Légèrement touchés, Mané, Robertson et Lovren n’ont pas fait le déplacement. Salah et Firmino sont sur le banc."
        },
        {
            "title": "Discover this crazy offer from Real Madrid to recruit Sadio Mané ... - SENEGO",
            "link": "https://senego.com/decouvrz-cette-offre-folle-de-real-madrid-pour-recruter-sadio-mane_813894.html",
            "pub_date": "2018-12-06 12:28:38 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le Real Madrid prépare une offre de 75 milliards FCFA pour recruter Sadio Mané au prochain mercato. Le Real est toujours aux trousses de Sadio Mané. Les Merengues cherchent à renforcer leur secteur offensif depuis le départ de Cristiano Ronaldo. Buteur lors de la dernière finale de Ligue des champions face au Real de Madrid, l’attaquant de Liverpool avait déjà commencé a faire parler de lui chez les Merengues. Son transfert au Real était annoncé lors du dernier mercato et cela avait suscité des polémiques. L’enfant de Bambali s’était même prononcé avant de prolonger son contrat chez les ..."
        },
        {
            "title": "Ballon d&#39;Or votes - PSG Live",
            "link": "https://tribuna.com/fr/psg/news/3175345/",
            "pub_date": "2018-12-04 10:06:08 GMT",
            "source_nm": "PSG Live",
            "source_url": "https://tribuna.com",
            "desc": "Pas de surprises. Luka Modric a gagné le Ballon d'Or 2018. Le croate a été élu et a mis fin aux 10 ans de sacre du duo Messi - Cristiano. Il est devenu le premier joueur de Croatie à remporter le prix, le trophée individuel le plus luxueux pour un joueur de football. Le podium était complété par Cristiano Ronaldo et Antoine Griezmann et le quatrième, Kylian Mbappé qui a gagné le premier prix Kopa, le meilleur jeune de l'année. Messi est cinquième et Salah sixième. Raphaël est le septième. La liste des 10 se terminent avec Hazard, De Bruyne et Kane. Neymar lui, est 12ème après avoir été bles..."
        },
        {
            "title": "(Video) Golden Ball 2018 - Man Sadio Ranking: Amdy Faye disagrees with Habib Beye - SENEGO",
            "link": "https://senego.com/video-ballon-dor-2018-classement-de-sadio-mane-amdy-faye-en-desaccord-avec-habib-beye_813290.html",
            "pub_date": "2018-12-05 12:18:16 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "La position de Sadio Mané dans le classement du Ballon d’Or 2018 est logique et méritée, selon Amdy Moustapha Faye qui prend le contre-pied de Habib Bèye. L’ancien milieu de terrain des lions estime que l’attaquant de Liverpool n’a rien remporté en club et en équipe nationale, il est complètement passé à côté lors du dernier mondial."
        },
        {
            "title": "Liverpool without Salah, Mané and Firmino at kickoff - 24matins.fr",
            "link": "https://www.24matins.fr/newsweb/liverpool-sans-salah-mane-et-firmino-au-coup-denvoi-935767",
            "pub_date": "2018-12-05 18:58:06 GMT",
            "source_nm": "24matins.fr",
            "source_url": "https://www.24matins.fr",
            "desc": "Liverpool débutera sans aucun membre de son trio d’attaque habituel, ce mercredi soir, sur la pelouse de Burnley. Sadio Mané, blessé au pied, n’est pas dans le groupe, tandis que Mohamed Salah et Roberto Firmino débuteront sur le banc. Le trio d’attaque des Reds sera composé de Divock Origi, Daniel Sturridge et Xherdan Shaqiri. Team news vs @BurnleyOfficial…#BURLIV https://t.co/MSdhPZPRf3 — Liverpool FC (@LFC) December 5, 2018 Lire la sourceA lire aussi - Liverpool sans Salah, Mané et Firmino au coup d’envoi - “Gilets jaunes” : la “haine” contre le “roi” Macron, moteur de la colère"
        },
        {
            "title": "Liverpool - Klopp: &quot;Sadio has a horrible cut on his foot ... he can not ..&quot; - SENEGO",
            "link": "https://senego.com/liverpool-klopp-sadio-a-une-horrible-coupure-sur-le-pied-il-ne-peut-pas_813043.html",
            "pub_date": "2018-12-04 21:33:25 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Liverpool devra évaluer la forme physique de l’attaquant sénégalais Sadio Mané avant le déplacement de demain mercredi soir en Premier League à Burnley. Sadio s’est entaillé sur le pied lors de la victoire 1-0 dimanche sur Everton à Anfield et Jürgen Klopp a confirmé que sa blessure devrait être vérifiée avant de déterminer s’ils peuvent figurer dans le groupe de demain. « Il a une horrible coupure sur le pied, il a eu des points de suture et il devait être cousu , a confié ce mardi le manager de Liverpool en conférence de presse . Avant d’ajouter : « En ce moment, il marche en tongs, mais ..."
        },
        {
            "title": "Alassane Ndour: &quot;Sadio Mané should be in the top 10 Golden Ball&quot; - SENEGO",
            "link": "https://senego.com/alassane-ndour-sadio-mane-devrait-figurer-dans-le-top-10-ballon-dor_812773.html",
            "pub_date": "2018-12-04 17:13:58 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "LA 22e place de Sadio Mane au classement du Ballon d’or continue de susciter des contestations et autres polémiques. Réagissant à ce sujet, Alassane Ndour a été interrogé par la rédaction de Sengo pour donner son avis sur la question. « C’est vraiment amer. Non pas par rapport au patriotisme mais par rapport aux performances qu’il a réalisées au cours de la saison. Il a marqué lors de la finale il est titulaire indiscutable de Liverpool, c’est le meilleur joueur de Liverpool après Salah », réagit il d’emblée. « Ce classement n’est pas justifié, je me demande même quelles sont les critères? ..."
        },
        {
            "title": "Salies-du-Salat. Salies Mane net winner of the derby - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/04/2918695-salies-mane-net-vainqueur-du-derby.html",
            "pub_date": "2018-12-04 07:41:36 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Salies Mane 5 Encausse 0 MT 2 - 0 Buts pour Salies Mane : Gilly (9e, 13e 68e) Hintar (52e et 90e) Encausse : Dos Santos, Noilhan, Ortet, Vinsonneau, Descoubes, Cabare, Duclos, Samb, Rodriguez, Lompech, S.Paya (cap), Bottarel, Aunos, V.Paya. Entraineur Christian Martins Salies Mane : Daspet, Montauriol, Daffos, Ferran, Montegut, Marty, Millet, Hintar, Durrieu, Dias (cap), Gilly, Leité, Fronton, Lacomme. Entraîneur Lionel Poisson. Techniquement et collectivement au dessus, Salies Mane a signé une victoire nette et sans bavure dans ce derby en disposant tranquillement de son voisin, Encausse. ..."
        },
        {
            "title": "Ballon d&#39;Or - Habib Beye&#39;s rage: &quot;If Salah and Mané were called Salahinho or Manéinho ...&quot; - SENEGO",
            "link": "https://senego.com/ballon-dor-le-coup-de-gueule-dhabib-beye-si-salah-et-mane-sappelaient-salahinho-ou-maneinho_812406.html",
            "pub_date": "2018-12-03 22:58:17 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le consultant de Canal Plus,Habib Beye, a poussé un coup de gueule, après le classement du Ballon d’Or révélé par France Football. L’ancien international sénégalais affirme que les joueurs africains manquent de reconnaissance à l’échelle du football mondial alors qu’ils réalisent peu ou prou les mêmes performances. « Je ne suis jamais dans la victimisation. Lorsque je regarde ce classement, on se rend compte que ce qui se passe de la 5e à la 30e place n’a pas réellement d’intérêt et de valeur. Sadio Mané, qui a quand même été assez éblouissant avec Liverpool l’année dernière, je l’aurais mi..."
        },
        {
            "title": "Liverpool: Sadio Mané injured just days before the match against Naples! - SENEGO",
            "link": "https://senego.com/liverpool-sadio-mane-blesse-a-quelques-jours-du-match-contre-naples_812169.html",
            "pub_date": "2018-12-03 11:59:46 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "L’attaquant Sénégalais Sadio Mané s’est blessé pendant le derby nordiste remporté par Liverpool face à Everton de Gana Guèye (1-0). Liverpool a remporté le derby contre Everton (1-0), mais a peut-être perdu son bonhomme d’attaque Sadio Mané, à quelques de son match plsu que important contre Naples. Le coach des Reds, Jürgen Klopp a révélé, après la rencontre, que le Sénégalais s’était entaillé le pied pendant le match : « Il s’est coupé pendant le match, s’il me l’avait dit je l’aurais sorti. Dans le vestiaire, c’était très douloureux », a expliqué l’Allemand."
        },
        {
            "title": "Photos (04): Sadio Mané appears with a Lindor baseball star ... - SENEGO",
            "link": "https://senego.com/photos-04-sadio-mane-saffiche-avec-une-star-de-baseball-lindor_811783.html",
            "pub_date": "2018-12-02 11:04:51 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Ce Mercredi, les joueurs de l’équipe de la Ligue majeure de baseball Indiens Francisco se sont rendus à Londres pour visiter les terrains de cricket. Samedi, Lindor a profité de ce voyage pour rendre visite au club emblématique de l’Angleterre, Liverpool. Il a rencontré le coach des Reds Jurgen Klopp et l’attaquant sénégalais Sadio Mané à Anfield avant le match de rivalité opposant Liverpool à Everton, ce dimanche. Il a même eu son propre maillot signé Sadio Mané. Francisco Miguel Lindor est un joueur d’arrêt-court des Indians de Cleveland de la Ligue majeure de baseball. Voici quelques im..."
        },
        {
            "title": "Announced at PSG, Fabinho does not want to leave Liverpool - 24matins.fr - Sports",
            "link": "https://www.24matins.fr/newsweb/annonce-au-psg-fabinho-ne-veut-pas-quitter-liverpool-934679",
            "pub_date": "2018-12-04 10:04:04 GMT",
            "source_nm": "24matins.fr - Sports",
            "source_url": "https://www.24matins.fr",
            "desc": "C’était l’un des mystères du début de saison à Liverpool. Recruté pour 50 millions d’euros cet été à Monaco, Fabinho a passé le début de saison sur le banc, sans même entré en jeu. Ses premiers pas sous le maillot des Reds, il les a effectués le 18 septembre, dans le temps additionnel, contre Paris (3-2). Pour découvrir la Premier League, il lui a fallu attendre le 18 octobre, et un déplacement à Huddersfield. Sans savoir exactement pourquoi Jurgen Klopp le faisait autant patienter. \"Il ne m’a pas donné beaucoup d’explications, a confié Fabinho au média brésilien UOL Esporte. On s’est parlé..."
        },
        {
            "title": "Video: When Sadio Maned Room Gana Gueye, Injured - SENEGO",
            "link": "https://senego.com/video-quand-sadio-mane-chambre-gana-gueye-blesse_811973.html",
            "pub_date": "2018-12-02 23:09:11 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Avec Liverpool, Sadio Mané a remporté le derby de la Mersey contre Everton de Gana Gueye. Liverpool a trouvé la faille dans les derniers instants du temps additionnel grâce à un but gag de Origi. Le derby de la Mersey a opposé les deux compatriotes Sadio Mané et Idrissa Gana Gueye. Les deux hommes ont même eu quelques échanges amicaux durant la rencontre. En effet, Mané a voulu minimiser la blessure de Gana en lui demandant de se lever sur une action où le Toffees, se tordait de douleur. Voir cette publication sur Instagram Le dialogue entre Sadio et Idy lors du derby vu par @senegalesegirl..."
        },
        {
            "title": "Ballon d&#39;Or 2018: Sadio Mané ranked 22nd with Cavani and Marcelo - SENEGO",
            "link": "https://senego.com/ballon-dor-2018-sadio-mane-classe-22e-avec-cavani-et-marcelo_812311.html",
            "pub_date": "2018-12-03 18:11:23 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Sadio Mané se hisse à la 22e place du classement, aux côtés du Parisien Edinson Cavani et le champion d’Europe Marcelo (Real Madrid). L’attaquant sénégalais (26 ans) a livré une saison solide avec Liverpool malgré la défaite des Reds en finale de la Ligue des Champions. Metz, Salzbourg, Southampton, Liverpool : la progression de Sadio Mané est constante depuis cinq ans. Une progression qu’il a prouvée en 2018 tant le Sénégalais s’est révélé indispensable au sein du collectif de Jürgen Klopp. Avec de sacrés numéros lors des matches couperets de Ligue des champions. Des buts en quarts, en dem..."
        }
    ]
}