{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFZuTkRjM0VnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:22:46 GMT",
    "content": [
        {
            "title": "&quot;President Macky Sall did a lot of things in Touba, which no other president has done&quot; (Serigne Ahma Mbacké Mourtada) - DakarActu",
            "link": "https://www.dakaractu.com/Le-president-Macky-Sall-a-fait-beaucoup-de-choses-a-Touba-ce-que-nul-autre-president-n-a-fait-Serigne-Ahma-Mbacke_a161432.html",
            "pub_date": "2018-12-07 15:32:28 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Serigne Ahma Mbacké Mourtada a mis en exergue, vendredi, les réalisations de Macky Sall dans la ville sainte de Touba. \"Le président Macky Sall a fait ..."
        },
        {
            "title": "Touba: The Caliph sounds the mobilization for a quick completion of the work of the university - The Daily",
            "link": "https://www.lequotidien.sn/touba-le-khalife-sonne-la-mobilisation-pour-un-achevement-rapide-des-travaux-de-luniversite/",
            "pub_date": "2018-12-07 11:05:00 GMT",
            "source_nm": "The Daily",
            "source_url": "https://www.lequotidien.sn",
            "desc": "Le khalife général des Mourides, Serigne Mountakha Bachir Mbacké, a appelé les fidèles à massivement participer à l'effort de mobilisation des ressources ..."
        },
        {
            "title": "TOUBA - Sheikh Bass Abdou Khadre and Sheikh Alassane Sene exchanged on the intellectual dimensions of Serigne Touba - DakarActu",
            "link": "https://www.dakaractu.com/TOUBA-Cheikh-Bass-Abdou-Khadre-et-Sheikh-Alassane-Sene-ont-echange-sur-les-dimensions-intellectuelles-de-Serigne-Touba_a161451.html",
            "pub_date": "2018-12-07 21:53:45 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Sheikh Alassane Sène, qui a préféré ne pas porter sa casquette d'homme politique, a passé la journée du vendredi avec le porte-parole du Khalife Général des ..."
        },
        {
            "title": "Fake drug trafficking in Touba Bélél: Bara Sylla and Amadou Woury Diallo sentenced to 5 and 7 years in prison plus a fine of 200 million F Cfa - actusen.sn",
            "link": "https://actusen.sn/trafic-de-faux-medicament-a-touba-belel-bara-sylla-et-amadou-woury-diallo-condamnes-a-5-et-7-ans-de-prison-plus-une-amende-de-200-millions-f-cfa/",
            "pub_date": "2018-12-04 15:27:00 GMT",
            "source_nm": "actusen.sn",
            "source_url": "https://actusen.sn",
            "desc": "Le Tribunal de grande instance de Diourbel a condamné, mardi, deux prévenus à des peines variant entre cinq et sept ans de prison pour trafic de faux ..."
        },
        {
            "title": "Upscale pastry: M &amp; A Capital injects $ 182 million in Touba - The Daily",
            "link": "https://www.lequotidien.sn/patisserie-haut-de-gamme-ma-capital-injecte-182-millions-a-touba/",
            "pub_date": "2018-12-04 11:51:00 GMT",
            "source_nm": "The Daily",
            "source_url": "https://www.lequotidien.sn",
            "desc": "La société d'investissement M&A Capital lance «O'Merveilles» à Touba, la première pâtisserie haut de gamme de la ville sainte. «Bâtie sur une superficie de ..."
        },
        {
            "title": "TOUBA 2019 - Sokhna Mame Khary Mbacké enrolls 5 groups of carriers and drivers for President Macky Sall - DakarActu",
            "link": "https://www.dakaractu.com/TOUBA-2019-Sokhna-Mame-Khary-Mbacke-enrole-5-regroupements-de-transporteurs-et-de-conducteurs-pour-le-President-Macky_a161436.html",
            "pub_date": "2018-12-07 15:34:46 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "La razzia continue avec Sokhna Mame Khary Mbacké qui n'en finit pas d'enrôler de traditionnels opposants au Président Macky Sall dans la cité religieuse de ..."
        },
        {
            "title": "TOUBA DAROU KHOUDOSS - 11-year-old Ndongo Daara dies electrocuted - DakarActu",
            "link": "https://www.dakaractu.com/TOUBA-DAROU-KHOUDOSS-Un-Ndongo-Daara-de-11-ans-meurt-electrocute_a161379.html",
            "pub_date": "2018-12-06 11:41:32 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le drame s'est passé mercredi aux environs de 23 heures à Darou Khoudoss non loin de la station d'essence. Un enfant de 11 ans, ndongo-daara de son état, ..."
        },
        {
            "title": "Death of Sidy Lamine Niass: Journalists from the Walfadjiri group greet the memory of a boss who gave young people early luck. - DakarActu",
            "link": "https://www.dakaractu.com/Deces-de-Sidy-Lamine-Niass-Des-journalistes-du-groupe-Walfadjiri-saluent-la-memoire-d-un-patron-qui-a-tres-tot-donne-la_a161466.html",
            "pub_date": "2018-12-08 01:39:19 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Mamadou Matar Sarr et Ousmane Dicko sont deux journalistes officiant au groupe Walfadjiri. Le premier cité est le chef de bureau de Walf TV à Touba après ..."
        },
        {
            "title": "ILA&#39;A TOUBA AGRESSED - 20 people arrested for damaging fences - DakarActu",
            "link": "https://www.dakaractu.com/ILA-A-TOUBA-AGRESSE-20-personnes-arretees-pour-avoir-endommage-des-grillages_a161368.html",
            "pub_date": "2018-12-06 10:30:23 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "L'autoroute Ila'a Touba commence déjà à subir des agressions. Vingt personnes supposées avoir détruit des grillages de protection ont été arrêtées et ..."
        },
        {
            "title": "MBACKÉ - Mayor launches program to rehabilitate schools and health infrastructure - DakarActu",
            "link": "https://www.dakaractu.com/MBACKE-Le-maire-deroule-son-programme-de-rehabilitation-des-ecoles-et-infrastructures-sanitaires_a161460.html",
            "pub_date": "2018-12-08 00:59:12 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Dans le cadre du programme de réhabilitation des écoles et infrastructures sanitaires de la commune, le maire de Mbacké a procédé ce vendredi, ..."
        },
        {
            "title": "National Assembly: Diouf Sarr responds to Bara Dolly: &quot;I master Touba well&quot; - DakarActu",
            "link": "https://www.dakaractu.com/Assemblee-nationale-Diouf-Sarr-repond-a-Bara-Dolly-%C2%A0Je-maitrise-bien-Touba%C2%A0_a161285.html",
            "pub_date": "2018-12-04 20:04:38 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le projet de budget du ministère de la santé et de l'action sociale a été voté ce matin par les députés. Prenant la parole, Abdoulaye Diouf Sarr a répondu aux ..."
        },
        {
            "title": "(VIDEO) TOUBA - Isma Dioum continues her political weekend, dismisses the critical argument of the opposition and says how Macky will re-enact - DakarActu",
            "link": "https://www.dakaractu.com/VIDEO-TOUBA-Isma-Dioum-poursuit-ses-week-end-politiques-demonte-l-argumentaire-critique-de-l-opposition-et-dit-comment_a161189.html",
            "pub_date": "2018-12-03 10:42:27 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Dans le cadre de ses week-end éminemment politiques passés à Touba et par extension dans le département de Mbacké, Isma Dioum a déroulé des ..."
        },
        {
            "title": "Sponsorship Award: The Republican Movement for Citizenship and Development Promises Touba Darou Marane at Macky Sall - DakarActu",
            "link": "https://www.dakaractu.com/Remise-de-Parrainages-Le-mouvement-Republicain-pour-la-citoyennete-et-le-developpement-promet-Touba-Darou-Marane-a-Macky_a161221.html",
            "pub_date": "2018-12-03 22:55:20 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le mouvement Républicain pour la citoyenneté et le développement (Mrcd)/Nawlanté a remis ses fiches de parrainage au Dr Cheikh Kanté, ministre en charge ..."
        },
        {
            "title": "Case of illicit drugs in Touba Belel: Bara Sylla and Amadou Woury Diallo sentenced to 7 and 5 years and 200 million fine - Xalima.com",
            "link": "http://xalimasn.com/affaire-des-medicaments-illicites-a-touba-belel-bara-sylla-et-amadou-woury-diallo-condamnes-a-7-et-5-ans-et-200-millions-damende/",
            "pub_date": "2018-12-04 13:27:00 GMT",
            "source_nm": "Xalima.com",
            "source_url": "http://xalimasn.com",
            "desc": "XALIMANEWS : Le verdict vient de tomber, au palais de justice de Diourbel, dans l'affaire des médicaments illicites pour un montant d'environ 1,7 milliard saisi ..."
        },
        {
            "title": "UNIVERSITY OF TOUBA - The first stone laid by the Khalif of the Mourides ... Touba Ça Kanam draws 100 million sitting - DakarActu",
            "link": "https://www.dakaractu.com/UNIVERSITE-DE-TOUBA-La-premiere-pierre-posee-par-le-Khalife-des-Mourides-Touba-Ca-Kanam-degaine-100-millions-seance_a161320.html",
            "pub_date": "2018-12-05 14:35:38 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": ""
        },
        {
            "title": "Talibe child dies electrocuted in Touba - SENEGO",
            "link": "https://senego.com/un-enfant-talibe-meurt-electrocute-a-touba_813898.html",
            "pub_date": "2018-12-06 12:50:00 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "C'est un enfant talibé âgé de 11 qui est mort électrocuté à Touba précisément à Darou Khoudouss tout près de la station d'essence. Alors qu'il était venu."
        },
        {
            "title": "Video: Laying the foundation stone of the Islamic University of Touba - SENEGO",
            "link": "https://senego.com/video-pose-de-la-premiere-pierre-de-luniversite-islamique-de-touba_813774.html",
            "pub_date": "2018-12-06 08:53:46 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Serigne Mountakha Mbacke a procédé à la pose de la première pierre de l’université islamique de Touba ce mercredi. Le coût global du projet estimé à 37 milliards. VIDÉO. POSE PREMIÈRE UNIVERSITÉ TOUBAby Darou Minane Publiée par Foundation Khadim Rassoul of louisville miftahoulmona louisville ky sur Mercredi 5 décembre 2018"
        },
        {
            "title": "Launch of the project of the University of Touba today by the General Khalif of Mourides - SENEGO",
            "link": "https://senego.com/lancement-du-projet-de-luniversite-de-touba-aujourdhui-par-le-khalife-general-des-mourides_813157.html",
            "pub_date": "2018-12-05 08:22:01 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "C’est aujourd’hui que le khalife général des mourides Serigne Mountakha Mbacké va lancer l’un des plus prestigieux projets à Touba en présence des autorités, des ambassadeurs et des familles religieuses. L’université islamique d’un cout de 37 milliards va donner une nouvelle dimension à la ville sainte"
        },
        {
            "title": "Urgent - Touba: the mouride community mourning ... - SENEGO",
            "link": "https://senego.com/urgent-touba-la-communaute-mouride-en-deuil-2_813073.html",
            "pub_date": "2018-12-04 22:39:45 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "L’ange de la mort a encore frappé d’un coup dur à Touba plus précisément à Darou Mouhty. Senego vient d’apprendre le rappel à Dieu de Serigne Bassirou Mbacké Modou Awa Balla, le petit-fils de Mame Thierno Ibra Faty Mbacké « Borom Darou » (frère cadet de Cheikh Ahmadou Bamba Khadimoul Rassoul). Le défunt était un grand soufi qui n’avait de cesse œuvrer pour l’Islam et le rayonnement du Mouridisme. Il était le frère utérin (de même père et de même mère) du très célèbre défunt Serigne Kosso Astou Lo Mbacké. Réagissant à cette triste nouvelle, l’honorable député, par ailleurs, premier vice-prés..."
        },
        {
            "title": "Serigne Ahma Mbacké: &quot;President Macky Sall deserves Touba vote for him because ...&quot; - SENEGO",
            "link": "https://senego.com/serigne-ahma-mbacke-le-president-macky-sall-merite-que-touba-vote-pour-lui-car_812485.html",
            "pub_date": "2018-12-04 09:13:57 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "« Ce qu’a fait le président Macky Sall, aucun autre président ne l’a fait pour Touba…« , ce sont là les propos de Serigne Ahma Mbacké. Dans une note parvenue à senego, le petit-fils de Serigne Touba n’a pas manqué de lister les « nombreuses réalisations » du chef de l’Etat dans la Ville sainte. « Il a grandement contribué à l’assainissement de notre ville, sans compter l’autoroute Ila Touba… Il mérite que Touba vote pour lui car c’est un battant qui mérite bien un second mandat afin qu’il puisse achever ses réalisations. Le premier ministre aussi n’est pas en reste. Mahammad Boun Abdallah D..."
        },
        {
            "title": "Stop on images: Toubab Touba coffee seller in the streets of Dakar ... - SENEGO",
            "link": "https://senego.com/arret-sur-images-ce-toubab-vendeur-de-cafe-touba-dans-les-rues-de-dakar_812759.html",
            "pub_date": "2018-12-04 16:00:02 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Un Touba vendeur de café-Touba, à travers les rues de Dakar. Est-ce un pressant besoin d’argent ou est-ce une considération cosmétique ou de l’exotisme ? A vous de juger…"
        },
        {
            "title": "The moving message El Hadj Mbaye on social networks: Touba and Tivaouane have always ... - SENEGO",
            "link": "https://senego.com/le-message-emouvant-el-hadj-m-mbaye-sur-les-reseaux-sociaux-touba-et-tivaouane-ont-toujours_812387.html",
            "pub_date": "2018-12-03 21:55:03 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Interrogé par Senego à propos des dérives sur les réseaux sociaux, qui récemment ont commencé à toucher ce que le Sénégal a de si cher à savoir ses confréries religieuses, El Hadj Mansour Mbaye a encore ébloui de sa sagesse. Le grand communicateur traditionnel de par sa maîtrise de l’histoire a fait des révélations sur les relations entre Touba, Tivaounae, Yoff etc… Regardez!"
        },
        {
            "title": "Video - Cheikh Mbacké Bara Doli: &quot;Why I fought in the National Assembly&quot; - SENEGO",
            "link": "https://senego.com/video-cheikh-mbacke-bara-doli-pourquoi-je-me-suis-battu-a-lassemblee-nationale_811880.html",
            "pub_date": "2018-12-02 17:16:16 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "L’Assemblée nationale a été transformée en ring de boxe. Devant les caméras, les députés Serigne Abdou Mbacké Bara Doly (Bokk gis gis) et Kader Ndiaye (Diaspora) ont échangé des coups de poings. Le premier cité révèle les causes des échauffourées chez nos confrères de Seneweb."
        },
        {
            "title": "Official video: King Selmind X Press rings alert in &quot;State of Emergency&quot; - SENEGO",
            "link": "https://senego.com/video-officielle-king-selmind-x-press-sonne-lalerte-dans-etat-durgence_812370.html",
            "pub_date": "2018-12-03 22:09:18 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le rappeur du groupe X Presse King Selmind porte le flambeau pour dénoncer les mots de Diourbel au près des autorités. Dans sa nouvelle vidéo intitulée « Etat d’urgence » il sonne l’alerte et plaide pour sa localité."
        },
        {
            "title": "Presidential election 2019: &quot;the youth must take ownership of Modou Kara Mbacké&#39;s program&quot; - SENEGO",
            "link": "https://senego.com/presidentielle-2019-la-jeunesse-doit-sapproprier-le-programme-de-modou-kara-mbacke_811436.html",
            "pub_date": "2018-12-01 13:05:04 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "La jeunesse du mouvement « Sopey Kara » était face à la presse, ce mercredi 28 novembre 2018, à Dakar pour évoquer la situation politique du pays à l’orée du dépôt de candidatures pour la présidentielle de 2019. Ces jeunes du Pvd entendent dérouler leur plan d’action pour illustrer leur engagement et leur fidélité à leur « général » qui dispose du seul programme inspiré des enseignements de Cheikh Ahmadou Bamba. « La jeunesse sénégalaise doit s’approprier du projet de société de Cheikh Ahmadou Kara », a déclaré Mme Mbacké Oumy Sall, responsable des jeunesses féminimes de « Sopey kara », dur..."
        }
    ]
}