{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGsyTjJZU0FtWnlLQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:16:37 GMT",
    "content": [
        {
            "title": "Appeal against sponsorship: Abdoulaye Tine urges ECOWAS and mobilizes the rest of the opposition - DakarActu",
            "link": "https://www.dakaractu.com/Recours-contre-le-parrainage-Abdoulaye-Tine-presse-la-CEDEAO-et-mobilise-le-reste-de-l-opposition_a161317.html",
            "pub_date": "2018-12-05 12:41:46 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "La loi sur le parrainage votée le 19 mars 2018, qui soumet tout candidat à la présidentielle à l'obtention d'une liste d'électeurs prédéterminée, est jugée illégale."
        },
        {
            "title": "Case Assane Diouf: ECOWAS gives 30 days to the State of Senegal - Pressafrik",
            "link": "https://www.pressafrik.com/%E2%80%8BAffaire-Assane-Diouf-La-Cedeao-donne-30-jours-a-l-Etat-du-Senegal_a193378.html",
            "pub_date": "2018-12-07 09:31:00 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": ""
        },
        {
            "title": "Steering Committees of the ECOWAS / EU Small Arms Project: THE BALANCE SHEET, THREE YEARS AFTER - bamada.net",
            "link": "http://bamada.net/comites-de-pilotage-du-projet-cedeao-ue-sur-les-armes-legeres-le-bilan-trois-ans-apres",
            "pub_date": "2018-12-07 08:52:41 GMT",
            "source_nm": "bamada.net",
            "source_url": "http://bamada.net",
            "desc": "bamada.net En dépit des avancées importantes obtenues dans la mise en œuvre du projet, en complémentarité avec d'autres initiatives mises en œuvre par le ..."
        },
        {
            "title": "Transformation of the economies of the space Cedeao: A meeting of experts is held in Cotonou - Le Matinal",
            "link": "http://actubenin.com/transformation-des-economies-de-lespace-cedeaoune-reunion-des-experts-se-tient-a-cotonou",
            "pub_date": "2018-12-06 04:35:01 GMT",
            "source_nm": "The Morning",
            "source_url": "http://actubenin.com",
            "desc": "Plus de 200 délégués et experts de la recherche de l'innovation venus de 15 pays de la Cedeao se réunissent à Cotonou trois jours durant pour échanger sur le ..."
        },
        {
            "title": "World: Security Council Discusses Funding for African Union Peace Operations - ReliefWeb",
            "link": "https://reliefweb.int/report/world/le-conseil-de-s-curit-d-bat-du-financement-des-op-rations-de-paix-de-l-union-africaine",
            "pub_date": "2018-12-07 06:14:39 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Security Council Country: Central African Republic, Gambia, Madagascar, Mali, World Le Conseil de sécurité a débattu, aujourd’hui de la coopération entre les Nations Unies et des organismes régionaux et sous-régionaux, réunion au cours de laquelle nombre des 60 délégations à prendre la parole ont plaidé pour l’adoption d’une résolution qui permettrait de financer, sur la base des contributions au budget de l’ONU, les opérations de soutien à la paix décidées par l’Union africaine et autorisées par le Conseil de sécurité. Ce texte a été proposé par les trois États d’Afrique qui siè..."
        },
        {
            "title": "Togo: Opposition Against the Street Against Constitutional Reforms - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812030233.html",
            "pub_date": "2018-12-03 09:26:22 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Au Togo, la coalition de 14 partis de l'opposition a encore fait descendre ses militants dans la rue à travers le pays samedi 1er décembre. Les manifestants dénonçaient le texte de la réforme constitutionnelle soumis à l'Assemblée par le gouvernement, ainsi que la tenue des législatives le 20 décembre prochain, dont l'organisation n'inclut pas l'opposition. Faute de trouver les voix nécessaires, le vote du texte a été ajourné. Pour la deuxième fois en 72 heures, la coalition de l'opposition a mobilisé ses militants dans les rues de Lomé. Une foule nombreuse, mais en rangs clairsemés, sur un..."
        },
        {
            "title": "Mali: 33rd meeting of United Nations Heads of Mission in West Africa - ReliefWeb",
            "link": "https://reliefweb.int/report/mali/33-me-r-union-des-chefs-de-mission-des-nations-unies-en-afrique-de-l-ouest",
            "pub_date": "2018-12-05 10:08:06 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Multidimensional Integrated Stabilization Mission in Mali Country: Benin, Burkina Faso, Côte d'Ivoire, Guinea, Guinea-Bissau, Liberia, Mali, Mauritania, Niger, Nigeria, Senegal, Togo, World Dakar, 3 Décembre 2018 – A l’invitation du Représentant spécial du Secrétaire-général et chef du Bureau des Nations Unies pour l'Afrique de l'Ouest et le Sahel (UNOWAS), Mohamed Ibn Chambas, les chefs de mission des Nations Unies en Afrique de l'Ouest ont tenu, le 3 décembre 2018 à Dakar, au Sénégal, leur 33ème réunion consultative de haut niveau. L’objectif était de partager des informations ..."
        },
        {
            "title": "West Africa: BCEAO attacks 45% of poor people excluded from the financial system - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812050789.html",
            "pub_date": "2018-12-05 16:56:53 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Le taux actuel des personnes ayant accès de manière pérenne aux systèmes financiers dans la zone UEMOA est estimé à 55%. Ce qui montre que 45% des populations pauvres sont encore laissées en rade par les circuits formels. Un gap que la Banque Centrale des Etats de l’Afrique de l’Ouest (Bceao) compte résorber avec la stratégie régionale d’inclusion financière dont l’ambition est d’atteindre le seuil des 75% dans cinq ans. La Banque Centrale des Etats de l’Afrique de l’Ouest (Bceao) s’est donnée comme principal objectif d’aider les 45% de la population de l’UEMOA laissées en rade par les syst..."
        },
        {
            "title": "Togo: Opposition Against the Street Against Constitutional Reforms - RFI",
            "link": "http://www.rfi.fr/afrique/20181202-togo-manifestation-contre-reforme-constitutionnelle-vote-ajourne-elections-legislat",
            "pub_date": "2018-12-02 04:34:38 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Au Togo, la coalition de 14 partis de l’opposition a encore fait descendre ses militants dans la rue à travers le pays samedi 1er décembre. Pour la deuxième fois en 72 heures, la coalition de l’opposition a mobilisé ses militants dans les rues de Lomé. Une foule nombreuse, mais en rangs clairsemés, sur une distance d’à peu près 1,5 km de Bè-Gakpoto à la paroisse Maria Goretti. Ouro Dzikpa Tchatikpi, membre du Parti national panafricain, demande au gouvernement « de tirer les conséquences » de ses échecs. Car l’Assemblée nationale n’a pas réussi à rassembler vendredi 30 novembre les 4/5e des..."
        },
        {
            "title": "Abandon of the CFA Franc: Senegal&#39;s ambassador to Russia speaks about it - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/abandon-du-franc-cfa-lambassadeur-du-senegal-en-russie-en-parle/",
            "pub_date": "2018-12-01 15:56:22 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Dans un entretien accordé à Sputnik, l’ambassadeur du Sénégal près de la Russie évoque l’abandon du Franc Cfa au profit d’une future monnaie commune à la Communauté Economique des Etats de l’Afrique de l’Ouest (CEDEAO). Alors qu’il participait à une journée économique dédiée à son pays à Moscou, l’ambassadeur du Sénégal près la Russie s’est exprimé sur le franc Cfa. Une monnaie que les pays de la Cedeao s’apprêtent à lâcher selon ses dires. « Nous sommes en train de réfléchir avec les autres pays qui ont leur monnaie propre pour faire une monnaie de l’Afrique de l’Ouest » a-t-il confié à S..."
        }
    ]
}