{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ4WkdOa0VnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:42:05 GMT",
    "content": [
        {
            "title": "France gives its approval to François Compaoré&#39;s extradition to Burkina Faso - Le Monde",
            "link": "https://www.lemonde.fr/international/article/2018/12/05/la-france-donne-son-aval-a-l-extradition-de-francois-compaore-vers-le-burkina-faso_5393091_3210.html",
            "pub_date": "2018-12-05 04:42:29 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "Le frère de Blaise Compaoré, l'ancien président déchu, est mis en cause dans l'enquête sur l'assassinat en 1998 du journaliste Norbert Zongo."
        },
        {
            "title": "Possible extradition of François Compaoré, satisfaction in Burkina - DW (French)",
            "link": "https://www.dw.com/fr/possible-extradition-de-fran%C3%A7ois-compaor%C3%A9-satisfaction-au-burkina/a-46607804",
            "pub_date": "2018-12-06 09:18:45 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": ""
        },
        {
            "title": "Zongo case: France&#39;s green light for François Compaoré&#39;s extradition to Burkina - Challenges",
            "link": "https://www.challenges.fr/monde/affaire-zongo-feu-vert-de-la-france-a-l-extradition-de-francois-compaore-vers-le-burkina_630203",
            "pub_date": "2018-12-06 02:32:54 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La justice française a autorisé mercredi l'extradition de François Compaoré vers le Burkina Faso, où ce frère de l'ex-président déchu Blaise Compaoré est mis en cause dans l'enquête sur l'assassinat en 1998 du journaliste Norbert Zongo, affaire symbole pour la société civile qui réclame depuis des années \"vérité et justice\". Mais d'autres étapes demeurent avant que François Compaoré ne soit extradé à la demande de son pays. Sa défense a immédiatement indiqué qu'elle allait former un pourvoi en cassation, après cette décision de la cour d'appel de Paris. Pour être effective, une extradition ..."
        },
        {
            "title": "Opinion favorable to the extradition of François Compaoré - Challenges",
            "link": "https://www.challenges.fr/top-news/avis-favorable-a-l-extradition-de-francois-compaore_630162",
            "pub_date": "2018-12-05 19:56:41 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - La chambre de l'instruction de la Cour d'appel de Paris a donné mercredi un avis favorable à l'extradition de François Compaoré, frère de l'ancien président burkinabé déchu Blaise Compaoré, a-t-on appris de source judiciaire. François Compaoré est mis en cause par la justice de son pays pour l'assassinat d'un journaliste. Arrêté le 29 octobre à l'aéroport parisien de Roissy Charles-de-Gaulle en vertu d'un mandat d'arrêt international émis par le Burkina Faso, il avait été laissé libre mais avec interdiction de quitter le territoire français. Ouagadougou l'accuse d'avoir ét..."
        },
        {
            "title": "Burkina Faso: The François Compaore Case - The Court Favoring Extradition - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812060191.html",
            "pub_date": "2018-12-06 08:55:42 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Une procédure d'extradition bloquée par le recours pour faux & usages de faux à l'encontre du juge d'instruction burkinabé poursuivi en France devant une chambre criminelle pour tentative d'obstruction à jugement.‪ François Compaoré retrouve le droit de circuler, y compris en Côte d'Ivoire. En revanche, il reste sur le coup d'une demande d'extradition, «bloquée » par une procédure en Cassation qui peut durer jusqu'en 2020. Quand la nouvelle de l'extradition est tombée, les avocats ont introduit un pourvoi en cassation. À la suite de la décision en appel de la justice française d'autoriser l..."
        },
        {
            "title": "Burkina Faso: The Case of Norbert Zongo - The French Justice Supports the Extradition of François Compaoré - AllAfrica - Africa&#39;s Highlights",
            "link": "https://fr.allafrica.com/stories/201812050721.html",
            "pub_date": "2018-12-05 15:58:05 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: fasozine) Inculpé d'incitation à assassinat dans l'affaire du journaliste Norbert Zongo tué le 13 décembre 1998, alors qu'il enquêtait sur la mort de son chauffeur, François Compaoré, frère cadet de l'ancien président Blaise Compaoré, a été interpellé le 29 octobre 2017 à Paris suite à un mandat d'arrêt international lancé par la justice burkinabè, avant d'être placé sous contrôle judiciaire. Le Burkina réclame son extradition et décision de la chambre d'instruction de la Cour d'appel de Paris était initialement attendue le 3 octobre. Mais le juge a décidé de renvoyer le délibéré po..."
        },
        {
            "title": "Putsch missed in Burkina: Diendéré denies preparing the arrest of the authorities - RFI",
            "link": "http://www.rfi.fr/afrique/20181205-burkina-proces-putsch-2015-diendere-responsabilites",
            "pub_date": "2018-12-05 10:35:56 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Dans le procès du putsch manqué au Burkina, les avocats des parties civiles ont tenté de comprendre les mobiles qui ont poussé les soldats de l'ex-RSP à perpétrer le coup d'État. En vain. Face aux avocats des parties civiles, le général Gilbert Diendéré est resté sur sa position en ce qui concerne la paternité du coup d'État manqué. Il a déclaré n'avoir pas cherché à connaître les exécutants de l'action, mais il s'est vu obligé de l'assumer. Un « sentiment de fuite de responsabilités » Maître Prosper Farama, l'un des avocats des parties civiles, estime que c’est une fuite de responsabilité...."
        },
        {
            "title": "Burkina Faso: Missed putsch trial - General Diendéré apologizes to the victims - AllAfrica - Africa highlights",
            "link": "https://fr.allafrica.com/stories/201812050487.html",
            "pub_date": "2018-12-05 11:21:54 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Le Pays) Il aura fallu six jours d'audition du général Gilbert Diendéré pour que le tour de parole arrive enfin aux conseils de la partie civile. Mais avant que ceux-ci ne s'expriment, le cerveau présumé du coup d'Etat a, à travers une lettre adressée aux victimes, fait acte de contrition. C'était hier, mardi 04 décembre 2018. En début d'audience, l'avocat togolais du général Diendéré, Me Jean Yaovi Degli, avait monopolisé le micro pour le contre-interrogatoire de son client. Un exercice qui a pour l'essentiel consisté à demander à l'ex-chef d'état-major particulier de la présidence..."
        },
        {
            "title": "Cote d&#39;Ivoire: RCI ready to abide by ICC verdict - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812050372.html",
            "pub_date": "2018-12-05 15:49:11 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Fraternité Matin) La date de la prochaine session du procès de Laurent Gbagbo n'est pas encore connue. En attendant, Marcel Amon Tanoh, ministre ivoirien des Affaires étrangères affirme que son pays respectera le verdict de la CPI. Monsieur le ministre, la Côte d'Ivoire s'engage-t-elle à respecter le verdict de la Cour pénale internationale en cas d'acquittement de Laurent Gbagbo ? Est-ce que cela ressemble à la Côte d'Ivoire de ne pas respecter ses engagements ? Nous sommes un pays membre du Statut de Rome, donc nous avons des responsabilités. Nous avons pris des engagements et nou..."
        },
        {
            "title": "Burkina Faso: General Gilbert Diendéré - &quot;I worked with Younoussa Sanfo, I know what he is capable of&quot; - AllAfrica - Highlights in Africa",
            "link": "https://fr.allafrica.com/stories/201812040439.html",
            "pub_date": "2018-12-04 11:02:34 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Au 5e jour de son interrogatoire, le général Gilbert Diendéré a été confronté à une série de transcriptions de messages et d'appels téléphoniques qu'il a échangés avec des tiers au temps fort du coup d'Etat manqué de septembre 2015. «Je ne sais pas de quoi il s'agit », «Je ne reconnais pas le travail de l'expert», a couramment répliqué «Golf» qui a été moins bavard sur cet aspect. Il faut dire qu'il avait déjà eu à remettre en cause les travaux de l'expert Younoussa Sanfo depuis l'étape du juge d'instruction. Interpellé sur la possibilité qu'il avait d'ordonner une contre-expertise s'il est..."
        },
        {
            "title": "Francois Compaore set Wednesday on extradition to Burkina Faso - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/05/news/francois-compaore-fixe-mercredi-sur-son-extradition-vers-le-burkina-faso/",
            "pub_date": "2018-12-05 11:10:04 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Plus d’un an après son arrestation à Paris, François Compaoré saura ce mercredi si la justice française accepte de l’extrader vers le Burkina Faso, où ce frère de l’ex-président burkinabè déchu Blaise Compaoré est mis en cause dans l’enquête sur l’assassinat du journaliste Norbert Zongo en 1998. Alors qu’il enquêtait à l’époque sur la mort de David Ouédraogo – chauffeur de François Compaoré -, Norbert Zongo et trois personnes qui l’accompagnaient avaient été retrouvés morts calcinés dans leur véhicule le 13 décembre 1998 à Sapouy (sud du Burkina Faso). Âgé de 64 ans, François Compaoré, aujo..."
        },
        {
            "title": "Putsch missed in Burkina: General Diendéré challenges the expertise of phones - RFI",
            "link": "http://www.rfi.fr/afrique/20181203-burkina-proces-putsch-manque-diendere-rejette-expertise",
            "pub_date": "2018-12-03 23:33:39 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Le général Gilbert Diendéré, l'ex-chef d'état-major particulier de Blaise Compaoré, a commencé sa deuxième semaine consécutive de comparution devant le tribunal militaire dans le cadre du procès du coup d'Etat manqué du 15 septembre 2015. « Je ne reconnais pas le travail de l'expert » a contesté le général, suite à la lecture du contenu des messages extraits de son téléphone par le procureur militaire. Selon le procureur, les messages issus de l'expertise prouvent que le général Gilbert Diendéré avait bénéficié du soutien et de l'encouragement de plusieurs personnalités durant le coup de fo..."
        },
        {
            "title": "Gbagbo trial: ICC verdict will be respected by Ivory Coast - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/proces-de-gbagbo-le-verdict-de-la-cpi-sera-respecte-par-la-cote-divoire/",
            "pub_date": "2018-12-04 17:24:00 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Au cours d'une récente interview accordée à la radio allemande Deutsche Welle, le ministre ivoirien des affaires étrangères a affirmé que la Côte d'ivoire respectera le verdict de CPI concernant le cas de l'ancien président ivoirien. La Côte d’Ivoire a été secouée par une crise post-électorale en 2010 qui a dégénéré. Pendant de longs mois, le pays était plongé dans des violences qui ont déchiré les ivoiriens. Puis des mois plus tard, la chute du régime de Laurent Gbagbo est intervenu. Depuis quelques années, l’ancien Président ivoirien Laurent Gbagbo est jugé par la CPI avec son ancien coll..."
        },
        {
            "title": "Burkina Faso: AN III of Roch Kaboré&#39;s power - A &quot;satisfactory&quot; assessment according to the APMP - AllAfrica - Highlights in Africa",
            "link": "https://fr.allafrica.com/stories/201812030243.html",
            "pub_date": "2018-12-03 10:50:09 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Institut Amadeus) 29 Novembre 2015 - 29 Novembre 2018, voilà trois (03) ans de cela que notre pays amorçait un tournant décisif pour l'instauration d'une démocratie véritable dans la paix et la cohésion nationale, dans le but de bâtir son progrès économique et social. A cette date du 29 novembre 2015, notre peuple décidait de prendre ses responsabilités vis-à-vis de sa propre histoire, et portait souverainement à la tête du Burkina Faso, notre illustre camarade, le Président Roch Marc Christian Kaboré, tout en conférant à son parti, le Mouvement du peuple pour le progrès (MPP) et à ..."
        }
    ]
}