{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFZ5WDJvU0FtWnlLQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:51:35 GMT",
    "content": [
        {
            "title": "Draft Budget 219: The Ministry of Petroleum and Energy &quot;steps&quot; an increase of 25 billion - DakarActu",
            "link": "https://www.dakaractu.com/Projet-de-budget-219-Le-ministere-du-petrole-et-des-energies-se-tape-une-hausse-de-25-milliards_a161398.html",
            "pub_date": "2018-12-06 17:41:11 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Contrairement à l'année dernière, le budget coiffant le ministre du pétrole et des énergies est arrêté à 142 113 003 199F Cfa. Une hausse qui est à la croisée ..."
        },
        {
            "title": "Oil and gas must not overshadow renewable energies (actor) - Senegalese AP",
            "link": "http://www.aps.sn/actualites/economie/energie/article/le-petrole-et-le-gaz-ne-doivent-pas-occulter-les-energies-renouvelables-acteur",
            "pub_date": "2018-12-05 10:30:00 GMT",
            "source_nm": "Senegalese AP",
            "source_url": "http://www.aps.sn",
            "desc": "Saint-Louis, 5 déc. (APS) - Les découvertes de gaz et de pétrole au Sénégal ne doivent pas servir de prétexte pour occulter les opportunités qu'offrent les ..."
        },
        {
            "title": "Oil and gas: Minister Mansour Elimane Kane outlines changes in the energy sector since 2011 - DakarActu",
            "link": "https://www.dakaractu.com/Petrole-et-gaz-le-ministre-Mansour-Elimane-Kane-fait-l-expose-des-changements-dans-le-secteur-energetique-depuis-2011_a161413.html",
            "pub_date": "2018-12-06 23:06:50 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Depuis qu'il est à la tête de ce département, Mansour Elimane Kane soutient être dans une dynamique de transformation énergétique et suivant des stratégies ..."
        },
        {
            "title": "Mansour Elimane Kane - Oil Management: &quot;Senegal is obliged to open its borders - Xalima.com",
            "link": "http://xalimasn.com/mansour-elimane-kane-gestion-du-petrole-le-senegal-est-oblige-douvrir-ses-frontieres/",
            "pub_date": "2018-12-07 11:35:00 GMT",
            "source_nm": "Xalima.com",
            "source_url": "http://xalimasn.com",
            "desc": "XALIMANEWS : Le ministre du pétrole et des énergies, Mansour Elimane Kane a misé hier à l'Assemblée nationale, sur « l'ouverture des frontières ». Cela ..."
        },
        {
            "title": "Oil: Qatar will leave OPEC - actusen.sn",
            "link": "https://actusen.sn/petrole-le-qatar-va-quitter-lopep/",
            "pub_date": "2018-12-03 13:32:00 GMT",
            "source_nm": "actusen.sn",
            "source_url": "https://actusen.sn",
            "desc": "Le Qatar quittera à partir de janvier prochain l'OPEP, l'Organisation des pays exportateurs de pétrole dont il est membre depuis 57 ans, soit juste un an après sa ..."
        },
        {
            "title": "Oil: Russia has partially refused OPEC requests - Sputnik France",
            "link": "https://fr.sputniknews.com/economie/201812071039210805-petrole-opep-russie-novak/",
            "pub_date": "2018-12-07 12:18:59 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": ""
        },
        {
            "title": "Oil, a dream that could stir tensions between Comoros and France - Le Monde",
            "link": "https://www.lemonde.fr/afrique/article/2018/12/06/le-petrole-ce-reve-qui-pourrait-attiser-les-tensions-entre-les-comores-et-la-france_5393667_3212.html",
            "pub_date": "2018-12-06 05:25:47 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "La compagnie Tullow Oil va mener une campagne de prospection pour tenter de déceler la présence d'hydrocarbures au large de l'archipel."
        },
        {
            "title": "Oil: Brent drops below $ 60 after remarks by Saudi minister | Stock Market Area - Zonebourse.com",
            "link": "https://www.zonebourse.com/WTI-2355639/actualite/Petrole-le-Brent-chute-sous-60-dollars-apres-des-propos-d-un-ministre-saoudien-27714259/",
            "pub_date": "2018-12-06 11:16:03 GMT",
            "source_nm": "Zonebourse.com",
            "source_url": "https://www.zonebourse.com",
            "desc": "Les prix du pétrole ont fortement baissé jeudi en cours d'échanges européens, le baril de Brent passant même sous les 60 dollars, après des propos du ministre ..."
        },
        {
            "title": "Oil, fossil gas and coal: the 6 largest French banks invest heavily in non-sustainable energy - Engineering Technical News",
            "link": "https://www.techniques-ingenieur.fr/actualite/articles/petrole-gaz-fossile-charbon-6-plus-importantes-banques-francaises-energies-durables-61275/",
            "pub_date": "2018-12-03 08:59:22 GMT",
            "source_nm": "Technical News of the Engineer",
            "source_url": "https://www.techniques-ingenieur.fr",
            "desc": "BNP Paribas, Société Générale, Crédit Agricole, BPCE, Crédit Mutuel-CIC et la Banque Postale ont investi 43 milliards d'euros dans les énergies fossiles ..."
        },
        {
            "title": "Chronicle of Commodities - Oil: depressed markets no longer believe in expanded OPEC - RFI",
            "link": "http://www.rfi.fr/emission/20181203-petrole-marches-deprimes-croient-plus-opep",
            "pub_date": "2018-12-03 04:21:19 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Vladimir Poutine et Mohammed Ben Salman, les dirigeants des plus grands pays exportateurs de pétrole au monde se sont rencontré..."
        },
        {
            "title": "Oil: development, education, health, Guyana sets on black gold - The 1st",
            "link": "https://la1ere.francetvinfo.fr/petrole-developpement-education-sante-guyana-table-noir-659561.html",
            "pub_date": "2018-12-07 15:35:51 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Trois compagnies pétrolières ont découvert entre 2 et 5 milliards de barils sous le plateau maritime des Guyane. Le consortium est conduit par l'américain ..."
        },
        {
            "title": "Closing in dispersed order in Europe, oil up sharply | Stock Market Area - Zonebourse.com",
            "link": "https://www.zonebourse.com/BP-9590188/actualite/Cloture-en-ordre-disperse-en-Europe-le-petrole-en-forte-hausse-27723476/",
            "pub_date": "2018-12-07 17:41:43 GMT",
            "source_nm": "Zonebourse.com",
            "source_url": "https://www.zonebourse.com",
            "desc": ""
        },
        {
            "title": "Europe ends down, uncertainties over trade and return oil | Stock Market Area - Zonebourse.com",
            "link": "https://www.zonebourse.com/DAIMLER-436541/actualite/L-Europe-finit-en-baisse-les-incertitudes-sur-le-commerce-et-le-petrole-de-retour-27717168/",
            "pub_date": "2018-12-06 17:27:01 GMT",
            "source_nm": "Zonebourse.com",
            "source_url": "https://www.zonebourse.com",
            "desc": "Les Bourses européennes ont terminé en nette baisse jeudi, emportées par un regain d'aversion au risque en raison des craintes d'une aggravation des ..."
        },
        {
            "title": "Sanctions: Iran can block oil exports from the Gulf, threat Rohani - La Croix",
            "link": "https://www.la-croix.com/Monde/Sanctions-Iran-peut-bloquer-exportations-petrole-Golfe-menace-Rohani-2018-12-04-1300987341",
            "pub_date": "2018-12-04 10:37:02 GMT",
            "source_nm": "The cross",
            "source_url": "https://www.la-croix.com",
            "desc": "Le président iranien Hassan Rohani a de nouveau menacé mardi de bloquer les exportations de pétrole dans le Golfe, en réaction aux sanctions américaines ..."
        },
        {
            "title": "The Daily - What are the implications for oil prices? - The Expression",
            "link": "http://www.lexpressiondz.com/actualite/305141-quelles-incidences-sur-le-cours-du-petrole.html",
            "pub_date": "2018-12-04 23:00:00 GMT",
            "source_nm": "Expression",
            "source_url": "http://www.lexpressiondz.com",
            "desc": "Le cours du Brent avait atteint le 3 octobre dernier, un pic de 86,74 dollars avant de chuter, il y a deux jours, à 59,19 dollars. Face à cette baisse drastique, lors ..."
        },
        {
            "title": "8.04% decrease in oil exploration / production activity in Cameroon (official) - African News Agency",
            "link": "http://apanews.net/index.php/news/baisse-de-804-des-activites-dexplorationproduction-du-petrole-au-cameroun-officiel",
            "pub_date": "2018-12-05 11:29:00 GMT",
            "source_nm": "African News Agency",
            "source_url": "http://apanews.net",
            "desc": ""
        },
        {
            "title": "Oil flies to Asia | Stock Market Area - Zonebourse.com",
            "link": "https://www.zonebourse.com/WTI-2355639/actualite/Le-petrole-s-envole-en-Asie-27694071/",
            "pub_date": "2018-12-03 04:05:04 GMT",
            "source_nm": "Zonebourse.com",
            "source_url": "https://www.zonebourse.com",
            "desc": ""
        },
        {
            "title": "Nigeria / corruption: request for an arrest warrant against a former oil minister - TV5MONDE Info",
            "link": "https://information.tv5monde.com/afrique/nigeriacorruption-demande-de-mandat-d-arret-contre-une-ex-ministre-du-petrole-274216",
            "pub_date": "2018-12-03 19:00:01 GMT",
            "source_nm": "TV5MONDE Info",
            "source_url": "https://information.tv5monde.com",
            "desc": "L'agence anti-corruption du Nigeria va lancer un mandat d'arrêt contre l'ex-ministre du Pétrole Diezani Alison-Madueke, actuellement poursuivie au ..."
        },
        {
            "title": "Gabon: BW Offshore Produces First Cargo Crude Oil in Offshore Field Turtle - Financial Afrik",
            "link": "https://www.financialafrik.com/2018/12/05/bw-offshore-annonce-sa-premiere-cargaison-de-petrole-brut-produit-dans-le-champ-offshore-tortue/",
            "pub_date": "2018-12-05 08:00:00 GMT",
            "source_nm": "Financial Afrik",
            "source_url": "https://www.financialafrik.com",
            "desc": "BW Offshore, un exploitant singapourien de navires de stockage et de déchargement de production flottants, a donné lundi 3 décembre, des informations sur ..."
        },
        {
            "title": "Closing in dispersed order in Europe, oil up sharply - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/cloture-en-ordre-disperse-en-europe-le-petrole-en-forte-hausse_630737",
            "pub_date": "2018-12-08 02:41:43 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Laetitia Volga PARIS (Reuters) - Les Bourses européennes ont terminé en ordre dispersé vendredi, le regain d'inquiétudes sur le commerce ayant réduit les gains de la séance malgré la forte hausse des cours du pétrole et les perspectives de ralentissement du resserrement monétaire aux Etats-Unis. À Paris, le CAC 40 a terminé en hausse de 0,68% à 4.813,13 points. Le Footsie britannique a pris 1,1% mais le Dax allemand a perdu 0,21%, affaibli par les déclarations de Peter Navarro, le conseiller au commerce de la Maison Blanche. L'indice EuroStoxx 50 a pris 0,41% et le FTSEurofirst 300 0,82..."
        },
        {
            "title": "Oil: OPEC reaches forceps deal to cut production - RFI",
            "link": "http://www.rfi.fr/economie/20181207-petrole-opep-parvient-accord-forceps-baisser-production",
            "pub_date": "2018-12-07 20:50:53 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Un accord au forceps a été trouvé vendredi 7 décembre à Vienne, en Autriche au siège de l'Opep, l'Organisation des pays exportateurs de pétrole. Avec notre correspondante à Vienne,Isaure Hiace Les discussions ont été longues et difficiles, car si les pays membres de l'Opep et les pays partenaires s'accordaient sur la nécessité d'une baisse de production, la répartition des efforts pour y parvenir a été un sujet épineux, chacun faisant valoir ses propres intérêts. L'Iran notamment demandait à être exempté, estimant son secteur pétrolier déjà fragilisé par les sanctions américaines. Un appel ..."
        },
        {
            "title": "The United States, new kings of oil - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/Monde/Etats-Unis-nouveaux-rois-petrole-2018-12-07-1200988215",
            "pub_date": "2018-12-07 17:48:33 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "C’est un événement, même si les statistiques du secteur sont toujours à manier avec précaution. Lors de la dernière semaine de novembre, les États-Unis ont exporté plus de pétrole qu’ils n’en ont importé, selon le rapport hebdomadaire de l’Agence américaine d’information sur l’énergie (EIA), publié jeudi 6 décembre. Une première depuis 1973. La production américaine devant les productions russes et saoudiennes Les exportations de brut ont grimpé à 3,2 millions de barils par jour (mbj) et celles de produits raffinés à 5,85 millions de barils par jour, alors que les importations reculaient. L..."
        },
        {
            "title": "Europe ends down, uncertainties over trade and return oil - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/l-europe-finit-en-baisse-les-incertitudes-sur-le-commerce-et-le-petrole-de-retour_630457",
            "pub_date": "2018-12-07 02:27:01 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Laetitia Volga PARIS (Reuters) - Les Bourses européennes ont terminé en nette baisse jeudi, emportées par un regain d'aversion au risque en raison des craintes d'une aggravation des tensions commerciales entre les Etats-Unis et la Chine, tandis que les cours du brut s'enfoncent dans le rouge. À Paris, le CAC 40 a terminé en baisse de 3,32% à 4.780,46 points, la plus forte depuis le 24 juin 2016, soit le lendemain du référendum sur le Brexit. Le Footsie britannique a perdu 3,58% et le Dax allemand 3,48%. L'indice EuroStoxx 50 a cédé 3,31%, le FTSEurofirst 300 3,31% et le Stoxx 600 3,09% ..."
        },
        {
            "title": "Oilers pledge for climate - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/petroliers-sengagent-faveur-climat-2018-12-07-1200988146",
            "pub_date": "2018-12-07 12:49:18 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Alors que se tient la 24e conférence climat de l’ONU (COP 24) à Katowice (Pologne), les majors pétroliers mettent en avant leurs engagements pour lutter contre le réchauffement de la planète, ou plutôt éviter qu’il ne dérape trop. Une stratégie de communication bien orchestrée dans laquelle personne n’est dupe. Sans doute, mais pas seulement. Sous la pression de l’opinion publique et d’une partie croissante des investisseurs, les grandes compagnies pétrolières affichent des objectifs plus ambitieux que par le passé de réduction de leur empreinte carbone. Des bonus pour les dirigeants de She..."
        },
        {
            "title": "What does life look like aboard an oil tanker? - GEO",
            "link": "https://www.geo.fr/voyage/a-quoi-ressemble-la-vie-a-bord-dun-navire-petrolier-193762",
            "pub_date": "2018-12-07 12:58:19 GMT",
            "source_nm": "GEO",
            "source_url": "https://www.geo.fr",
            "desc": "Pendant ses journées à bord, Benoît Tanguy, 30 ans, partage un bureau bas de plafond avec un collègue. La nuit, il se serre dans une chambre avec vue sur la mer - un luxe - mais sans âme avec trois autres compagnons. L'ingénieur ne s'en plaint pas. \"On a peu d'intimité mais on est entouré, ça aide à passer les moments de solitude. Surtout, on est pris par le travail, les journées passent très vite\". Cette vie en mer, Benoît Tanguy en rêvait depuis longtemps. \"Si j'ai rejoint Total, c'est précisément pour travailler offshore\". Deux ans sur une plateforme au large d'Abou Dhabi, et maintenant ..."
        },
        {
            "title": "OPEC and its allies in search of a difficult drop in production - Challenges",
            "link": "https://www.challenges.fr/economie/l-opep-et-ses-allies-en-quete-d-une-difficile-baisse-de-production_630510",
            "pub_date": "2018-12-07 10:56:11 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les ministres de l'Opep ont repris vendredi leurs discussions à Vienne, espérant s'entendre sur une baisse de production de pétrole avant de rencontrer leurs alliés, dont la Russie, avec l'objectif commun d'enrayer la chute des cours observée depuis deux mois. \"Non, je ne suis pas confiant\" qu'un accord sera trouvé, a reconnu jeudi soir le ministre saoudien de l'Energie, Khaled al-Faleh, après une longue journée de négociations au siège de l'Organisation des pays exportateurs de pétrole (Opep). Au terme de ces discussions, les producteurs n'ont pas pu présenter d'accord chiffré de réduction..."
        },
        {
            "title": "Albertan Oil: Trudeau Ready To Finance Purchase Of Cars For Export - In The Yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/petrole-albertain-trudeau-pret-financer.html",
            "pub_date": "2018-12-07 13:55:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "(Ottawa) Désirant apaiser la colère qui gronde en Alberta et en Saskatchewan, deux provinces frappées durement par la chute des prix du pétrole, le premier ministre Justin Trudeau ouvre toute grande la porte à l'idée qu'Ottawa donne un coup de pouce financier au gouvernement albertain pour acheter jusqu'à 7000 wagons afin de faciliter les exportations de pétrole vers les marchés étrangers. À quelques heures du début de la conférence des premiers ministres à Montréal - une première rencontre au sommet en 14 mois qui s'annonce tendue -, le premier ministre a dit être prêt à examiner cette opt..."
        },
        {
            "title": "Iran, main obstacle to a new OPEC agreement - Challenges",
            "link": "https://www.challenges.fr/monde/l-iran-principal-obstacle-a-un-nouvel-accord-de-l-opep_630567",
            "pub_date": "2018-12-07 13:15:04 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Rania El Gamal, Ahmad Ghaddar et Olesya Astakhova VIENNE (Reuters) - L'Iran semblait vendredi être le principal obstacle à un accord de réduction de la production de l'Opep, l'Arabie saoudite, leader de facto du cartel, n'ayant pas encore accepté la demande de Téhéran d'en être exempté en raison des sanctions américaines, apprend-on de deux sources à l'Opep. L'Organisation des pays exportateurs de pétrole a repris ses discussions à Vienne vendredi matin, et rencontrera ensuite les pays producteurs non membres menés par la Russie. Jeudi, l'Opep a conclu un accord provisoire de baisse de ..."
        },
        {
            "title": "Fuel shortage: Map of service stations affected in real time - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2387979-20181205-penurie-carburant-carte-stations-service-touchees-temps-reel",
            "pub_date": "2018-12-05 09:55:17 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Depuis plusieurs jours, des « gilets jaunes » tentent de bloquer des dépôts pétroliers…"
        },
        {
            "title": "Oil. OPEC is allies reduce production by 1.2 million barrels a day - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/energie/petrole/petrole-l-opep-est-ses-allies-reduisent-leur-production-d-1-2-million-de-barils-par-jour-6116123",
            "pub_date": "2018-12-07 16:41:03 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "L'Opep et ses alliés emmenés par la Russie ont convenu de réduire leur production plus que ce que le marché anticipait en dépit des pressions exercées par le président américain Donald Trump pour obtenir une baisse des prix du brut. L'Opep et ses alliés dont la Russie ont décidé ce vendredi une baisse commune de leur production de 1,2 million de barils par jour (mbj) dans l'espoir de redresser les cours, a annoncé le ministre irakien du Pétrole Thamer Abbas al-Ghadhban à l'issue d'une réunion à Vienne. « Nous allons réduire de 1,2 million de barils par jour au total » la production, a-t-il ..."
        },
        {
            "title": "Oil depots, service stations, motorways ... Yellow vests continue their actions - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/depots-petroliers-stations-service-autoroutes-les-gilets-jaunes-poursuivent-leurs-actions-6111306",
            "pub_date": "2018-12-05 15:32:47 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Aucun camion-citerne ne pouvait quitter mercredi le dépôt pétrolier du Mans, bloqué depuis dimanche soir. Des « gilets jaunes », d’une « quinzaine à 200 » selon les heures, se « relaient » sur le barrage, a indiqué à l’AFP un employé de l’entreprise. Le dépôt de La Mède (Bouches-du-Rhône), touché par un mouvement social depuis fin novembre, était bloqué mercredi, selon l’entreprise Total, tout comme celui de Grand-Puits (Seine-et-Marne). Les Gilets jaunes mènent également une opération de barrage filtrant devant la raffinerie du Midi à Dijon, selon un journaliste de l’AFP. Dans l’Ouest, en ..."
        },
        {
            "title": "The US has become a net exporter of crude oil and fuels - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/les-usa-sont-devenus-exportateurs-nets-de-brut-et-de-carburants_630475",
            "pub_date": "2018-12-07 03:49:00 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - Les Etats-Unis sont devenus la semaine dernière, et ce pour la première fois, exportateur net de pétrole et de carburants, attestant de leur influence grandissante dans ce domaine. Les exportations de brut ont bondi dans la semaine au 30 novembre à plus de 3,2 millions de barils par jour (bpj), a annoncé jeudi l'Agence américaine d'information sur l'énergie (Energy Information Administration, EIA). En combinant la totalité des importations et exportations de brut et de produits raffinés, les Etats-Unis ont exporté en net 211.000 bpj durant la semaine, a précisé l'EIA, dont les s..."
        },
        {
            "title": "Total: drilling operations will begin - 1st",
            "link": "https://la1ere.francetvinfo.fr/guyane/total-operations-forage-vont-debuter-658903.html",
            "pub_date": "2018-12-04 18:00:36 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Alors que dans quelques jours le bateau d’exploration pétrolière du groupe Total arrivera en Guyane, une première commission de suivi et de concertation s’est réunie cet après-midi à Cayenne dans le but affiché de faire toute la transparence sur les opérations qui vont bientôt débuter. Rappelons que Total est autorisé depuis octobre dernier à lancer un forage d’exploration pétrolière au fond de l’océan, au large de la Guyane. Le groupe a jusqu’au 31 mai pour terminer cette phase. Aucune garantie Dans quelques jours débuteront les travaux de forage au fond de l’océan, au large de la Guyane. ..."
        },
        {
            "title": "Brazil denies Total a drilling license in the mouth of the Amazon - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/bresil/le-bresil-refuse-total-une-licence-d-exploration-dans-l-embouchure-de-l-amazone-6116476",
            "pub_date": "2018-12-08 00:00:48 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le Brésil a refusé vendredi au groupe pétrolier français Total l’autorisation d’effectuer des forages dans cinq secteurs de l’embouchure de l’Amazone, en déclarant que le plan présenté par Total comportait des « problèmes techniques ». L’agence environnementale brésilienne Ibama dit avoir donné à Total toutes les opportunités de corriger les problèmes soulevés lors d’une évaluation technique et avoir informé le groupe français de sa décision, motivée par le souci de préserver la biodiversité dans la zone concernée. Une région riche en pétrole De l’avis de certains géologues, cette région po..."
        },
        {
            "title": "Oil depot. Public Works Lift the Blockade - The Telegram",
            "link": "https://www.letelegramme.fr/morbihan/lorient/depot-petrolier-les-travaux-publics-levent-le-blocus-04-12-2018-12152692.php",
            "pub_date": "2018-12-04 20:01:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Quelques heures après Brest, le blocus du dépôt pétrolier de Lorient a été levé par les indépendants des Travaux publics après une semaine de siège. Cette décision marque une première rupture dans le mouvement puisque des Gilets jaunes, loin d’être satisfaits des annonces gouvernementales, entendaient prendre le relais des TP, ce mardi soir. Les premiers départs ont débuté ce mardi, dès 15 h 30, dans la rue Seignelay. Progressivement, les camions et les engins de Travaux publics ont quitté un à un le site du dépôt pétrolier. À 17 h, à la nuit tombante, la rue n’était plus barrée que par que..."
        },
        {
            "title": "Canadian Oil Crisis: Trudeau Opens to Purchase Wagons and More Generous Employment Insurance - Radio Canada International - FRANÇAIS",
            "link": "http://www.rcinet.ca/fr/2018/12/07/crise-petroliere-canadienne-trudeau-alberta-achat-wagons-train-assurance-chomage/",
            "pub_date": "2018-12-07 12:15:56 GMT",
            "source_nm": "Radio Canada International - ENGLISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "Le premier ministre canadien, Justin Trudeau, envisage d’aider la première ministre de l’Alberta, Rachel Notley, à financer l’achat de wagons de trains pour accroître le volume de pétrole que sa province pourra exporter vers les marchés internationaux. Rachel Notley – Photo : Radio-Canada « Nous estimons qu’il faudra peut-être au moins neuf mois, voire plus, pour obtenir plus de voies ferrées « , a dit M. Morneau. « Si c’est une décision que le gouvernement de l’Alberta et l’industrie veulent prendre, c’est une décision qui peut être prise. » Trudeau a fait ces concessions dans une entrevue..."
        },
        {
            "title": "Fuels: from -10 to -14 cents in two months - Auto Plus",
            "link": "https://www.autoplus.fr/actualite/Diesel-super-sans-plomb-E10-petrole-GPL-1533737.html",
            "pub_date": "2018-12-03 13:12:55 GMT",
            "source_nm": "Auto Plus",
            "source_url": "https://www.autoplus.fr",
            "desc": "La baisse des prix à la pompe s'est accentuée la semaine dernière. Par rapport au pic du 12 octobre, le recul devient vraiment significatif. Le plongeon des cours pétroliers commence à se faire nettement sentir sur les prix à la pompe. Le baril de Brent est en effet revenu à moins de 53€ en fin de semaine dernière contre plus de 75€ le 3 octobre dernier (-29%!). Les conséquences à la pompe commencent enfin à se sentir nettement, puisque les prix baissent pratiquement sans interruption pour la septième semaine consécutive. Selon le relevé officiel hebdomadaire du vendredi 30 novembre, le lit..."
        },
        {
            "title": "OPEC looking for ways of reducing production - Challenges",
            "link": "https://www.challenges.fr/monde/l-opep-en-quete-des-modalites-d-une-baisse-de-production_630250",
            "pub_date": "2018-12-06 09:35:40 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les producteurs de pétrole de l'Opep vont rendre jeudi un verdict fébrilement attendu sur le niveau de baisse de production qu'ils sont prêts à consentir pour enrayer la vertigineuse dégringolade des cours sans provoquer les foudres de Washington attaché à des prix bas. Les membres de l'organisation, menés de fait par l'Arabie saoudite, se réunissent jeudi à Vienne, au siège de l'organisation, pour tenter de trouver la formule magique qui séduira un marché volatil sur lequel les cours ont chuté de 30% en deux mois. A la veille de la rencontre, le président américain Donald Trump, qui met l'..."
        },
        {
            "title": "POINT OF VIEW. And if the crisis of &quot;yellow vests&quot; was the first climate crisis in France? - franceinfo",
            "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/point-de-vue-et-si-la-crise-des-gilets-jaunes-etait-la-premiere-crise-climatique-en-france_3085903.html",
            "pub_date": "2018-12-05 14:46:38 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Olivier Damette, auteur de cet article, est professeur en sciences économiques à l'université de Lorraine. La version originale de cet article a été publiée sur le site The Conversation, dont franceinfo est partenaire. Dans un contexte de transition écologique où les économies cherchent à se libérer de leur dépendance aux énergies fossiles, les pays dits \"développés\" ne sont plus à l'abri de violences liées à l'usage des ressources naturelles. C'est ce à quoi nous semblons assister en France avec la grogne sociale des \"gilets jaunes\". Les économistes partent du postulat que les ressources n..."
        },
        {
            "title": "Diesel: Which brand has the most reduced prices? - Auto Plus",
            "link": "https://www.autoplus.fr/actualite/Petrole-carburants-stations-service-prix-coutants-Diesel-1533887.html",
            "pub_date": "2018-12-07 16:44:32 GMT",
            "source_nm": "Auto Plus",
            "source_url": "https://www.autoplus.fr",
            "desc": "Tout au long du mois dernier, les prix à la pompe ont fortement baissé... mais pas chez toutes les enseignes dans les mêmes proportions, loin s'en faut. Le 12 octobre dernier, les automobilistes roulant au diesel ont eu la gueule de bois : le litre de gazole atteignait un niveau jamais vu, à 1,533€. Situation un peu différence pour ceux passés à l'essence, le tarif du SP95 (1,574€) et du SP98 (1,638€) étant encore assez loin de leurs records de 2012 (respectivement 1,666€ et 1,712€). Depuis, les prix ont nettement baissé grâce à l'effondrement des cours pétroliers (-30%), mais aussi parce q..."
        },
        {
            "title": "&quot;Yellow Vests&quot; in Brittany: The blockage raised at the oil depots of Brest and Lorient - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2387995-20181205-gilets-jaunes-bretagne-blocage-leve-depots-petroliers-brest-lorient",
            "pub_date": "2018-12-05 09:03:00 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "La situation devrait revenir à la normale dans les stations-service de la région…"
        },
        {
            "title": "The United States exports more oil than it imports - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/actualite/les-etats-unis-exportent-plus-de-petrole-quils-nen-importent/",
            "pub_date": "2018-12-07 08:00:55 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Les Etats-Unis ont, pour la première fois depuis plusieurs décennies, exporté la semaine dernière plus de produits pétroliers qu’ils n’en ont importé, confortant ainsi leur influence grandissante sur le marché mondial. Ce renversement, dont a fait état l’Agence américaine d’information sur l’Energie (EIA) dans un rapport hebdomadaire diffusé jeudi, marque aussi une avancée vers «la domination» énergétique prônée par Donald Trump. Les Etats-Unis tentent depuis le choc pétrolier de 1973 de réduire leur dépendance aux importations de pétrole étranger, interdisant par exemple en 1975 d’exporter..."
        },
        {
            "title": "Cameroon: Oilibya became Ola Energy on November 30, 2018 - Blasting News (France)",
            "link": "https://fr.blastingnews.com/international/2018/12/cameroun-oilibya-est-devenue-ola-energy-ce-30-novembre-2018-002788583.html",
            "pub_date": "2018-12-04 12:00:51 GMT",
            "source_nm": "Blasting News (France)",
            "source_url": "https://fr.blastingnews.com",
            "desc": "Ola Energy est le nouveau visage du distributeur pétrolier panafricain et compte élargir ses horizons. Présent dans plusieurs pays de la sous-région africaine, cette entreprise ne cesse d'innover dans le domaine pétrolier et énergétique. De ce fait, elle compte un nouveau logo, une nouvelle identité visuelle et encore plus d’attention à l’expertise de sa clientèle. Sur ce, l'entreprise a organisée une conférence de présentation de sa nouvelle dénomination au Hilton, le 29 novembre 2018. En effet, l'appellation Oilibya, est donc devenue Ola Energy le 30 novembre 2018. Cette nouveauté sera ef..."
        }
    ]
}