{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFptYUhNU0FtWnlLQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:51:32 GMT",
    "content": [
        {
            "title": "Access to renewable energy in Saint-Louis: Multisectoral consultation framework recommends investment focus on three main axes - DakarActu",
            "link": "https://www.dakaractu.com/Acces-a-l-energie-renouvelable-a-Saint-Louis-Le-cadre-de-concertation-multisectorielle-recommande-l-orientation-sur-l_a161349.html",
            "pub_date": "2018-12-05 21:18:28 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Réuni en comité local de développement ce matin à la sous préfecture de Saint-Louis, le cadre de concertation multisectorielle recommande l'orientation sur ..."
        },
        {
            "title": "California imposes installation of solar panels on new homes - Century Digital",
            "link": "https://siecledigital.fr/2018/12/07/californie-impose-installation-panneaux-solaires-nouveaux-logements/",
            "pub_date": "2018-12-07 08:45:05 GMT",
            "source_nm": "Digital Century",
            "source_url": "https://siecledigital.fr",
            "desc": "C’est la toute première fois qu’une telle loi sur les conditions de construction d’un nouveau bâtiment voit le jour aux États-Unis. C’était évident, cela devrait arriver un jour ou l’autre. Désormais, c’est chose faite. La Californie exigera des panneaux solaires sur la plupart des nouvelles maisons. Lors d’une réunion de la Commission des normes du bâtiment tenue le 5 décembre dernier, les fonctionnaires ont voté en faveur de ce nouveau code à respecter. Comme le rapporte le média Engadget, c’était la dernière étape d’approbation nécessaire pour que la loi entre en vigueur. De nombreuses i..."
        },
        {
            "title": "In France, the future of nuclear power is still debated - Challenges",
            "link": "https://www.challenges.fr/sommet-de-l-economie/en-france-l-avenir-du-nucleaire-fait-toujours-debat_630326",
            "pub_date": "2018-12-06 17:36:53 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "En France, le nucléaire fait toujours débat. Il suffisait d’écouter ce jeudi matin au Sommet de l’économie organisé par Challenges les échanges entre le PDG d’EDF Jean-Bernard Lévy et Pascal Canfin, directeur général du WWF France pour s’en convaincre. Jean-Bernard Lévy tient au nucléaire comme à la prunelle de ses yeux. Il y tient d’autant plus que suite aux déclarations d'apaisement des gilets jaunes d’Edouard Philippe, mardi 4 décembre, il sait que les prix de l’électricité ne vont pas augmenter cet hiver. « Une curiosité quand on arrive chez EDF, c’est d’apercevoir que l’entreprise ne f..."
        },
        {
            "title": "Issoudun: malting turns to solar energy - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/indre/issoudun-malterie-se-tourne-energie-solaire-1587707.html",
            "pub_date": "2018-12-06 17:59:10 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Le site de la malterie, devenue familière à Issoudun,devrait bientôt se couvrir de panneaux solaires. Près d’un tiers de l’emprise foncière du groupe, soit 15.000 m2, est destiné à accueillir des capteurs d'ici un an. L’entreprise a révélé ce mercredi son projet de centrale thermique solaire, dont l'objectif est de lui permettre de continuer à développer son recours aux énergies renouvelables. « On a déjà commencé à Issoudun en 2012 avec l’installation d’une centrale biomasse [qui fonctionne avec déchets organiques, NDLR], rappelle Yvan Schaepman, directeur général de Boortmalt. Ça nous a p..."
        },
        {
            "title": "CO2 emissions are up sharply for 2018 - Houssenia Writing News",
            "link": "https://actualite.housseniawriting.com/science/environnement-ecologie/rechauffement-climatique/2018/12/06/les-emissions-de-co2-sont-en-forte-hausse-pour-2018/28203/",
            "pub_date": "2018-12-05 22:00:43 GMT",
            "source_nm": "Houssenia Writing news",
            "source_url": "https://actualite.housseniawriting.com",
            "desc": "L’augmentation projetée de plus de 2 % s’explique par la forte croissance de l’utilisation du charbon pour la deuxième année consécutive et par la croissance soutenue de l’utilisation du pétrole et du gaz. La nouvelle est un nouvel appel à l’action pour les gouvernements lors de la Conférence des Nations Unies sur les changements climatiques (COP 24) qui se tiendra à Katowice. Une hausse des émissions de CO2 qui continue sur plusieurs années Cependant, l’équipe de recherche a déclaré que les tendances énergétiques étaient en train de changer et qu’il était encore temps de s’attaquer au chan..."
        },
        {
            "title": "Mazamet. Associations call for a moratorium on wind - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2919529-des-associations-reclament-un-moratoire-sur-l-eolien.html",
            "pub_date": "2018-12-06 02:48:31 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Dans un communiqué, deux associations, Nostra Montanha (81) et Vent Mauvais (11), membres du collectif régional Toutes Nos Energies Occitanie Environnement, réagissent aux déclarations du Président de la République Emmanuel Macron du mardi 27 novembre. Dans son intervention, celui-ci a annoncé que d'ici 2030 la production du parc éolien terrestre sera triplée et la quantité d'énergie produite à partir du photovoltaïque multipliée par cinq. La fiscalité des carburants permettrait à la France d'investir 7 à 8 milliards d'euros par an dans le développement des énergies renouvelables au cours d..."
        },
        {
            "title": "POINT OF VIEW. And if the crisis of &quot;yellow vests&quot; was the first climate crisis in France? - franceinfo",
            "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/point-de-vue-et-si-la-crise-des-gilets-jaunes-etait-la-premiere-crise-climatique-en-france_3085903.html",
            "pub_date": "2018-12-05 14:46:38 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Olivier Damette, auteur de cet article, est professeur en sciences économiques à l'université de Lorraine. La version originale de cet article a été publiée sur le site The Conversation, dont franceinfo est partenaire. Dans un contexte de transition écologique où les économies cherchent à se libérer de leur dépendance aux énergies fossiles, les pays dits \"développés\" ne sont plus à l'abri de violences liées à l'usage des ressources naturelles. C'est ce à quoi nous semblons assister en France avec la grogne sociale des \"gilets jaunes\". Les économistes partent du postulat que les ressources n..."
        },
        {
            "title": "- West-France local editions",
            "link": "https://www.ouest-france.fr/normandie/transition-ecologique-c-est-quoi-une-commune-exemplaire-6114000",
            "pub_date": "2018-12-06 19:49:07 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Énergie solaire, chauffage au bois, voitures électriques… Malaunay, près de Rouen, a divisé par deux sa facture d’énergie. Un modèle reproductible pour la secrétaire d’État à la Transition écologique. Même sans les recettes de la taxe carbone. Malaunay, 6 000 habitants, dans la métropole de Rouen, a installé 1 600 m² de panneaux solaires, dont 137 m2 de tuiles photovoltaïques sur l’église autosuffisante pour son éclairage et sa cloche, sur l’école qui alimente aussi le chauffage du gymnase et de la piscine. Les bâtiments municipaux sont chauffés au bois, les voitures de la mairie sont élect..."
        },
        {
            "title": "Noah. Crowdfunding: a citizen gesture for the Noé solar power plant - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2919264-financement-participatif-geste-citoyen-centrale-solaire-noe.html",
            "pub_date": "2018-12-05 06:29:30 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Lancée au mois d'octobre dernier, la campagne de financement participatif dédiée à la centrale solaire de Zoé touche à sa fin. Habitant de la Haute-Garonne et des départements limitrophes, il ne vous reste plus que 10 jours pour y participer. Sachez que sur les 230 000,00 € qui doivent être récoltés (soit 40 % des fonds propres du projet), 164 800 € sont déjà en boîte ! Cette opération de crowdfunding a vu le jour grâce à l'entreprise Valorem qui propose aux riverains de co-financer cette centrale solaire qui s'installera à Noé. C'est pour elle, un moyen d'associer les citoyens à la transit..."
        },
        {
            "title": "Souillac - Lachapelle-Auzac. A photovoltaic park for 20,000 inhabitants - Lot news",
            "link": "https://actu.fr/occitanie/souillac_46309/souillac-lachapelle-auzac-parc-photovoltaique-20-000-habitants_19813047.html",
            "pub_date": "2018-12-03 13:02:01 GMT",
            "source_nm": "Lot News",
            "source_url": "https://actu.fr",
            "desc": "Le Parc photovoltaïque de Souillac-Lachapelle-Auzac, un projet qui avance (©DR) Une réunion publique concernant l’implantation d’une centrale de production électrique photovoltaïque au sol s’est tenue le 13 novembre 2018 à 18 h à la mairie de Souillac. Le parc solaire est localisé au lieu-dit du « Bois Nègre et Mas Soubrot ». Les représentants de la société Luxel ont présenté le site, localisé sur les deux communes de Souillac et Lachapelle-Auzac. Luxel, est une PME dont le siège social est basé vers Montpellier qui existe depuis plus de 10 ans et qui a installé de nombreux parcs photovolta..."
        },
        {
            "title": "- West-France local editions",
            "link": "https://www.ouest-france.fr/bretagne/billio-56420/billio-l-implantation-d-un-parc-eolien-l-etude-6111252",
            "pub_date": "2018-12-05 15:11:35 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Il s’agirait d’un parc de 12 MW pouvant fournir 30 millions de kWh/an. Cela couvrirait la consommation de plus de la moitié de la population de Centre Morbihan communauté. Des études sur l’implantation d’un parc d’éoliennes vont démarrer dans les communes de Billio et de Plumelec, le long de la départemental 126. C’est dans le cadre de la loi de transition énergétique, soutenant le développement des projets éoliens que la société Enercon étudie ce projet. Dès 2012, les communes de Billio et Plumelec avaient délibéré favorablement pour la mise en place d’une zone de développement éolien dans..."
        },
        {
            "title": "LARGE FORMAT. Faced with the nuclear mastodon, Normandy wants to impose itself in renewable energies - Normandie Actu",
            "link": "https://actu.fr/societe/grand-format-mastodonte-nucleaire-normandie-veut-imposer-energies-renouvelables_19548707.html",
            "pub_date": "2018-12-04 16:44:02 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Face au nucléaire, la Normandie veut s’imposer dans les énergies renouvelables. 20 hectares de panneaux solaires fournissent de l’électricité depuis le 8 août 2018 à Colombelles, près de Caen (Calvados). (©7e ciel/ Caen-la-Mer) À l’occasion de la COP 24, la Conférence des parties à la convention-cadre des Nations Unies sur les changements climatiques, qui se déroule en Pologne jusqu’au vendredi 14 décembre 2019, Normandie-actu vous propose un focus sur les énergies renouvelables en Normandie. Le modèle énergétique français actuel est confronté à divers enjeux : raréfaction des énergies foss..."
        },
        {
            "title": "USA: End of subsidies for electric cars and renewable energies - Challenges",
            "link": "https://www.challenges.fr/monde/usa-fin-des-subventions-aux-voitures-electriques-et-energies-renouvelables_629819",
            "pub_date": "2018-12-04 04:27:30 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "WASHINGTON (Reuters) - L'administration Trump va supprimer d'ici trois ans toutes les subventions à l'achat de voitures électriques et aux énergies renouvelables, a annoncé lundi le conseiller économique de la Maison blanche. Interrogé sur la décision annoncée la semaine dernière par General Motors de fermer des usines aux Etats-Unis et de supprimer 8.000 emplois en Amérique du Nord, Larry Kudlow a indiqué que l'achat de voitures électriques ne serait plus aidé à compter de 2020 ou 2021. Le conseiller de Donald Trump a ajouté que d'autres subventions mises en place par l'administration Obam..."
        },
        {
            "title": "Jonzac: a giant battery to store electricity - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/charente-maritime/jonzac-batterie-geante-stocker-electricite-1586483.html",
            "pub_date": "2018-12-05 08:03:02 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Ce \"carrefour des territoires en transition\" est organisé par la Région, l'ADEME et l'Etat. Il se déroule pendant deux jours à Jonzac en Charente-Maritime et s'adresse aux collectivités locales pour les inciter à s'engager davantage face aux enjeux liés au climat. Parmi les nouveautés mises en avant pendant cette rencontre : une batterie pouvant venir en aide au réseau électrique en cas de besoin. Avec les énergies renouvelables, la production est moins constante, il faut donc trouver un moyen de stocker l'électricité pour la redistribuer ensuite. C'est le défi technologique relevé par la \"..."
        },
        {
            "title": "Volkswagen has created a &quot;clean diesel&quot;! - Auto Plus",
            "link": "https://www.autoplus.fr/volkswagen/actualite/Volkswagen-Nouveau-Carburant-R33-BlueDiesel-Gazole-Biocarburant-1533740.html",
            "pub_date": "2018-12-03 14:47:16 GMT",
            "source_nm": "Auto Plus",
            "source_url": "https://www.autoplus.fr",
            "desc": "Volkswagen annonce la mise au point d'un nouveau carburant renouvelable, le R33 BlueDiesel. Volkswagen annonce avoir terminé la phase de test d'un nouveau carburant renouvelable, le R33 BlueDiesel. Mis à l'essai dans sa station-service interne de Wolfsburg, en Allemagne, depuis janvier 2018, ce carburant permettrait de \"réduire les émissions de CO2 d’au moins 20% par rapport au diesel classique grâce à l’utilisation de biocarburant\", assure le constructeur. Développé par Volkswagen en collaboration avec l’Université de Coburg, le R33 BlueDiesel est constitué pour un tiers de composants reno..."
        },
        {
            "title": "COP 24: Banks must change the way they count their climate commitments - Journal La Croix",
            "link": "https://www.la-croix.com/Debats/Forum-et-debats/COP-24-banques-doivent-changer-leur-maniere-compter-engagements-climat-2018-12-02-1200986852",
            "pub_date": "2018-12-02 08:03:38 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Alors que 180 pays et l’Union européenne ont ratifié l’Accord de Paris sur le climat, la COP24 doit aboutir à un accord des pays sur sa déclinaison en « règles du jeu », y compris sur la manière de comptabiliser les financements internationaux pour le climat. La Cop 24 s’ouvre le 2 décembre sous de mauvais auspices Mais l’enjeu est bien de rendre la totalité des flux financiers cohérents avec les objectifs de l’Accord. Investissements verts et soutien aux énergies fossiles ne peuvent plus coexister Lorsqu’on les interroge sur le climat, toutes les banques de développement mettent en avant l..."
        },
        {
            "title": "Africa, eldorado of renewable energies - Journal La Croix",
            "link": "https://www.la-croix.com/Sciences-et-ethique/Sciences-et-ethique/LAfrique-eldorado-energies-renouvelables-2018-12-04-1200987287",
            "pub_date": "2018-12-04 13:25:31 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Malgré les effets d’annonce qui promettent pour demain l’électrification de l’Afrique, le continent reste largement plongé dans le noir. Avec près d’un milliard d’habitants, celui-ci représente 13 % de la population mondiale mais seulement 4 % de la production énergétique. Si bien que 600 millions d’Africains n’ont toujours pas accès à l’électricité et que ce nombre risque d’augmenter sous l’effet de la croissance démographique, renforçant les effets du mal développement. Un potentiel encore inexploité Pourtant le continent dispose d’un énorme potentiel énergétique renouvelable, encore larg..."
        },
        {
            "title": "Mastery of energy. Another year of help - The Telegram",
            "link": "https://www.letelegramme.fr/morbihan/pontivy/maitrise-de-l-energie-encore-une-annee-d-aide-05-12-2018-12152773.php",
            "pub_date": "2018-12-05 09:15:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Comment réduire sa facture d’énergie quand on est chef d’entreprise ? Le Pays de Pontivy a une réponse. Mais pour la connaître, il ne faut pas tarder. Le Pays de Pontivy regroupe 44 communes autour de Pontivy et fédère deux communautés de communes : Pontivy Communauté et Centre Morbihan Communauté. Dans le but de maîtriser les consommations d’énergies et de réduire les émissions de gaz à effet de serre, le Pays de Pontivy met en œuvre depuis deux ans le Fonds Chaleur Territorial qui permet de subventionner des projets. À son actif, quelques belles réalisations : le réseau de chaleur biomass..."
        },
        {
            "title": "Heating: the exceptional efficiency of renewable energies - Capital.fr",
            "link": "https://www.capital.fr/immobilier/chauffage-le-rendement-exceptionnel-des-energies-renouvelables-1318585",
            "pub_date": "2018-12-05 09:56:07 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Le soleil, l'eau, l'air, le bois… Ces sources d'énergie inépuisables permettent de se passer de gaz, de fioul ou d'électricité, au moins partiellement, pour chauffer sa maison.Leur exploitation atteint désormais un niveau d'efficacité exceptionnel grâce aux progrès réalisés. En témoigne le rendement thermique du bois, qui a été multiplié par vingt entre le temps des cheminées ouvertes de nos grands-mères et celui des actuelles chaudières à granulés. Pompes à chaleur et panneaux solaires permettent aussi aux particuliers de participer à la transition énergétique, tant vantée aujourd'hui, et ..."
        },
        {
            "title": "On the networks. Wind at sea, essential wart - Le Télégramme",
            "link": "https://www.letelegramme.fr/debats/sur-les-reseaux-l-eolien-en-mer-indispensable-verrue-02-12-2018-12147725.php",
            "pub_date": "2018-12-02 05:10:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "La Programmation pluriannuelle de l’énergie (PPE) prévoit un parc éolien au large de Saint-Nazaire (44) d’ici la fin du quinquennat et quatre nouveaux appels d’offres. Insuffisant pour le patron de la Bretagne, Loïg Chesnais-Girard, qui regrette un manque global d’ambition. Nombreux, pourtant, sont les Bretons à s’en réjouir, au nom, d’abord, de l’esthétique. « Sauvegardons nos paysages », s’indignent Serge ou Neiz Vran : « Je ne veux pas d’éolien marin, déjà que sur la terre, c est moche ! ». Alain abonde : « Ouf, on va laisser la nature telle qu’on nous l’a donnée… ». Un argument un peu c..."
        },
        {
            "title": "Why renewable energies are less clean than you think (at least for now) - franceinfo",
            "link": "https://www.francetvinfo.fr/monde/environnement/cop24/pourquoi-les-energies-renouvelables-sont-moins-propres-que-vous-ne-le-pensez-en-tout-cas-pourl-instant_3075963.html",
            "pub_date": "2018-12-04 06:18:08 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Les énergies renouvelables participeront à 40% de la production d'électricité en France d'ici 2030. C'est en tout cas ce que promet Emmanuel Macron. L'exécutif a annoncé, mardi 27 novembre, que l'Etat allait augmenter ses investissements pour la filière. D'environ 5 milliards d'euros par an aujourd'hui, ils passeraient à 7 à 8 milliards d'euros à l'avenir. Tripler la production du parc éolien, quadrupler celle du solaire... De belles perspectives pour baisser nos émissions de carbone, principales responsables du réchauffement climatique. Mais est-ce vraiment la solution miracle ? Ces énergi..."
        },
        {
            "title": "COP24: Poland will not allow its mining industry to be touched - RFI",
            "link": "http://www.rfi.fr/europe/20181204-cop24-pologne-permettra-pas-touche-industrie-miniere-pologne-duda",
            "pub_date": "2018-12-04 21:24:59 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "La COP24 se poursuit à Katowice en Pologne. Mardi, les ONG ont appelé les gouvernements à garder les énergies fossiles sous terre. Un message notamment destiné au pays hôte dont près de 80% de l’électricité est produite à partir du charbon. Avec notre correspondant à Varsovie, Damien Simonart Le gouvernement polonais n’a pas choisi Katowice au hasard pour l’organisation de la COP24. La ville est située au cœur du bassin minier de Silésie d’où plusieurs millions de tonnes de charbon sont extraites chaque année. Mardi, jour de la Sainte-Barbe, fête annuelle des mineurs, Andrzej Duda a lancé ..."
        },
        {
            "title": "EDF&#39;s rivals do not exclude attacking freezing rates - Capital.fr",
            "link": "https://www.capital.fr/economie-politique/les-rivaux-dedf-nexcluent-pas-dattaquer-le-gel-des-tarifs-1318483",
            "pub_date": "2018-12-04 16:25:29 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "PARIS (Reuters) - Le gel des tarifs de l'électricité annoncé mardi par Edouard Philippe risque de menacer la survie de certains énergéticiens alternatifs, a déclaré Fabien Choné, président de l'Association nationale des opérateurs détaillants en énergie (Anode), qui n'exclut pas un recours en justice contre cette décision. L'Anode fait valoir que, pour fournir leurs propres clients, les opérateurs alternatifs vont devoir acheter sur le marché de gros de l'électricité à des prix plus élevés que celui auquel ils pourraient s'approvisionner avec le dispositif de l'Arenh (Accès régulé à l'élect..."
        },
        {
            "title": "SLIDESHOW - In Morocco, solar lights even at night - Journal La Croix",
            "link": "https://www.la-croix.com/Sciences-et-ethique/Sciences-et-ethique/DIAPORAMA-Au-Maroc-solaire-eclaire-meme-nuit-2018-12-04-1200987398",
            "pub_date": "2018-12-04 14:25:30 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "La tour d’observation de la centrale solaire de Ouarzazate offre un panorama féérique sur les premières neiges des montagnes du Haut Atlas. Le soleil couchant darde les nuages épars et illumine les miroirs courbes des champs de la centrale qui tels de longs toboggans rectilignes s’étirent jusque vers l’horizon. Un des plus grands complexes industriels solaires du monde La centrale Noor, l’un des plus grands complexes industriels solaires du monde (1), porte bien son nom. « Lumière intense, un peu comme la lumière de Dieu », précise Rachid Bayed, directeur réalisation de la centrale. Ouarzaz..."
        },
        {
            "title": "Why wood burning can take advantage of expensive oil - Challenges",
            "link": "https://www.challenges.fr/entreprise/energie/pourquoi-le-chauffage-au-bois-peut-profiter-du-petrole-cher_628996",
            "pub_date": "2018-12-03 23:05:07 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Elles sont déjà plus de 7 millions de personnes en France à utiliser cette énergie. Et la popularité du bois de chauffage pourrait encore grandir d’ici les prochains mois. En cause : le déclin programmé des vieilles chaudières au fioul dans les foyers. Le 14 novembre dernier, Edouard Philippe annonçait en tout cas sa volonté de mettre fin à ce type d’appareils d’ici dix ans. Une mesure censée répondre à la \"dépendance énergétique\" des Français envers un pétrole cher, polluant, et dont les hausses soudaines de prix grèvent très vite un pouvoir d’achat. Perspectives de croissance Mais comment..."
        },
        {
            "title": "Climate: an economic transition started but too slow - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/climat-une-transition-economique-amorcee-mais-trop-lente_129919",
            "pub_date": "2018-12-01 20:44:15 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Trois ans après l'accord de Paris, le monde économique a progressé dans ses efforts contre le dérèglement climatique, mais trop lentement pour tenir l'objectif d'un réchauffement limité à 2°C, et a fortiori 1,5°. - Des progrès - - BOOM DES RENOUVELABLES En 2017, un record de 178 gigawatts (GW) de capacités ont été installés, surtout dans le solaire et l'éolien, même si le rythme reste insuffisant pour couvrir la hausse de la consommation mondiale d'énergie, selon le réseau REN21. Mais les énergies vertes (hors biomasse traditionnelle) peinent encore à se faire une place dans les transports ..."
        },
        {
            "title": "SLIDESHOW - In Kenya, the challenge of geothermal energy - La Croix",
            "link": "https://www.la-croix.com/Sciences-et-ethique/Sciences-et-ethique/DIAPORAMA-Au-Kenya-pari-geothermie-2018-12-04-1200987323",
            "pub_date": "2018-12-04 09:26:02 GMT",
            "source_nm": "The cross",
            "source_url": "https://www.la-croix.com",
            "desc": "Des kilomètres de canalisations courent le long des collines. Un enchevêtrement de tuyaux délavés dessinant de drôles de circonvolutions, qui aboutissent à la centrale électrique Olkaria II, l’une des cinq détenues ici par KenGen, l’EDF kényan. D’épais nuages de vapeur, que la terre ne retient plus, strient le paysage. Bienvenue dans la vallée du Rift, à une bonne heure de route de la capitale. Un lieu où la géothermie est reine. Le Kenya, troisième économie d’Afrique de l’est, mise depuis longtemps sur cette ressource abondante et renouvelable, qui représente aujourd’hui 30 % de son mix én..."
        },
        {
            "title": "EU approves three major clean energy issues despite Belgian reluctance - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/04/news/lue-approuve-trois-grands-dossiers-denergie-propre-malgre-des-reticences-belges/",
            "pub_date": "2018-12-04 13:09:51 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Les Etats membres de l’Union européenne ont mis mardi la dernière main à trois grands dossiers en matière d’énergie propre, malgré les réticences que la Belgique a exprimées au nom de ses Régions. Les ministres de l’UE ont approuvé le « paquet énergie propre » négocié ces derniers mois avec le Parlement européen sur base de propositions que la Commission a avancées fin 2016. Il prévoit que d’ici 2030, l’UE devra obtenir 32% de son énergie à partir de sources renouvelables et améliorer son efficacité énergétique de 32,5%. Le Conseil a également approuvé le règlement qui encadre la gouvernanc..."
        },
        {
            "title": "More than 40% of coal plants in the world are unprofitable - Century Digital",
            "link": "https://siecledigital.fr/2018/12/03/centrales-charbon-pas-rentables/",
            "pub_date": "2018-12-03 10:15:46 GMT",
            "source_nm": "Digital Century",
            "source_url": "https://siecledigital.fr",
            "desc": "Voilà une étude qui peut faire réfléchir. Selon une enquête du groupe de réflexion, Carbon Tracker, rendue publique vendredi, sur 6 685 centrales fonctionnant au charbon, 42% ne font aucun profit. Et cela n’ira pas en s’arrangeant puisque 70% de ces centrales, qui représentent tout de même 95% des capacités mondiales, ne seront plus rentables d’ici 2040. Ces chiffres s’expliquent par différentes raisons. Premièrement, les réglementations mondiales sur les énergies fossiles deviennent de plus en plus nombreuses. Les industriels deviennent donc davantage frileux sur l’utilisation du charbon. ..."
        }
    ]
}