{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNSFo2ZERacmJSSUNabklvQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:19:49 GMT",
    "content": [
        {
            "title": "Kolda: a newborn found dead in Doumassou • Rewmi.com - rewmi",
            "link": "http://www.rewmi.com/kolda-nouveau-ne-retrouve-mort-a-doumassou.html",
            "pub_date": "2018-12-07 09:23:39 GMT",
            "source_nm": "Rewmi",
            "source_url": "http://www.rewmi.com",
            "desc": "Le corps sans vie d'un nouveau-né a été découvert hier matin à Kolda. Notamment au quartier Doumassou. Le bébé a été jeté entre deux rangées de fleurs."
        },
        {
            "title": "Good to know: seven (07) things to avoid with a newborn - BENIN WEB TV",
            "link": "https://beninwebtv.com/2018/12/bon-a-savoir-sept-07-choses-a-eviter-avec-un-nouveau-ne/",
            "pub_date": "2018-12-05 19:00:00 GMT",
            "source_nm": "BENIN WEB TV",
            "source_url": "https://beninwebtv.com",
            "desc": "Les nouveau-nés représentent une source de joie pour beaucoup de couples. Ces derniers sont très sensibles et mérites une marque de protection de leurs ..."
        },
        {
            "title": "Maternal and neonatal mortality at a meeting organized by ONFP - Espace Manager",
            "link": "https://www.espacemanager.com/la-mortalite-maternelle-et-neonatale-objet-dune-rencontre-organisee-par-lonfp.html",
            "pub_date": "2018-12-05 18:18:59 GMT",
            "source_nm": "Manager Space",
            "source_url": "https://www.espacemanager.com",
            "desc": "Le taux de mortalité maternelle en Tunisie s'élève à près de 30 décès pour chaque cent mille naissances et celui de la mortalité néonatale est estimé à 12 ..."
        },
        {
            "title": "Culture: &quot;Outbreak&quot;, the newborn of Eva 1st - lesechosdufaso.net",
            "link": "https://lesechosdufaso.net/culture-eclosion-nouveau-ne-de-eva-1er/",
            "pub_date": "2018-12-02 12:02:05 GMT",
            "source_nm": "lesechosdufaso.net",
            "source_url": "https://lesechosdufaso.net",
            "desc": "Face à la presse le vendredi 30 novembre 2018 et en présence de son staff, du parrain artistique de l'album, le célèbre artiste burkinabè ATT et de sa famille, ..."
        },
        {
            "title": "Newborn comes back to life after his parents&#39; prayer - Journal Chrétien",
            "link": "https://www.chretiens.info/49818/un-nouveau-ne-revient-a-la-vie-apres-la-priere-de-ses-parents/",
            "pub_date": "2018-12-02 21:09:55 GMT",
            "source_nm": "Christian newspaper",
            "source_url": "https://www.chretiens.info",
            "desc": "Nathaniel et Hayley Oliveri, un couple chrétien, était encore dans la joie de la naissance de leur petite fille, quand tout s'est ..."
        },
        {
            "title": "Lannion Hospital. Motherhood pampered moms and babies - The Telegram",
            "link": "https://www.letelegramme.fr/cotes-darmor/lannion/hopital-de-lannion-la-maternite-chouchoute-mamans-et-bebes-07-12-2018-12155506.php",
            "pub_date": "2018-12-07 17:08:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "592 accouchements ont été pratiqués depuis le début de l’année 2018 au centre hospitalier de Lannion. Une maternité aux petits soins avec les bébés et leurs parents, comme l’illustrent l’aménagement d’une salle de repos ou la réfection de la salle d’accouchement dite nature. Aménagements de la plage à la salle nature. Située au premier étage du centre hospitalier de Lannion, la maternité a bénéficié de travaux au cours des six premiers mois de l’année 2018. « Le service d’hospitalisation a été recentré sur une seule aile, pour une proximité et un cocooning accrus », indique Anne Louison, la..."
        },
        {
            "title": "In the womb, babies create a mental map of their body - Top Santé",
            "link": "https://www.topsante.com/maman-et-enfant/grossesse/la-grossesse-au-quotidien/dans-le-ventre-les-bebes-creent-une-carte-mentale-de-leur-corps-629516",
            "pub_date": "2018-12-04 16:31:00 GMT",
            "source_nm": "Top Health",
            "source_url": "https://www.topsante.com",
            "desc": "Pendant la grossesse, bébé bouge dans le ventre. Alors que la mère ressent les coups de pied du futur nouveau-né, de nouvelles recherchent suggèrent que ces mouvements ne sont pas juste des coups de pied. Selon une étude, publiée dans la revue Scientific Reports le 30 novembre dernier, cette agitation permettrait au bébé de créer une carte mentale de son corps avant de quitter l'utérus. En fait, les mouvements fœtaux lui feraient comprendre quelle partie du corps bouge, lui construisant un réseau cérébral de base. Des mouvements qui construisent des réseaux cérébraux Les chercheurs ne pouva..."
        },
        {
            "title": "Africa: Dr Amadou Ouattara - &quot;According to the OPC, every minute a child goes blind in the world&quot; - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812050602.html",
            "pub_date": "2018-12-05 13:22:00 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Les troubles visuels chez l'enfant sont une anomalie réfractive des yeux, qui touche les enfants de 0 à 15 ans. Ils constituent les affections oculaires les plus fréquentes. Les pathologies oculaires de l'enfant les plus récurrentes sont les affections occasionnant les opacités cornéennes séquellaires secondaires, l'onchocercose, le trachome, la cataracte rubeolique, ainsi que les affections génétiques et congénitales. Dans cette interview qu'il nous a accordée, le médecin ophtalmo-pédiatre du service de chirurgie du Centre hospitalier universitaire pédiatrique Charles De Gaulle (CHUP-CDG),..."
        },
        {
            "title": "She photographs sick children in imaginary worlds - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/04/actualite/elle-photographie-des-enfants-malades-dans-des-mondes-imaginaires/",
            "pub_date": "2018-12-04 19:30:15 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Une photographe spécialisée dans les photos de naissances a lancé un projet intitulé « Precious Baby » qui met en situation des enfants touchés par la maladie. Son but? Montrer que chaque bébé est précieux et beau à sa manière. Dans l’espace, sautant en parachute ou encore avec un renne du Père Noël. La photographe Angela Forker ne manque pas d’imagination pour ses exercices de scénarisation. Elle a pris l’habitude de prendre des photos de bébés malades dans des univers féeriques pour montrer que chaque bébé est beau. View this post on Instagram This beautiful baby girl came to see me today..."
        },
        {
            "title": "Mortality of newborns: France bad pupil of Europe - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/sante/grossesse/mortalite-des-nouveaux-nes-la-france-a-la-traine_129698",
            "pub_date": "2018-12-02 19:00:00 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Concernant la santé périnatale, la France peut mieux faire. Même si elle est globalement basse à l'échelle mondiale, la mortinatalité (enfants mort-nés) dans l'Hexagone atteint un niveau plutôt élevé comparé à l'ensemble des pays européens (3 décès pour 1.000 naissances, après exclusion des interruptions médicales de grossesse), tout comme la mortalité néonatale (décès dans le 1er mois) qui représente 2,1 pour 1.000 naissances vivantes (voir graphique ci-dessous), alerte le nouveau rapport Euro-Peristat, publié le 26 novembre 2018 et regroupant des statistiques de 31 pays européens sur la s..."
        },
        {
            "title": "The declining population of polar bears is enriched by a new member born at St-Félicien Zoo in Quebec - Radio Canada International - FRANÇAIS",
            "link": "http://www.rcinet.ca/fr/2018/12/03/especes-menacees-ours-blancs-naissance-zoo-sauvage-st-felicien-conservation-de-la-biodiversite-bebeours-environnement-faune-biodiversite-zoo-et-aquariums-reproduction-chez-les-animaux/",
            "pub_date": "2018-12-03 19:07:18 GMT",
            "source_nm": "Radio Canada International - ENGLISH",
            "source_url": "http://www.rcinet.ca",
            "desc": "Le cri étonnamment fort du nouveau-né a créé la surprise et la joie au Zoo sauvage de St-Félicien. C’est avec émotion que Christine Gagnon, biologiste, directrice de la conservation et de l’éducation au Zoo, souligne l’importance de cette naissance aussi bien pour le Zoo que la population mondiale de l’espèce. Donner naissance à un petit et assurer sa survie : tout un exploit pour les femelles ours C’est la femelle ours blanc, nommée Aïsaqvak, qui a réussi, pour la troisième fois, à donner naissance à des petits. Le dernier né est venu au monde durant la nuit du 27 novembre, mais ce n’est ..."
        }
    ]
}