{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE41WXpScU1oSUNabklvQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:28:45 GMT",
    "content": [
        {
            "title": "NATIONAL ASSEMBLY - MP Sadaga, victim of a failing elevator, breaks his leg and arm and lands in the operating room of the Principal Hospital - DakarActu",
            "link": "https://www.dakaractu.com/ASSEMBLEE-NATIONALE-Le-depute-Sadaga-victime-d-un-ascenseur-defaillant-se-casse-la-jambe-et-le-bras-et-atterrit-au-bloc_a161400.html",
            "pub_date": "2018-12-06 17:41:11 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": ""
        },
        {
            "title": "Haiti / In Focus on AlterRadio 106.1 FM - MP demands public apology from Senate President - AlterPresse-Haiti",
            "link": "http://www.alterpresse.org/spip.php?article23876",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "AlterPresse, Haiti",
            "source_url": "http://www.alterpresse.org",
            "desc": "Le député de Port-Salut, Sinal Bertrand presse le président du sénat, Joseph Lambert, de présenter publiquement ses excuses au député Printemps Bélizaire ..."
        },
        {
            "title": "Hot Questions: MP Woré Sarr challenges President Sall in front of his Education Minister - DakarActu",
            "link": "https://www.dakaractu.com/Questions-chaudes-Le-depute-Wore-Sarr-tacle-le-president-Sall-devant-son-ministre-de-l-education_a161223.html",
            "pub_date": "2018-12-03 20:09:38 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Woré Sarr a encore lancé des pierres au chef de l'État devant son ministre de l'éducation Nationale à l'assemblée Nationale. Selon la députée Woré Sarr, ..."
        },
        {
            "title": "Interview of MP Wallys Zoumarou: &quot;The reform of the effective partisan system - quotidian-lematinal.info",
            "link": "http://quotidien-lematinal.info/interview-du-depute-wallys-zoumarou-la-reforme-du-systeme-partisan-effective/",
            "pub_date": "2018-12-07 14:43:00 GMT",
            "source_nm": "quotidien-lematinal.info",
            "source_url": "http://quotidien-lematinal.info",
            "desc": "Le député Wallys Zoumarou a été reçu en exclusivité par le groupe de presse Le Matinal. Dans cette entrevue, il apprécie à bon escient la mise en œuvre de la ..."
        },
        {
            "title": "Yellow Vests: MP Max Mathiasin chooses abstention - RCI Editorial",
            "link": "https://www.rci.fm/infos/politique/gilets-jaunes-le-depute-max-mathiasin-fait-le-choix-de-labstention",
            "pub_date": "2018-12-06 11:25:00 GMT",
            "source_nm": "RCI writing",
            "source_url": "https://www.rci.fm",
            "desc": "Alors que le gouvernement a proposé un plan de crise pour enrayer le mouvement de contestation des gilets jaunes, le député Max Mathiasin a préféré ..."
        },
        {
            "title": "The mayor of Beaune, former deputy, his wife and their daughter indicted for embezzlement - france24.com",
            "link": "https://www.france24.com/fr/20181205-le-maire-beaune-ancien-depute-femme-leur-fille-mis-examen-malversations",
            "pub_date": "2018-12-05 22:28:00 GMT",
            "source_nm": "france24.com",
            "source_url": "https://www.france24.com",
            "desc": "Dijon (AFP). Le maire LR de Beaune (Côte-d'Or) et ancien député, Alain Suguenot, a été mis en examen mercredi soir avec sa femme et leur fille dans le cadre ..."
        },
        {
            "title": "MP Sinal Bertrand threatens to disrupt the National Assembly on January 14, 2019 - Radio Television Caraibes",
            "link": "https://rtvc.radiotelevisioncaraibes.com/national/le-depute-sinal-bertrand-menace-perturber-lassemblee-nationale-du-14-janvier-2019.html",
            "pub_date": "2018-12-07 13:28:33 GMT",
            "source_nm": "Radio Television Caraibes",
            "source_url": "https://rtvc.radiotelevisioncaraibes.com",
            "desc": "Le député Sinal Bertrand, lors d'une conférence de presse hier jeudi, a fustigé le comportement du président du Sénat, Joseph Lambert, qui, selon lui, a indexé ..."
        },
        {
            "title": "Benin: the PRD no longer exists according to the deputy Augustin Ahouanvoebla - BENIN WEB TV",
            "link": "https://beninwebtv.com/2018/12/benin-le-prd-nexiste-plus-selon-le-depute-augustin-ahouanvoebla/",
            "pub_date": "2018-12-02 13:36:00 GMT",
            "source_nm": "BENIN WEB TV",
            "source_url": "https://beninwebtv.com",
            "desc": "Le député Augustin Ahouanvoebla était l'invité de l'émission « Ma part de vérité » de ce dimanche 02 novembre 2018 sur la télévision Golfe Tv. La situation ..."
        },
        {
            "title": "Senator Joseph Lambert quotes the deputy Printemps Bélizaire in the operation at the Village of God - Radio Television Caraibes",
            "link": "https://rtvc.radiotelevisioncaraibes.com/national/le-senateur-joseph-lambert-cite-le-depute-printemps-belizaire-loperation-au-village-dieu",
            "pub_date": "2018-12-07 10:52:35 GMT",
            "source_nm": "Radio Television Caraibes",
            "source_url": "https://rtvc.radiotelevisioncaraibes.com",
            "desc": "Demandez au chef de la police si le député Printemps Bélizaire (Lavalas), l'élu de la 3e circonscription de Port-au-Prince, n'est pas impliqué dans l'échec de ..."
        },
        {
            "title": "Yellow vests. LREM MP receives ball by mail - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-un-depute-lrem-recoit-une-balle-par-courrier-6116018",
            "pub_date": "2018-12-07 15:33:09 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le député « marcheur » du Pas-de-Calais Benoit Potterie a reçu ce vendredi une balle par courrier à sa permanence, à la veille d’un nouveau temps fort de mobilisation des Gilets jaunes, a-t-il indiqué. La balle était accompagnée d’un message manuscrit : « la prochaine fois tu la prends entre les deux yeux ». Le député a déposé plainte. « Je suis surpris car j’ai toujours été dans le dialogue et l’apaisement, et suis allé à plusieurs reprises à la rencontre des Gilets jaunes », a-t-il souligné. « Ça en dit long sur le climat actuel » « C’est un acte isolé mais ça en dit long sur le climat ac..."
        },
        {
            "title": "Dieppe: Communist MP Sébastien Jumel marches with yellow vests - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/normandie/seine-maritime/dieppe/dieppe-depute-communiste-sebastien-jumel-defile-gilets-jaunes-1588765.html",
            "pub_date": "2018-12-08 12:00:41 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "C'est un rapprochement entre d'une part, les gilets jaunes, et d'autre part partis politiques et syndicats qui était organisé ce matin (samedi 8 décembre 2018) à Dieppe. Une ville où la mobilisation des gilets jaunes a été précédée dès le 16 novembre d'un rassemblement devant l'hôtel de ville avec Nicolas Langlois, le maire et Sébastien Jumel, le député. Des élus communistes, qui sans arrière-pensée de \"récupération\" ont très tôt rejoint la cause des gilets jaunes. \"La colère du peuple\"Parti d'un des ronds-points occupés depuis le 17 novembre, un cortège (sans drapeaux ni banderoles) est d..."
        },
        {
            "title": "Lannion. The yellow vests received by the deputy Éric Bothorel - actu",
            "link": "https://actu.fr/bretagne/lannion_22113/lannion-gilets-jaunes-recus-par-depute-eric-bothorel_20179370.html",
            "pub_date": "2018-12-08 11:38:21 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Six gilets jaunes ont été reçus à la permanence du député ce samedi 8 décembre à Lannion. (©le trégor) « On espère que ça fera avancer les choses », lâche Gérard. Ce samedi 8 décembre à Lannion, six gilets jaunes ont été reçus par le député Éric Bothorel. La rencontre qui s’est tenue à la permanence du député a duré près d’1 h 30. « C’est une rencontre constructive, il a été à l’écoute. Il fera remonter nos revendications au parlement », affirme Mickaël, à l’issue des échanges. Parmi les sujets évoqués, il a bien sûr été question du pouvoir d’achat. « L’augmentation du carburant, c’est moin..."
        },
        {
            "title": "A political crisis of the modern age - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/une-crise-politique-de-l-age-moderne_2052394.html",
            "pub_date": "2018-12-08 07:51:44 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos On n'est jamais mieux servi que par soi-même : ainsi pourrait-on résumer à gros traits la démarche de ces Gilets jaunes qui, unis dans une pareille détestation des élites censées les représenter, se passent d'intermédiaires pour laisser jaillir leur fureur. Tous reprochent aux députés, sénateurs, dirigeants de partis ou syndicats réunis de n'avoir su ni comprendre leur existence au franc près, ni défendre leurs intérêts. Les plus va-t-en guerre penchent pour une révision radicale des institutions de la Ve..."
        },
        {
            "title": "Pas-de-Calais: Member of Parliament Republic on the move has received death threats - 20 Minutes",
            "link": "https://www.20minutes.fr/faits_divers/2390163-20181207-calais-depute-lrem-recu-menaces-mort",
            "pub_date": "2018-12-07 17:47:14 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Ce vendredi, le député La République en marche (LREM) du Pas-de-Calais, Benoît Potterie, a reçu une balle par courrier à sa permanence a-t-il indiqué. Cette menace intervient la veille d’un nouveau temps fort de mobilisation des « gilets jaunes ». La cartouche était accompagnée d’un message manuscrit indiquant « la prochaine fois tu la prends entre les deux yeux ». « Je suis surpris car j’ai toujours été dans le dialogue et l’apaisement, et suis allé à plusieurs reprises à la rencontre des “gilets jaunes” », a-t-il souligné, précisant qu’il avait déposé plainte. « Je continuerai le travail ..."
        },
        {
            "title": "Yellow vests, elected majority threatened - Journal La Croix",
            "link": "https://www.la-croix.com/France/Politique/Gilets-jaunes-elus-majorite-menaces-2018-12-07-1200988197",
            "pub_date": "2018-12-07 16:21:58 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "« Ce matin, un député a reçu une balle dans une enveloppe », a rapporté vendredi 7 décembre le groupe de La République en marche à l’Assemblée nationale. Le député LREM du Pas-de-Calais Benoit Potterie a indiqué peu après, sur Twitter, qu’il était le destinataire de cette balle, accompagnée des mots suivants : « La prochaine fois tu la prends entre les deux yeux ». Depuis le début du mouvement des « gilets jaunes », de nombreux élus du parti majoritaire ont été vivement pris à partie, soit dans leur contact direct avec les manifestants, soit sur les réseaux sociaux au travers de diverses in..."
        },
        {
            "title": "Claims of yellow vests, responsibilities of the government, crisis management ... Three MPs answer us - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/revendications-gilets-jaunes-responsabilites-du-gouvernement-gestion-crise-trois-deputees-nous-repondent-1588383.html",
            "pub_date": "2018-12-07 17:06:32 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "\"Qui est dans la rue ? C'est cette France silencieuse\" ; \"Il serait vraiment stupide d'ignorer les responsabilités, les nôtres et celles d'avant\" ; \"Sur un mouvement de cette ampleur, on ne peut pas tolérer une communication bancale\"... Alors qu'une nouvelle manifestation du mouvement des Gilets Jaunes se profile ce 8 décembre, dont une très crainte, à Paris, nous avons donné la parole à trois de vos députées. Stéphanie Rist, Laure de la Raudière et Sophie Auconie sont trois parlementaires, de trois bords différents. C'est aussi à elles, et à leurs collègues, de se demander comment comprend..."
        },
        {
            "title": "Québec solidaire wants to &quot;invest both street and Parliament&quot; - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/quebec-solidaire-veut-investir-la-fois.html",
            "pub_date": "2018-12-08 13:16:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Les leaders de Québec solidaire ont appelé leurs partisans à donner un nouveau souffle au mouvement populaire qui a mené à l'élection de 10 députés le 1er octobre, hier. Le parti doit être capable d'« investir à la fois la rue et le Parlement », a affirmé le député Gabriel Nadeau-Dubois. Dans un discours enflammé pour lancer le Conseil national de QS, le député de Gouin a affirmé que le résultat du scrutin reflétait la profonde lassitude des Québécois à l'égard de la classe politique. Un mouvement des « plaques tectoniques » qui ne cessera pas de sitôt, a-t-il prévenu. « Le peuple québécois..."
        },
        {
            "title": "High school students arrested in Mantes-la-Jolie: a member of parliament LREM wrongly denounces a &quot;Fake News&quot; - Closer France",
            "link": "https://www.closermag.fr/politique/lyceens-interpelles-a-mantes-la-jolie-une-deputee-lrem-denonce-a-tort-une-fake-n-907749",
            "pub_date": "2018-12-07 08:48:00 GMT",
            "source_nm": "Closer France",
            "source_url": "https://www.closermag.fr",
            "desc": "La députée LREM de l'Isère, Cendra Motin, a réagi sur BFMTV aux images des lycéens arrêtés à Mantes-la-Jolie, dans les Yvelines, criant à la Fake News face à sa consoeur Danièle Obono, députée..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: MPs PS, LFI and PCF will file a motion of censure Monday - Challenges",
            "link": "https://www.challenges.fr/politique/les-deputes-ps-lfi-et-pcf-deposeront-une-motion-de-censure_630320",
            "pub_date": "2018-12-06 19:30:58 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les députés socialistes, Insoumis et communistes, insatisfaits des réponses à la crise des \"gilets jaunes\", déposeront lundi une motion de censure contre le gouvernement, a indiqué jeudi le patron du PS Olivier Faure devant la presse. \"Nous allons chercher pendant les jours qui viennent à élargir le cadre de ceux qui pourront déposer avec nous\" cette motion, au sein d'autres groupes politiques, a précisé M. Faure, aux côtés d'élus LFI et PCF, à l'issue d'une réunion de travail. La motion devra être soumise au vote de l'Assemblée au moins 48 heures après son dépôt, en vertu de l'article 49-2..."
        },
        {
            "title": "Richard Ferrand, ever closer to Macron - Le Parisien",
            "link": "http://www.leparisien.fr/politique/richard-ferrand-toujours-plus-pres-de-macron-07-12-2018-7963383.php",
            "pub_date": "2018-12-07 20:09:28 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Englue dans la crise des Gilets jaunes, le chef de l’Etat compte plus que jamais sur le president de l’Assemblee, marcheur des premiers jours. Richard Ferrand, toujours plus pres de Macron Etonnant. C’est Richard Ferrand, le president de l’Assemblee nationale, qui a precise ce vendredi de facon quasi officielle l’agenda presidentiel. Mieux ! Il delivre, comme l’aurait fait un porte-parole, le sens meme de l’intervention d’Emmanuel Macron. « Apres differents echanges et un tour d’horizon, le president, lucide sur le contexte et la situation, ne souhaite pas mettre d’huile sur le feu et par c..."
        },
        {
            "title": "A minister, minister in Brazil - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Ameriques/femme-pasteur-ministre-Bresil-2018-12-07-1200988162",
            "pub_date": "2018-12-07 14:04:55 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Une femme pasteur a été nommée ministre de la femme, de la famille et des droits de l’Homme dans le gouvernement du président d’extrême droite Jaïr Bolsonaro qui entrera en fonction en janvier. Pasteur de l’église de l’Évangélique quadrangulaire Damares Alves est un pasteur de l’église de l’Évangile quadrangulaire. Cette église a été fondée il y a soixante ans au Brésil, après avoir été créée aux États Unis en 1923 par Aimée Semple Mc Pherson. Au Brésil, cette église de courant pentecôtiste compte 35 000 pasteurs et 11 000 lieux de culte. Le nom de cette église fait référence au livre d’Ézé..."
        },
        {
            "title": "Jean Lassalle. &quot;The yellow vests show that we can not twist France&quot; - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/brest/jean-lassalle-les-gilets-jaunes-montrent-qu-on-ne-peut-pas-tordre-la-france-07-12-2018-12155211.php",
            "pub_date": "2018-12-07 14:14:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Avant de tenir une conférence vendredi soir sur la thématique maritime, à Brest, Jean Lassalle, le député béarnais et candidat aux Européennes à la tête de son mouvement Résistons ! s’est offert un bain de foule au milieu des gilets jaunes qui occupent toujours le rond-point de Pen ar Chleuz. Il n’a pas manqué de galvaniser les troupes avant les nouvelles manifestations de ce samedi. Vous vous êtes fait remarquer récemment en arborant le gilet jaune à l’Assemblée nationale. Comment jugez-vous ce mouvement ? C’est un mouvement exceptionnel. On l’oublie parfois, mais la France est toujours su..."
        },
        {
            "title": "Yellow vests. When elected LREM also share fake news - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-quand-des-elus-lrem-partagent-aussi-des-fake-news-6115837",
            "pub_date": "2018-12-07 16:51:36 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Plusieurs députés et militants de la majorité ont relayé ce mercredi 5 novembre une rumeur grossière, suggérant que le mouvement des Gilets jaunes serait né aux États-Unis, au lendemain de l’élection d’Emmanuel Macron. Une théorie du complot balayée par le travail de fact-checking de l’AFP et de Libération. Les députés en question ont depuis reconnu avoir cédé à un « emballement ». Plusieurs militants et députés LREM ont récemment relayé une thèse complotiste grossière, au sujet de la création du mouvement des Gilets jaunes. Comme le rapporte Le Parisien, mercredi 5 novembre, certains déput..."
        },
        {
            "title": "Benin: MP Guy Mitokpe paints &quot;gray&quot; the 7th legislature - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/benin-le-depute-guy-mitokpe-peint-en-gris-la-7eme-legislature/",
            "pub_date": "2018-12-07 11:14:09 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "Sous l’arbre à palabre du journal l’événement précis la semaine dernière, le député Guy Mitokpè est revenu entre autres, sur son appréciation de la 7ème mandature de l’Assemblée nationale du Bénin. « Gris ». C’est la couleur que donne le député de la minorité parlementaire à la 7ème mandature. « En ce sens qu’il y a eu la quantité, mais pas la qualité. Je le dis sans tabous, sans confusion. » explique-t-il. Le secrétaire général du parti Restaurer l’Espoir reconnaît qu’au cours de cette législature, il y a eu la quantité en termes de travaux, de lois. Ceci, parce que le régime a voulu beauc..."
        },
        {
            "title": "Québec solidaire is treated as hypocritical about dress - HuffPost Québec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/07/quebec-solidaire-tenue-vestimentaire_a_23612158/",
            "pub_date": "2018-12-07 23:56:00 GMT",
            "source_nm": "HuffPost Quebec",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Accusé d'hypocrisie, Québec solidaire (QS) affirme qu'il aurait préféré parler d'autres choses que des fringues de ses députés. La formation politique fait parler d'elle depuis une semaine en raison de la tenue décontractée de deux de ses députés, qui se présentent au parlement en jeans, en camisoles et en espadrilles ou bottes Doc Martens. Le règlement de l'Assemblée nationalestipule pourtant que les députés doivent contribuer à maintenir le décorum et porter une tenue de ville. «J'aurais personnellement aimé beaucoup plus entendre (parler de) l'urgence climatique. Le peuple, je pense, aus..."
        },
        {
            "title": "Yellow vests: tense atmosphere and settling of accounts during the debate in the Assembly - Le Parisien",
            "link": "http://www.leparisien.fr/politique/edouard-philippe-face-au-deputes-suivez-en-direct-le-debat-sur-les-gilets-jaunes-05-12-2018-7961271.php",
            "pub_date": "2018-12-06 16:15:20 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Le Premier ministre a expose devant les deputes son plan de sortie de crise, lors d’une audience parfois houleuse ou une vingtaine d’elus s’est exprimee avant un vote symbolique. Gilets jaunes : ambiance tendue et reglements de comptes lors du debat a l’Assemblee Les interventions de deputes de la majorite et de l’opposition se sont enchainees ce mercredi a l’Assemblee alors que le Premier ministre avait ouvert la seance en defendant les mesures annoncees la veille pour tenter d’apaiser la crise des Gilets jaunes. Cette sequence a donne lieu a plusieurs moments de tension et nombre de rappe..."
        },
        {
            "title": "Brazil: Bolsonaro Appoints Pastor Woman Minister of Human Rights - Challenges",
            "link": "https://www.challenges.fr/societe/bresil-bolsonaro-nomme-une-femme-pasteur-ministre-des-droits-de-l-homme_630506",
            "pub_date": "2018-12-07 06:33:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Une femme pasteur a été nommée ministre de la Femme, de la Famille et des droits de l'Homme dans le gouvernement du président d'extrême droite Jair Bolsonaro qui entrera en fonction en janvier, a annoncé jeudi Onyx Lorenzoni, futur ministre de la Maison civile. La pasteur évangélique Damares Alves a assuré immédiatement qu'elle tenterait de rapprocher les mouvements LGBT (Lesbiennes, Gays, bisexuels et transgenres) des milieux conservateurs. Mme Alves est avocate et actuellement chargée de la communication du député Magno Malta, également pasteur évangélique et allié de poids de Jair Bolson..."
        },
        {
            "title": "Removing taxes: what impact on the French budget? - Euronews English",
            "link": "https://fr.euronews.com/2018/12/06/suppression-des-taxes-quel-impact-sur-le-budget-francais",
            "pub_date": "2018-12-06 09:42:38 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Après le recul du gouvernement, beaucoup de députés de la République en Marche restaient sonnés face à la nervosité du mouvement hier dans les couloirs de l'Assemblée. Mais l'heure est à l'apaisement. La priorité : renouer le dialogue avec les gilets jaunes, toujours aussi remontés, de nouveau prêts à manifester ce weekend. Consultation avec la population \"Place à la consultation pendant trois mois avec la population\", a notamment déclaré Jean-Baptiste Moreau, député LREM et agriculteur de profession. \"A nous, députés, d'organiser avec les préfectures ces consultations pour remonter de bonn..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: &quot;It takes debate but not combat,&quot; launches a deputy REM - RTL",
            "link": "https://www.youtube.com/watch?v=Hde-yp0bDaY",
            "pub_date": "2018-12-08 14:22:06 GMT",
            "source_nm": "RTL",
            "source_url": "https://www.youtube.com",
            "desc": "Bruno Bonnell, le député La République En Marche estime que la majorité \"s'est trompée parce qu'on a voulu trop bien faire\". https://www.rtl.fr/actu/debats-societe/l-invite-rtl-du-week-end-du-08-decembre-2018-7795852792 https://www.rtl.fr/actu/politique/gilets-jaunes-il-faut-du-debat-mais-pas-du-combat-lance-un-depute-rem-7795853839"
        },
        {
            "title": "Two reminders to the Legault government - HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/07/assemblee-nationale-francois-legault-nathalie-roy_a_23611927/",
            "pub_date": "2018-12-07 18:06:00 GMT",
            "source_nm": "HuffPost Quebec",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "QUÉBEC — En ce début de mandat, le gouvernement caquiste trébuche en Chambre, subissant, vendredi, deux rappels à l'ordre de la part du président de l'Assemblée nationale. François Paradis a rappelé au gouvernement, sans toutefois lui attribuer un blâme, qu'il devait en tout temps faire preuve de respect et de déférence envers la Chambre. Il a rendu deux décisions vendredi, à la suite de plaintes déposées par les oppositions libérale et péquiste relativement au discours d'ouverture du premier ministre François Legault et à une annonce de la ministre de la Culture Nathalie Roy. Le discours d..."
        },
        {
            "title": "MPs openly threatened by yellow vests - Le Parisien",
            "link": "http://www.leparisien.fr/politique/des-deputes-ouvertement-menaces-par-des-gilets-jaunes-06-12-2018-7962663.php",
            "pub_date": "2018-12-06 19:24:21 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Des parlementaires de la Republique en marche, mais aussi des elus de l’opposition et des conseillers a l’Elysee ont recu des menaces de mort. Des deputes ouvertement menaces par des Gilets jaunes Depuis quelques jours, la violence de Gilets jaunes a l’encontre des deputes est montee de plusieurs crans. Aux permanences taguees des elus LREM - notamment dans la region Centre - ou aux insultes anonymes postees sur les reseaux sociaux, ont succede des courriers signes et assumes, voire des menaces physiques. A l’encontre des Marcheurs mais aussi, et c’est nouveau, contre des deputes de l’oppos..."
        },
        {
            "title": "Yves-François Blanchet has free rein in the Bloc Québécois leadership race - HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/07/yves-francois-blanchet-a-le-champ-libre-dans-la-course-a-la-direction-du-bloc-quebecois_a_23611974/",
            "pub_date": "2018-12-07 19:04:00 GMT",
            "source_nm": "HuffPost Quebec",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "L'ancien ministre péquiste Yves-François Blanchet a le champ libre dans la course à la direction du Bloc québécois et compte maintenant sur l'appui de sept des dix députés du parti. La Presse canadienne a appris vendredi que Simon Marcil allait se rallier au candidat, quelques heures après l'annonce par le député Michel Boudrias qu'il ne se présenterait pas. Ce dernier était en réflexion depuis quelques semaines. \"Je n'ai jamais été particulièrement intéressé par la fonction de chef du Bloc québécois\", a-t-il affirmé en entrevue. \"Je me suis préparé avec mon organisation (...) pour assurer,..."
        },
        {
            "title": "Telephone canvassing: MEPs vote to avoid fraud - Le Parisien",
            "link": "http://www.leparisien.fr/societe/demarchage-telephonique-les-deputes-votent-pour-eviter-la-fraude-06-12-2018-7962615.php",
            "pub_date": "2018-12-06 18:43:24 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’Assemblee nationale a donne jeudi son feu vert, en premiere lecture, a cette proposition de loi UDI-Agir. Demarchage telephonique : les deputes votent pour eviter la fraude Ces appels virent parfois au harcelement et mettent nombre de citoyens en position de devoir raccrocher a leur interlocuteur, faute d’arriver a le convaincre poliment qu’ils ne sont « pas interesses ». Que tous ceux qui s’agacent des sollicitations telephoniques a outrance sachent que le demarchage pourrait bientot etre encadre par une loi, qui devrait aussi permettre d’eviter les fraudes aux numeros surtaxes. L’Assemb..."
        },
        {
            "title": "MEPs LREM: clearers yesterday, cleared tomorrow? - The Express",
            "link": "https://www.lexpress.fr/actualite/politique/lrem/deputes-lrem-degagistes-hier-degages-demain_2052177.html",
            "pub_date": "2018-12-07 08:30:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Des députés mis à la poubelle. Littéralement. La pratique inventée en 2014 par des protestataires ukrainiens donne des idées en France. \"Maintenant, on n'a plus qu'à faire la même chose avec le député Bertrand Sorre !\", écrit un électeur de la Manche sur Facebook. Supprimé depuis par son auteur, à la demande du député LREM menacé, le message résume l'impasse dans laquelle se trouve la nouvelle majorité. Portés au pouvoir par une vague dégagiste, les députés du \"nouveau monde\" sont déjà promis au rebut par..."
        },
        {
            "title": "Brexit: for Theresa May, it will take a miracle - Le Parisien",
            "link": "http://www.leparisien.fr/international/brexit-pour-theresa-may-il-faudra-un-miracle-06-12-2018-7962546.php",
            "pub_date": "2018-12-06 17:58:00 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’accord sur le texte actant le divorce entre le Royaume-Uni et l’UE est actuellement debattu au parlement britannique dans une atmosphere electrique. Avant un vote mardi, crucial pour le pays et une Premiere ministre de plus en plus fragilisee. Brexit : pour Theresa May, il faudra un miracle Les murs centenaires du palais de Westminster n’avaient jamais vu ca. Une majorite fracturee. Des elus aux opinions contraires prets a se rejoindre contre l’executif. Et face a eux, dans l’arene, une Theresa May vacillante et isolee qui tente, depuis ce jeudi, de lacher du lest pour convaincre les plus..."
        },
        {
            "title": "Ukraine: martial law gives rise to live fights (video) - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812071039206709-ukraine-deputes-bagarre-tele/",
            "pub_date": "2018-12-07 06:37:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Des députés de la Rada (parlement ukrainien) se sont battus lors d'une émission télévisée en direct. Une vidéo de leur combat a été publiée sur YouTube. Deux parlementaires, le membre du Bloc Piotr Porochenko Oleg Barna et le député indépendant Iouri Levtchenko, se sont disputés lors d'une discussion sur l'instauration de la loi martiale dans certaines zones du pays pour une durée de 30 jours à la suite de l'incident dans le détroit de Kertch. Loi martiale en Ukraine: un journaliste ukrainien évoque le rôle de l’Occident M.Barna a déclaré que les élus qui n'avaient pas participé aux hostili..."
        },
        {
            "title": "With its majority, the CAQ imposes its &quot;conservative ideology&quot; in Quebec, claim the opposition parties - HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/07/avec-sa-majorite-la-caq-impose-son-ideologie-conservatrice-au-quebec-clament-les-partis-d-opposition_a_23612124/",
            "pub_date": "2018-12-07 23:10:00 GMT",
            "source_nm": "HuffPost Quebec",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "QUÉBEC – Les partis d'opposition reprochent au gouvernement Legault – qui est en place depuis deux mois et des poussières – de vouloir enfoncer une «idéologie» conservatrice et non-fondée sur des faits dans la gorge des Québécois. La Coalition avenir Québec (CAQ), de son côté, soutient qu'elle ne fait que respecter ses nombreux engagements faits à la population. C'était jour de bilan à Québec après une courte, mais intense session parlementaire de deux semaines, au cours de laquelle le gouvernement a déposé trois projets de loi – dont celui pour augmenter l'âge légal du cannabis à 21 ans, u..."
        },
        {
            "title": "Nantes - Two opposing parliamentarians unite - Ouest-France",
            "link": "https://www.ouest-france.fr/pays-de-la-loire/nantes-44000/la-deputee-de-la-majorite-et-le-senateur-oppose-s-unissent-6115975",
            "pub_date": "2018-12-07 15:01:00 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Une députée de la majorité et un sénateur de l’opposition parlent d’une seule voix pour sortir de la crise des Gilets jaunes. « On a été mauvais… » clame sans retenue Aude Amadou. La députée LREM (majorité) de Loire-Atlantique s’est affichée, hier matin, aux côtés du sénateur écologiste EELV (opposition) Ronan Dantec. Une association inédite dans le monde politique, dans l’espoir de sortir de la crise des Gilets jaunes. « Notre association, c’est un OPNI, Objet politique non identifié », s’amuse même le sénateur. Pouvoir d’achat Ils auraient pu s’exprimer séparément. « C’était ce qui était ..."
        },
        {
            "title": "Yvelines. Didier Baichère, LREM deputy, opens his permanence to the dialogue at Versailles - news",
            "link": "https://actu.fr/ile-de-france/versailles_78646/yvelines-didier-baichere-depute-lrem-ouvre-permanence-dialogue-versailles_20158696.html",
            "pub_date": "2018-12-07 10:46:47 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Didier Baichère, député LREM des Yvelines, ouvrira sa permanence de Versailles samedi 8 décembre. « Ouvrir le dialogue », dans le contexte tendu des manifestations des gilets jaunes. Voilà ce que cherche le député La République en marche de la 1ère circonscription des Yvelines, Didier Baichère. Pour cela, il ouvrira samedi 8 décembre toute la journée sa permanence au public, située rue Montbauron à Versailles. « Je ne suis pas certain que l’abandon de la taxe sur les carburants ait été bien comprise par tout le monde, explique Didier Baichère. Je souhaite ouvrir le dialogue avec les Françai..."
        },
        {
            "title": "Benin: In the dynamics of a strong opposition, Guy Mitokpè meets the Soglo couple - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/benin-dans-la-dynamique-dune-opposition-forte-guy-mitokpe-rencontre-le-couple-soglo/",
            "pub_date": "2018-12-07 12:51:58 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "A quelques mois des élections législatives, le parti Restaurer l’Espoir s’active. Son secrétaire général le député Guy Mitokpè était récemment chez le couple Soglo. Le député Guy Dossou Mitokpè s’est rendu récemment chez le couple Soglo. Cette visite intervient au moment où les différents blocs politiques se créent en vue des prochaines joutes électorales . C’est donc dans « la dynamique d’une opposition forte » que le Secrétaire général du parti Restaurer l’Espoir s’est entretenu avec le couple Soglo. L’ancien ministre Galiou Soglo était également de la partie. Selon le post publié par l..."
        },
        {
            "title": "Brexit: Theresa May gives up a bit of ballast to convince MEPs - Challenges",
            "link": "https://www.challenges.fr/monde/brexit-theresa-may-lache-un-peu-de-lest-pour-convaincre-les-deputes_630362",
            "pub_date": "2018-12-06 20:16:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La Première ministre britannique Theresa May a lâché un peu de lest jeudi pour tenter de convaincre des députés d'adopter son accord de Brexit négocié avec Bruxelles avant un vote à haut risque mardi prochain. Affaiblie par une opposition de tous bords au traité de sortie de l'Union européenne, la dirigeante conservatrice a dit sur la BBC que les députés pourraient avoir le dernier mot sur l'éventuelle activation d'une disposition évitant le rétablissement de contrôles frontaliers sur l'île d'Irlande après le Brexit, un point très controversé du texte. Désignée par le terme \"filet de sécuri..."
        },
        {
            "title": "QS wants to divulge spending of deputies - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/qs-veut-divulguer-les-depenses-des.html",
            "pub_date": "2018-12-06 22:15:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "Québec solidaire (QS) prend au mot l'engagement de transparence du gouvernement Legault : le leader parlementaire de QS, Gabriel Nadeau-Dubois, veut changer la « culture » de l'Assemblée nationale en obligeant les députés à divulguer leurs dépenses. Il a déposé, jeudi, un projet de loi qui forcerait chaque député à préparer, deux fois par an, un rapport de ses dépenses en fonds publics, incluant entre autres son allocation de déplacement, le loyer de son bureau, ses frais de fonctionnement, ses frais aux fins de communication, le salaire de son personnel, ses frais de logement dans la capit..."
        },
        {
            "title": "Brexit: John Bercow, a decisive voice - Journal La Croix",
            "link": "https://www.la-croix.com/Monde/Europe/Brexit-John-Bercow-voix-decisive-2018-12-07-1200988076",
            "pub_date": "2018-12-07 07:10:10 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "« Order ! Order ! » Sa voix rauque retentit dans la Chambre des communes. Installé dans son large siège, John Bercow rappelle à l’ordre un député agité avant de se moquer gentiment de lui. Alors que le devenir du Brexit se joue au Parlement britannique, où les députés sont appelés à entériner, mardi 11 décembre, l’accord de sortie de l’UE et la déclaration politique qui l’accompagne, le président de la Chambre des communes – ou « speaker » –, se retrouve sous le feu des projecteurs. Brexit, Theresa May a deux semaines pour convaincre son pays Si John Bercow, 55 ans, désormais indépendant, a..."
        },
        {
            "title": "Yellow vests. LREM deputies from Seine-et-Marne call for appeasement - news",
            "link": "https://actu.fr/politique/gilets-jaunes-deputes-lrem-seine-marne-appellent-lapaisement_20153350.html",
            "pub_date": "2018-12-07 07:47:07 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Les députés de La république En Marche ! de Seine-et-Marne : Rodrigue Kokouendo, Stéphanie Do, Jean-Michel Fauvergue et Michèle Peyron (©DR) Alors que le gouvernement redoute des violences importantes lors de la mobilisation des gilets jaunes le 8 décembre à Paris, les députés LREM de Seine-et-Marne lancent un appel au calme. « Aujourd’hui, hors les casseurs, les extrémistes de tous bords, les opportunistes, tous souhaitent l’apaisement. L’apaisement n’est pas l’effacement« , explique-t-il dans un communiqué. #SeineEtMarne Les revendications des #GiletsJaunes ont été entendues. Il est déso..."
        },
        {
            "title": "Brexit: Theresa May looses some of the ballast to the deputies - Capital.fr",
            "link": "https://www.capital.fr/economie-politique/brexit-theresa-may-lache-un-peu-de-lest-envers-les-deputes-1318752",
            "pub_date": "2018-12-06 10:55:57 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "La Première ministre britannique Theresa May a dit jeudi que les députés pourraient avoir le dernier mot sur l'activation éventuelle d'une disposition évitant le rétablissement de contrôles frontaliers sur l'île d'Irlande après le Brexit, point très controversé de l'accord de divorce négocié avec Bruxelles. Le traité de retrait de l'Union européenne prévoit un \"filet de sécurité\" (\"backstop\" en anglais) maintenant l'ensemble du Royaume-Uni dans une union douanière avec l'UE, ainsi qu'un alignement réglementaire plus poussé pour l'Irlande du Nord, si aucun accord sur la future relation entre..."
        },
        {
            "title": "In Mortain, she challenges the deputy on the situation of rurality - Normandie Actu",
            "link": "https://actu.fr/normandie/mortain-bocage_50359/a-mortain-interpelle-depute-sur-situation-la-ruralite_20095273.html",
            "pub_date": "2018-12-05 15:46:12 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Flavy Bato a signé une lettre ouverte au député du Sud-Manche Bertrand Sorre concernant la situation des zones rurales, comme celle de Mortain-Bocage. (©Facebook Flavy Bato) A Mortain-Bocage, Flavy Bato vient de signer une longue lettre ouverte en direction de Bertrand Sorre, député LREM de la circonscription du Sud-Manche. Une lettre partagée plus de 500 fois et qui suscite le débat sur Facebook. Femme du maire de Mortain-Bocage Hervé Desserouer mais aussi chanteuse, Flavy Bato assure s’exprimer « en simple citoyenne ». Elle estime que l’élu parlementaire « accepte sans rien dire les décis..."
        },
        {
            "title": "Québec solidaire wants to force members to disclose their expenses - HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/06/quebec-solidaire-projet-loi-depenses-deputes_a_23610915/",
            "pub_date": "2018-12-06 19:57:00 GMT",
            "source_nm": "HuffPost Quebec",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Québec solidaire (QS) prend au mot l'engagement de transparence du gouvernement Legault: le leader parlementaire de QS, Gabriel Nadeau-Dubois, veut changer la «culture» de l'Assemblée nationale en obligeant les députés à divulguer leurs dépenses. Il a déposé, jeudi, un projet de loi qui forcerait chaque député à préparer, deux fois par an, un rapport de ses dépenses, incluant entre autres son allocation de déplacement, le loyer de son bureau, le salaire de son personnel, ses frais de logement dans la capitale, etc. Dans une entrevue accordée à La Presse canadienne jeudi, M. Nadeau-Dubois a ..."
        },
        {
            "title": "Yellow vests: the LREM deputies are block to call for calm - Le Parisien",
            "link": "http://www.leparisien.fr/politique/gilets-jaunes-les-deputes-lrem-font-bloc-pour-appeler-au-calme-06-12-2018-7962588.php",
            "pub_date": "2018-12-06 18:26:16 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les elus de la majorite ont lance sur Twitter une serie de videos pour appeler a « stopper les violences ». Gilets jaunes : les deputes LREM font bloc pour appeler au calme Memes elements de langage, meme ton grave… Alors que l’executif craint un dechainement de haine samedi lors des rassemblements de Gilet jaunes, les deputes LREM ont lance une serie de videos accompagnees du hashtag #StopViolence pour appeler au calme.Le depute de Paris, Stanislas Guerini, s’est ainsi filme directement sur un portable, invitant les manifestants au dialogue. « J’en appelle a tous ceux qui ont des responsab..."
        },
        {
            "title": "Personal data of voters: Minister LeBel wants to better frame political parties - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/donnees-personnelles-des-electeurs-la.html",
            "pub_date": "2018-12-07 13:15:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "(Québec) Le gouvernement Legault a reconnu, hier, que les données personnelles que les partis politiques compilent sur des millions de Québécois sont vulnérables au piratage. Il promet de donner suite à une recommandation pressante du Directeur général des élections (DGEQ) pour encadrer cette pratique. Dans son rapport annuel, Pierre Reid presse les parlementaires de légiférer pour resserrer la manière dont les formations politiques utilisent les renseignements sur les électeurs. Il évoque le risque que leurs banques de données soient piratées, exposant les données de millions de personnes...."
        },
        {
            "title": "Edouard Philippe ready to abandon rising fuel taxes - RFI",
            "link": "http://www.rfi.fr/france/20181205-edouard-philippe-pret-abandon-hausse-taxes-carburant",
            "pub_date": "2018-12-05 17:45:10 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "L'exécutif est prêt à abandonner définitivement la hausse de la taxe pesant sur les carburants s'il ne trouve pas les « bonnes solutions », ainsi qu'à un « débat » sur sa réforme controversée de l'impôt sur la fortune (ISF), face à la crise des « gilets jaunes », a ... « Si nous ne trouvons pas les bonnes solutions, a dit le Premier ministre, nous n'appliquerons pas » l'augmentation de la taxe carbone prévue au 1er janvier et qui a agi comme détonateur de la fronde, avant que l'exécutif ne la suspende mardi pour six mois. Le chef du gouvernement s'exprimait devant les députés « sur la fisca..."
        },
        {
            "title": "VIDEO. Vaucluse: Who is Julien Aubert, MP LR posing in &quot;strap&quot; of &quot;yellow vests&quot;? - 20 minutes",
            "link": "https://www.20minutes.fr/politique/2388403-20181206-video-vaucluse-julien-aubert-depute-pose-courroie-gilets-jaunes",
            "pub_date": "2018-12-06 09:23:43 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Mardi, Julien Aubert lançait avec son mouvement un cahier des doléances électroniques à destination des «gilets jaunes». Le même jour, France Info révélait que le député LR demandait une commission d’enquête parlementaire sur la taxe carbone et la fiscalité écologique. Depuis plusieurs jours, celui qui est élu dans la 5e circonscription du Vaucluse s’implique fortement dans le mouvement des « gilets jaunes ». Parmi les actions mises en place, le parlementaire a également organisé, toujours cette semaine, une réunion à Carpentras entre « gilets jaunes » et «foulards rouges», ce mouvement cré..."
        },
        {
            "title": "Besançon: Eric Alauzet launches the assault of the town hall, reactions - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/doubs/besancon/besancon-eric-alauzet-se-lance-assaut-mairie-reactions-1587919.html",
            "pub_date": "2018-12-07 10:32:14 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Allez, on commence le tour d'horizon par... le maire actuel. Jean-Louis Fousseret a appris cette candidature... par la presse ! Joint par téléphone : \"Ce n'est pas un scoop ! Oui, il est candidat à la candidature. A La LREM, on respectera le calendrier : un projet élaboré avec la population au printemps, et en juin on tranchera entre les différents candidats. On se confrontera... euh... on confrontera nos idées.\" On insiste un peu. Il esquive : \"La question n'est pas celle-là. C'est comment on sort de la crise ?\" Mais il y avait bien une réunion du comité local LREM hier soir à Besançon ? \"..."
        },
        {
            "title": "Government crisis - Brussels parliament resolution on the Pact adopted by a very large majority - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/crise-gouvernementale-la-resolution-du-parlement-bruxellois-sur-le-pacte-adoptee-a-une-tres-large-majorite/",
            "pub_date": "2018-12-07 15:46:58 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le parlement bruxellois a adopté vendredi, dans l’urgence, à une très large majorité (74 oui; 4 non; une abstention), la proposition de résolution demandant au gouvernement régional d’insister auprès du gouvernement fédéral sur la nécessité d’adopter, sans condition, le Pacte mondial pour des migrations sûres, ordonnées et régulières. Le feu vert de la Belgique à ce Pacte est au centre de la crise gouvernementale sans précédent depuis 2014, à laquelle les ministres fédéraux sont confrontés depuis plusieurs jours. Au parlement bruxellois, les députés de la majorité ont été rejoints dans leur..."
        },
        {
            "title": "How the mobilization of &quot;yellow vests&quot; put Edouard Philippe in the hot seat - franceinfo",
            "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/comment-la-mobilisation-des-gilets-jaunes-a-mis-edouard-philippe-sur-la-sellette_3089359.html",
            "pub_date": "2018-12-07 14:22:04 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "\"Soit ça se passe bien samedi et il faudra changer le gouvernement et le Premier ministre en février avant les européennes. Soit ça se passe mal samedi et il faudra le changer avant Noël.\" Il y a encore trois semaines, cette phrase d'un haut responsable de la majorité présidentielle confiée cette semaine à France Inter aurait pu paraître saugrenue. Lors de la première journée de mobilisation des \"gilets jaunes\", le 17 novembre, la colère était d'abord dirigée contre la hausse des taxes sur les carburants. Mais la contestation s'est ensuite étendue à la remise en cause de l'exécutif. Jusqu'à..."
        },
        {
            "title": "Justice reform: MEPs vote to merge first and second instance courts - franceinfo",
            "link": "https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/reforme-de-la-justice-les-deputes-votent-la-fusion-des-tribunaux-d-instance-et-de-grande-instance_3087203.html",
            "pub_date": "2018-12-06 06:55:05 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "L'Assemblée nationale a voté, dans la nuit du mercredi 5 décembre au jeudi 6 décembre, la fusion controversée des tribunaux d'instance (TI) et de grande instance (TGI).Cette mesure, examinée en première lecture dans le cadre de la réforme de la justice, a été adoptée par 58 voix contre 34 et 1 abstention, lors de débats tendus. Pendant la séance, les oppositions ont alerté sur une \"disparition de la justice de proximité\". Cette mesure emblématique du projet de loi suscite depuis des mois des critiques, grèves et manifestations d'avocats et de magistrats, qui redoutent une refonte de la cart..."
        },
        {
            "title": "Finistere. A bâtonnier raised against the deputies - Le Télégramme",
            "link": "https://www.letelegramme.fr/bretagne/finistere-un-batonnier-remonte-contre-les-deputes-07-12-2018-12155480.php",
            "pub_date": "2018-12-07 17:05:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Dans une lettre ouverte adressée aux députés du département, René Gloaguen, bâtonnier de l’Ordre des avocats du Finistère, dénonce la création du « tribunal judiciaire » approuvée par les députés dans la nuit de mercredi à jeudi. « Malgré nos exhortations, vous avez voté dans la nuit de mercredi à jeudi la fusion des tribunaux d’instance et des tribunaux de grande instance au sein d’un unique « tribunal judiciaire », écrit Me René Gloaguen aux députés finistériens. La première étape du processus de départementalisation de la justice est donc franchie. Il vous reste à voter l’amendement perm..."
        },
        {
            "title": "Yellow vests: the left will file a motion of censure - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/politique/gilets-jaunes-la-gauche-va-deposer-une-motion-de-censure_2052114.html",
            "pub_date": "2018-12-06 10:38:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Les groupes de gauche main dans la main. Les députés PS, LFI et PCF déposeront lundi une motion de censure contre le gouvernement, dont ils critiquent la gestion de la crise des gilets jaunes. L'objectif est aussi de faire usage des \"moyens institutionnels d'agir\", dans l'espoir de limiter le \"désordre à venir\", comme l'a expliqué sur BFMTV le député LFI Ugo Bernalicis. \"Nous allons chercher pendant les jours qui viennent à élargir le cadre de ceux qui pourront déposer avec nous\" cette motion, au sein d'a..."
        },
        {
            "title": "Audio - Death of SLN: Live from the Assembly, deputies testify in sadness, listen! - SENEGO",
            "link": "https://senego.com/audio-deces-de-sln-en-direct-de-lassemblee-les-deputes-temoignent-dans-la-tristesse-ecoutez_812645.html",
            "pub_date": "2018-12-04 12:31:53 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "A l’Assemblée nationale pour les besoins du vote des budgets des ministères pour l’année 2019, les députés ont eu écho de cette nouvelle qui secoue le Sénégal plus particulièrement le monde de la presse. Au micro de Zik fm, ils livrent à tour de rôle leurs témoignages…"
        },
        {
            "title": "Tense atmosphere in the Assembly for the vote of the merger of the courts of instance and high instance - Le Parisien",
            "link": "http://www.leparisien.fr/faits-divers/ambiance-tendue-a-l-assemblee-pour-le-vote-de-la-fusion-des-tribunaux-d-instance-et-de-grande-instance-06-12-2018-7961928.php",
            "pub_date": "2018-12-06 06:26:05 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "L’article 53, qui fonde TI et TGI a ete vote malgre l’animosite des deputes des oppositions. Ambiance tendue a l’Assemblee pour le vote de la fusion des tribunaux d’instance et de grande instance L’Assemblee nationale a vote dans la nuit de mercredi a jeudi la fusion controversee des tribunaux d’instance (TI) et de grande instance (TGI). Les oppositions de droite et de gauche ont fustige la « disparition de la justice de proximite » qui va organiser des « deserts judiciaires ».Le tribunal d’instance (304 sites) represente la justice des petits litiges du quotidien (surendettement, loyers im..."
        },
        {
            "title": "Yellow vests. Richard Ferrand: &quot;Contradictory injunctions&quot; - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/chateaulin/gilets-jaunes-richard-ferrand-des-injonctions-contradictoires-06-12-2018-12154581.php",
            "pub_date": "2018-12-06 18:01:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "En pleine actualité autour des gilets jaunes, le député de la 6e circonscription et président de l’Assemblée nationale, Richard Ferrand, a accordé une longue interview au Télégramme. Celui à qui l’on reproche souvent, dans les manifestations, son absence au contact des mécontents, affirme rester proche du terrain. Il appuie aussi sur le besoin pour le mouvement de désigner des représentants clairs et appelle à ce que les violences observées çà et là cessent pour de bon. En plein mouvement des gilets jaunes, les manifestants pointent souvent, localement, votre absence à leur contact. Que leu..."
        },
        {
            "title": "Jean-François Lamour: &quot;The new world is flan&quot; - Libération",
            "link": "https://www.liberation.fr/politiques/2018/12/07/jean-francois-lamour-le-nouveau-monde-c-est-du-flan_1696547",
            "pub_date": "2018-12-07 10:31:09 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Cela fait un an et demi que vous n’êtes plus député. Ça ne vous manque pas la vie de parlementaire ? Je suis arrivé très tard en politique puisque Jacques Chirac m’a recruté après ma carrière sportive. Ce n’est donc pas toute ma vie. Mais évidemment que ça manque. Lors de votre premier mandat, vous découvrez un monde très particulier, vous touchez à tout et essayez plein de choses. Au deuxième, vous vous spécialisez – moi, c’était sur la défense. Et au troisième, vous régurgitez tout ça et vous essayez de livrer une bonne prestation. Mais on ne m’en a pas donné l’occasion, j’ai le sentiment..."
        },
        {
            "title": "LREM accuses Mélenchon of calling for violence Saturday - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/politique/lrem-accuse-melenchon-d-appeler-a-la-violence-samedi_2052166.html",
            "pub_date": "2018-12-06 17:10:14 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Jean-Luc Mélenchon et ses députés sont-ils des \"irresponsables\"? À l'issue de la longue séance de débat parlementaire organisée à l'Assemblée nationale mercredi, plusieurs membres de la majorité et du gouvernement ont haussé le ton pour dénoncer l'appel du leader de gauche \"à l'insoumission générale\" samedi prochain. Et ce, alors que l'exécutif dit craindre des affrontements violents ce jour-là, notamment à Paris. Le député des Bouches-du-Rhône a raillé, lors de son allocution, les appels au calme proféré..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: MPs PS, LFI and PCF will file a motion of censure Monday - 20 Minutes",
            "link": "https://www.20minutes.fr/politique/2389543-20181206-gilets-jaunes-deputes-ps-lfi-pcf-deposeront-motion-censure-lundi",
            "pub_date": "2018-12-06 20:55:40 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Tant qu'Edouard Philippe est soutenu par la majorité, il ne devrait pas être mis en danger..."
        },
        {
            "title": "Reform. Séverine Gipson presented the device of Universal National Service in Breteuil - Normandie Actu",
            "link": "https://actu.fr/normandie/breteuil_27112/reforme-severine-gipson-presente-dispositif-service-national-universel-breteuil_19923791.html",
            "pub_date": "2018-12-07 07:32:01 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Une salle comble d’élus attendait le député à Breteuil (©Le Réveil Normand) Jusqu’à maintenant, peu d’informations et de détails ont fuité sur le service national universel. Pour sortir du flou, Séverine Gipson, Député de l’Eure et membre de la commission de la défense et des forces armées et Emilie Guerel, députée du Var et rapporteur de la mission parlementaire sont venus à Breteuil dans la salle du Lux pour échanger avec les élus et la population lundi 26 novembre 2018. Mais aussi au lycée de Chambray à Gouville. L’occasion de présenter le Service National Universel pour les jeunes de 16..."
        },
        {
            "title": "Overseas Living in Overseas: Huguette Bello, Member of Parliament for La Reunion, asks &quot;the taxation of surplus profits&quot; - The 1st",
            "link": "https://la1ere.francetvinfo.fr/vie-chere-outre-mer-huguette-bello-deputee-reunion-demande-taxation-surprofits-658965.html",
            "pub_date": "2018-12-04 16:05:28 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Petite passe d'armes ce mardi 4 décembre entre la députée Huguette Bello (GDR) et la ministre des Outre-mer, Annick Girardin. Lors des questions au gouvernement à l'Assemblée Nationale, Huguette Bello a rappelé la crise qui a secoué l'île pendant 15 jours. Un \"cri de colère mais aussi d'espérance\" avec en fond, la question du pouvoir d'achat et de la vie chère. Taxer les surprofits A ce sujet, il faut une réponse politique, selon la députée : La vie chère, la vie très chère, est généralisée. Elle exige donc que les indispensables revalorisations du SMIC, des retraites et des allocations s'a..."
        }
    ]
}