{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREl4TkRSMEVnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:22:34 GMT",
    "content": [
        {
            "title": "Draft Budget 219: The Ministry of Petroleum and Energy &quot;steps&quot; an increase of 25 billion - DakarActu",
            "link": "https://www.dakaractu.com/Projet-de-budget-219-Le-ministere-du-petrole-et-des-energies-se-tape-une-hausse-de-25-milliards_a161398.html",
            "pub_date": "2018-12-06 17:41:12 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Contrairement à l'année dernière, le budget coiffant le ministre du pétrole et des énergies est arrêté à 142 113 003 199F Cfa. Une hausse qui est à la croisée ..."
        },
        {
            "title": "Budget issue 2019: between absurdities, falsehoods and incongruities (by Ibrahima Sadikh NDour) - Xalima.com",
            "link": "http://xalimasn.com/probjet-de-budget-2019-entre-absurdites-faussetes-et-incongruites-par-ibrahima-sadikh-ndour/",
            "pub_date": "2018-12-02 08:25:01 GMT",
            "source_nm": "Xalima.com",
            "source_url": "http://xalimasn.com",
            "desc": "Le projet de loi de finances 2019, en cours de votation à l'Assemblée nationale, est arrêté à 4 071,8 milliards de FCFA répartis entre le budget général de l'État ..."
        },
        {
            "title": "National Education: The 2019 budget up by 63,897,670,352 FCFA in absolute terms and 15,47% in relative value - DakarActu",
            "link": "https://www.dakaractu.com/Education-nationale-Le-budget-2019-en-hausse-de-63-897-670-352-Fcfa-en-valeur-absolue-et-15-47-en-valeur-relative_a161201.html",
            "pub_date": "2018-12-03 12:08:53 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "L'Education nationale verra son budget augmenter en 2019. Passant de 413.042.396.140 F Cfa en 2018 à 476.940.066.492 F Cfa en 2019, soit une hausse de ..."
        },
        {
            "title": "State Budget 2019: A global budget deficit of more than 380 billion FCFA - bamada.net",
            "link": "http://bamada.net/budget-detat-2019-un-deficit-budgetaire-global-de-plus-de-380-milliards-de-fcfa",
            "pub_date": "2018-12-07 20:51:31 GMT",
            "source_nm": "bamada.net",
            "source_url": "http://bamada.net",
            "desc": "bamada.net Arrêté en recettes à 2 023150 milliards de FCFA en termes de prévisions de recouvrement et à 2 410400 milliards de FCFA en dépenses, le projet ..."
        },
        {
            "title": "The euro zone budget, a useful initiative but already well compromised - The Conversation EN",
            "link": "http://theconversation.com/le-budget-de-la-zone-euro-une-initiative-utile-mais-deja-bien-compromise-107820",
            "pub_date": "2018-12-02 20:40:00 GMT",
            "source_nm": "The Conversation FR",
            "source_url": "http://theconversation.com",
            "desc": "Le 19 novembre 2018, les ministres des Finances de l'Eurogroupe se sont réunis pour examiner les modalités d'un budget de la zone euro proposées par la ..."
        },
        {
            "title": "The state budget deficit widened in November - Radio Prague",
            "link": "https://www.radio.cz/fr/rubrique/economie/le-deficit-du-budget-de-letat-sest-creuse-en-novembre",
            "pub_date": "2018-12-04 14:06:01 GMT",
            "source_nm": "Prague Radio",
            "source_url": "https://www.radio.cz",
            "desc": "Le déficit du budget de l'Etat atteignait 21,6 milliards de couronnes (plus de 833 millions d'euros) à la fin du mois de novembre, alors qu'un mois plus tôt, il était ..."
        },
        {
            "title": "Italy prepares new budget to avoid EU infringement procedure - www.econostrum.info",
            "link": "https://www.econostrum.info/L-Italie-prepare-un-nouveau-budget-pour-eviter-une-procedure-d-infraction-de-l-UE_a25018.html",
            "pub_date": "2018-12-04 14:55:01 GMT",
            "source_nm": "www.econostrum.info",
            "source_url": "https://www.econostrum.info",
            "desc": "ITALIE. Par crainte d'une procédure pour déficit excessif, le gouvernement italien va finalement proposer une nouvelle mouture de son projet de budget 2019."
        },
        {
            "title": "No budget for elections in Libya - BBC Africa",
            "link": "https://www.bbc.com/afrique/46478396",
            "pub_date": "2018-12-07 13:00:00 GMT",
            "source_nm": "BBC Africa",
            "source_url": "https://www.bbc.com",
            "desc": "En Libye, la commission électorale a déclaré n'avoir aucun budget pour préparer les élections."
        },
        {
            "title": "Draft Budget 2019 / Ministry of Health: Members welcome health policy, but demand equipment and restructuring of health posts - DakarActu",
            "link": "https://www.dakaractu.com/Projet-de-budget-2019-Ministere-de-la-sante-Les-deputes-saluent-la-politique-sanitaire-mais-demandent-l-equipement-et_a161258.html",
            "pub_date": "2018-12-04 14:05:53 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le plaidoyer des députés peut se résumer à la \" mise à disposition des structures de santé, de plus d'ambulances, plus d'appareils de dialyse et à la ..."
        },
        {
            "title": "Italian budget in the hands of MEPs - Reuters",
            "link": "https://fr.reuters.com/article/frEuroRpt/idFRL8N1Y70PV",
            "pub_date": "2018-12-02 18:43:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://fr.reuters.com",
            "desc": "ROME, 2 décembre (Reuters) - Les députés italiens entament cette semaine l'examen du projet de loi de finances 2019 du gouvernement rejeté par Bruxelles."
        },
        {
            "title": "National Assembly: Ministry of Sports budget up by more than one billion - DakarActu",
            "link": "https://www.dakaractu.com/Assemblee-nationale-Le-budget-du-ministere-des-Sports-en-hausse-de-plus-d-un-milliard_a161169.html",
            "pub_date": "2018-12-02 19:37:28 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le budget du ministère des sports a été voté dimanche à l'unanimité par l'Assemblée nationale. Il a été arrêté à la somme de 15.768.859.480 de Fcfa, contre ..."
        },
        {
            "title": "National Assembly: Draft budget of the Ministry of Health and Social Action - DakarActu",
            "link": "https://www.dakaractu.com/Assemblee-Nationale-Projet-de-budget-du-ministere-de-la-sante-et-de-l-action-sociale_a161247.html",
            "pub_date": "2018-12-04 11:54:55 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le projet de budget du ministère de la santé et de l'action sociale est arrêté à la somme de 198 856 033 250 FCfa pour l'année 2019, contre 169 487 111 320 ..."
        },
        {
            "title": "Health / Draft Budget 2019: &quot;Abdoulaye Wade has contributed a lot in this sector, but the state is a continuity&quot; (Woré Sarr) - DakarActu",
            "link": "https://www.dakaractu.com/Sante-Projet-de-budget-2019-%C2%A0Abdoulaye-Wade-a-beaucoup-contribue-dans-ce-secteur-mais-l-Etat-est-une-continuite%C2%A0-Wore_a161290.html",
            "pub_date": "2018-12-04 20:26:12 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Certains députés ont estimé que la politique sanitaire menée par le ministre Diouf Sarr est rentable. D'autres, à l'image de Woré Sarr, prennent le contre-pied de ..."
        },
        {
            "title": "Salvini: An Expansionary Budget to Avoid Yellow Vests - Challenges",
            "link": "https://www.challenges.fr/monde/salvini-un-budget-expansionniste-pour-eviter-les-gilets-jaunes_630750",
            "pub_date": "2018-12-08 04:34:28 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "ROME (Reuters) - Le vice-président du Conseil italien Matteo Salvini a déclaré vendredi que le budget expansionniste de l'Italie pour 2019, contesté par Bruxelles, était de nature à empêcher un mouvement de revendications comme celui des \"Gilets jaunes\" en France. \"Nous prenons soin de plusieurs millions d'Italiens oubliés pour que ce qui se passe en France ne se produise pas en Italie\", a déclaré Matteo Salvini, qui est également ministre de l'Intérieur et secrétaire fédéral de la Ligue, le parti d'extrême droite au pouvoir en association avec le Mouvement Cinq Etoiles (M5S, anti-système)...."
        },
        {
            "title": "Italy: The Chamber of Deputies votes trust, approved budget - Challenges",
            "link": "https://www.challenges.fr/monde/italie-la-chambre-des-deputes-vote-la-confiance-budget-approuve_630757",
            "pub_date": "2018-12-08 05:25:34 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "ROME (Reuters) - Le gouvernement italien a remporté vendredi un vote de confiance à la Chambre des députés sur son projet de budget expansionniste pour 2019, qui, selon la Commission européenne, enfreint les règles de l'UE. Le gouvernement, constitué du Mouvement des 5 étoiles (M5S, anti-système) et de la Ligue (extrême droite) a remporté le vote par 330 voix contre 219. Disposant d'une large majorité à la chambre, il ne pouvait être mis en minorité. Le projet de loi de finances pour 2019 prévoit un déficit représentant 2,4% du produit intérieur brut (PIB), contre 1,8% cette année, en raiso..."
        },
        {
            "title": "Yellow vests. How can the government find $ 4 billion in a week? - West France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-comment-le-gouvernement-peut-il-trouver-4-milliards-en-une-semaine-6115760",
            "pub_date": "2018-12-07 14:32:12 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Nuits blanches en perspective… Les experts du ministère de l’Économie ont une semaine pour dénicher quatre milliards d’économies et compenser les concessions fiscales faites aux Gilets jaunes. Le budget 2019 revient en deuxième lecture à l’Assemblée nationale mi-décembre. D’ici là, il faut revoir le texte. Et trouver des idées. Ouest-France vous explique la situation. Qu’a annoncé le gouvernement ? Sous la pression des Gilets jaunes, l’exécutif a renoncé à augmenter en 2019 les taxes sur le gazole de 6,5 centimes par litre et sur le sans-plomb de 2,9 centimes. Cela représente un manque à ga..."
        },
        {
            "title": "Ile-de-France. New tax voted to finance Greater Paris - Ouest-France",
            "link": "https://www.ouest-france.fr/ile-de-france/paris-75000/ile-de-france-une-nouvelle-taxe-creee-pour-financer-le-grand-paris-6116481",
            "pub_date": "2018-12-08 01:59:19 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "À l’issue d’un vif débat, le Sénat a donné son feu vert à la création d’une taxe additionnelle de séjour de 15 % en Île-de-France afin de financer la Société du Grand Paris (SGP), chargée de construire le futur métro automatique autour de la capitale. Dans le cadre du projet de budget pour 2019, le Sénat a rejeté dans la nuit de vendredi à samedi un amendement de suppression présenté par le président du groupe centriste Hervé Marseille. « Trouver l’argent où il se trouve » « Ce n’est pas aux visiteurs de payer parce que la SGP n’est pas capable de tenir le budget », s’est insurgé le sénateu..."
        },
        {
            "title": "Towards a bonus of 1000 euros for employees? - The Parisian",
            "link": "http://www.leparisien.fr/economie/votre-argent/vers-une-prime-de-1000-euros-pour-les-salaries-06-12-2018-7962666.php",
            "pub_date": "2018-12-06 19:25:47 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Le gouvernement est favorable a une prime exceptionnelle et defiscalisee versee courant 2019 aux salaries par les entreprises volontaires. La prime serait plafonnee a 1000 euros. Vers une prime de 1000 euros pour les salaries ? En pleine crise des Gilets jaunes, le gouvernement est pret a faire un nouveau geste en faveur du pouvoir d’achat. Mardi, le Premier ministre a ouvert la voie a une prime exceptionnelle de fin d’annee qui serait exoneree d’impots pour les salaries et exemptees de charges sociales pour les employeurs.Ce jeudi, le ministre de l’Economie s’y est dit favorable. « Si les ..."
        },
        {
            "title": "National Assembly: The budget of the Ministry of Industry increase of more than one billion ... - SENEGO",
            "link": "https://senego.com/assemblee-nationale-le-budget-du-ministere-de-lindustrie-hausse-de-plus-dun-milliard_814039.html",
            "pub_date": "2018-12-06 21:47:13 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "7.897.228.038 F Cfa, c’est la somme arrêtée lors du vote du projet de budget du Ministère de l’Industrie et de la Petite et Moyenne industrie, à l’assemblée nationale pour la gestion de 2019, contre 6.402.673.160 F Cfa en 2018. Moustapha Diop bénéficie d’une hausse de 1.494.554.878 F Cfa. Ce budget réparti en plusieurs titres a été voté presque à l’unanimité par les députés de l’assemblée nationale qui n’ont pas tari déloges à l’endroit du ministre Moustapha Diop pour sa compétence mais aussi son amour du travail bien fait. Des questions ont été posées par les députés au ministre qui a répo..."
        },
        {
            "title": "Municipal Council. &quot;Remarkable Financial Stability&quot; - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/crozon/conseil-municipal-une-stabilite-financiere-remarquable-07-12-2018-12155612.php",
            "pub_date": "2018-12-07 19:01:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Le conseil municipal de Crozon s’est réuni jeudi, avec à l’ordre du jour, notamment, le débat d’orientation budgétaire 2019. Une séance plutôt consensuelle… Ces orientations budgétaires figureront au budget 2019 qui sera voté, lui, lors du prochain conseil, le 20 décembre. Concernant ses objectifs de dépenses, Crozon, avec 1,03 % d’augmentation, se situe dans le cadre de la feuille de route fixée par le Premier ministre (+1,2 %). Malgré la diminution constante des recettes depuis cinq ans (- 610 000 € cumulés) et la baisse de la Dotation globale de fonctionnement (- 17 000 € en un an), la c..."
        },
        {
            "title": "Removing taxes: what impact on the French budget? - Euronews English",
            "link": "https://fr.euronews.com/2018/12/06/suppression-des-taxes-quel-impact-sur-le-budget-francais",
            "pub_date": "2018-12-06 09:42:38 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Après le recul du gouvernement, beaucoup de députés de la République en Marche restaient sonnés face à la nervosité du mouvement hier dans les couloirs de l'Assemblée. Mais l'heure est à l'apaisement. La priorité : renouer le dialogue avec les gilets jaunes, toujours aussi remontés, de nouveau prêts à manifester ce weekend. Consultation avec la population \"Place à la consultation pendant trois mois avec la population\", a notamment déclaré Jean-Baptiste Moreau, député LREM et agriculteur de profession. \"A nous, députés, d'organiser avec les préfectures ces consultations pour remonter de bonn..."
        },
        {
            "title": "Taxation in Vernon: local tax rates will remain stable in 2019 - Normandie Actu",
            "link": "https://actu.fr/normandie/vernon_27681/fiscalite-vernon-taux-dimpots-locaux-resteront-stables-2019_20087861.html",
            "pub_date": "2018-12-07 12:02:02 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Sébastien Lecornu et François Ouzilleau lors du dernier conseil municipal de Vernon, en octobre 2018. (©Le Démocrate vernonnais) Vendredi 7 décembre 2018, la dernière séance du conseil municipal pour l’année 2018 se tiendra en mairie de Vernon, dans l’Eure. 44 points – dont le vote du budget primitif 2019 – seront abordés et probablement votés par la majorité. Comme d’habitude, c’est une séance bien chargée attend les élus de Vernon. Il faut dire qu’avec cinq séances cette année – un calendrier quasiment réduit au minimum autorisé -, les dossiers compilés depuis plusieurs semaines finissent..."
        },
        {
            "title": "What the 2019 budget of the Sécu is changing for you - L&#39;Express",
            "link": "https://votreargent.lexpress.fr/consommation/pouvoir-d-achat-ce-que-le-budget-2019-de-la-secu-va-changer_2051988.html",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://votreargent.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Définitivement adopté le 3 décembre, le projet de loi de financement de la Sécurité sociale (PLFSS) a beau ne pas contenir de mesure choc comme ce fut le cas l'an dernier avec la hausse de la CSG, il affiche une foule de nouveautés qui affecteront, à la hausse comme à la baisse, le pouvoir d'achat de tous. Certaines entreront en vigueur dès janvier, d'autres plus tard, sous réserve de leur promulgation et de la publication des décrets et arrêtés prévus. Pour les salariés 1 • Les heures supplémentaires exo..."
        },
        {
            "title": "Libyan Electoral Commission says it has no budget - Challenges",
            "link": "https://www.challenges.fr/monde/la-commission-electorale-libyenne-dit-n-avoir-aucun-budget_630452",
            "pub_date": "2018-12-07 01:57:40 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "TRIPOLI (Reuters) - La commission électorale libyenne a réclamé jeudi au gouvernement de lui fournir un financement de près de 25 millions d'euros sans lequel elle dit ne pas être en mesure de préparer le référendum constitutionnel souhaité par la communauté internationale, pas plus que les scrutins ultérieurs. \"Le budget de la commission est de zéro\", a déploré devant la presse Emad al Saïa, le directeur de la commission. \"Il y a des engagements qui s'élèvent à un demi-million de dinars (un peu plus de 300.000 euros).\" Sa commission a demandé au gouvernement de Tripoli de lui allouer 40 mi..."
        },
        {
            "title": "Assembly: the representatives examined the 2019 budget - The 1st",
            "link": "https://la1ere.francetvinfo.fr/polynesie/tahiti/polynesie-francaise/assemblee-representants-ont-examine-budget-2019-659671.html",
            "pub_date": "2018-12-07 03:19:41 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "\"L'objectif du gouvernement est que chaque Polynésien puisse bénéficier des fruits de la croissance\"... Cette phrase a été prononcée par Edouard Fritch ce jeudi 6 décembre, lors de l'examen du budget. Un budget qui a été examiné par les représentants pour 2019. Le budget s'élève à 130 milliards de Fcfp en fonctionnement et 37 milliards de Fcfp en investissement. Le programme est axé sur le volet social, selon les propres termes d'Edouard Fritch. Un budget qui ne promet cependant pas des miracles... Reportage"
        },
        {
            "title": "Yellow vests. Government recedes, there will be no increase in fuel taxes in 2019 - Ouest-France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-pas-de-hausse-des-taxes-sur-les-carburants-en-2019-6111611",
            "pub_date": "2018-12-05 23:30:06 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Il n’y aura pas de hausse des taxes sur les carburants en 2019, a annoncé l’Élysée, mercredi 5 décembre. C’est cette hausse des taxes, initialement prévue le 1er janvier, qui avait donné naissance au mouvement des Gilets jaunes, avant la première mobilisation d’ampleur, le 17 novembre, dans toute la France. L’augmentation de la taxe carbone n’est pas « suspendue, ni différée », mais bien « annulée », a indiqué le palais présidentiel à Franceinfo, peu avant 20 h. Une annonce confirmée à plusieurs médias dans la foulée et relayée sur BFMTV par les ministres François de Rugy et Marlène Schiapp..."
        },
        {
            "title": "The taxman, a heavyweight who is losing weight forced - Le Parisien",
            "link": "http://www.leparisien.fr/economie/impots/le-fisc-un-poids-lourd-qui-maigrit-a-marche-forcee-05-12-2018-7961721.php",
            "pub_date": "2018-12-05 18:30:45 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Au sein de la Direction generale des Finances publiques, visee par les suppressions de postes de fonctionnaires, les agents redoutent de ne plus pouvoir remplir leur mission. Le fisc, un poids lourd qui maigrit a marche forcee Dotee d’un budget de 8 milliards d’euros, la Direction generale des Finances publiques (DGFiP) represente la deuxieme plus grande administration civile de l’Etat : 4 000 sites et plus de 100 000 agents. Un colosse aujourd’hui fortement mis a contribution par la chasse aux economies. « Les services des impots ont subi 30 000 suppressions d’emploi ces 10 dernieres annee..."
        },
        {
            "title": "The South Province adopts its original budget 2019 - The 1st",
            "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/province-sud/province-sud-adopte-son-budget-primitif-2019-659691.html",
            "pub_date": "2018-12-07 04:18:27 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "56 milliards de francs CFP, c’est le budget de la Province Sud pour l’année 2019. Budget approuvé ce matin à la majorité malgré l’opposition des Républicains Calédoniens et du Rassemblement-LR. L’année prochaine, la collectivité bénéficiera d’un milliard de recettes supplémentaires, ce qui devrait lui permettre de maintenir ses investissements à hauteur d’environ 9 milliards de francs CFP. Un budget qui reste sous contrainte et donc qui garde pour objectif la maitrise des dépenses de fonctionnement."
        },
        {
            "title": "- West-France local editions",
            "link": "https://www.ouest-france.fr/bretagne/environnement-le-pacte-finance-climat-de-l-echo-en-bretagne-6113961",
            "pub_date": "2018-12-06 20:17:10 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Un budget européen de mille milliards pour lutter contre le réchauffement climatique. C’est le projet du pacte Finance-climat européen lancé notamment par l’économiste Pierre Larrouturou et le spécialiste du climat Jean Jouzel. Il est relayé en Bretagne, comme ailleurs, par des élus et des communes. Le collectif qui le porte espère qu’il sera mis à l’ordre du jour du prochain Conseil européen du 13 décembre. Pas trop mécontent Jacques Pinchard, le référent pour la Bretagne de ce projet de pacte Finance-climat. Les signatures arrivent pour soutenir ce budget de mille milliards qui serait aff..."
        },
        {
            "title": "World: Funding Decisions (HiPs) - ReliefWeb",
            "link": "https://reliefweb.int/report/world/d-cisions-de-financement-hips",
            "pub_date": "2018-12-06 11:50:46 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: European Commission's Directorate-General for European Civil Protection and Humanitarian Aid Operations Country: Afghanistan, Iran (Islamic Republic of), occupied Palestinian territory, Pakistan, South Sudan, Sudan, Syrian Arab Republic, Turkey, Ukraine, World Les décisions de financement sont des actes juridiques adoptés par la Commission européenne dans le but d’autoriser ECHO à dépenser le budget de l’UE pour atteindre certains objectifs. Il s’agit d’une condition juridique obligatoire pour la signature d’accords avec les organisations humanitaires. Les décisions de financement i..."
        },
        {
            "title": "&quot;Break&quot; or &quot;cancellation&quot; of fuel tax increases: how much does the bill cost? - Release",
            "link": "https://www.liberation.fr/france/2018/12/06/pause-ou-annulation-des-hausses-de-taxes-sur-les-carburants-a-combien-la-facture_1696407",
            "pub_date": "2018-12-06 18:32:21 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Alors ? Simple «moratoire» ou «annulation» pure et simple de la hausse de taxes sur les carburants au 1er janvier 2019 ? Depuis les annonces d’Edouard Philippe mardi, une certaine confusion s’est installée sur les réelles intentions du gouvernement. Décryptage. Qu’a dit Edouard Philippe ? Dans ses récentes déclarations, le Premier ministre y est allé crescendo… et a manqué quelque peu de clarté. Mardi, dans une allocation solennelle enregistrée depuis Matignon, Edouard Philippe a dit avoir décidé de «suspend[re], pour une durée de six mois, ces mesures fiscales». «Elles ne s’appliqueront pa..."
        },
        {
            "title": "Euro zone: a reform at least - Euronews",
            "link": "https://fr.euronews.com/2018/12/04/zone-euro-une-reforme-a-minima",
            "pub_date": "2018-12-04 16:00:49 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://fr.euronews.com",
            "desc": "Après une nuit de discussions, les ministres des finances de la zone euro se sont accordés sur une réforme à minima de la monnaie unique. La proposition de créer un budget de la zone euro, chère à Emmanuel Macron, reste en suspens. L'accord conclu entre les 27 ministres de l'Union européenne - sans le Royaume-Uni pour cause de Brexit - a pour objectif de doter les autorités européennes d'une boîte à outils plus efficace en cas de choc majeur pour l'économie européenne. En ce sens, le mécanisme européen de stabilité (MES), qui soutient les pays européens en difficulté financière, a vu son pé..."
        },
        {
            "title": "European Union. The Macron plan is shrinking - Humanity",
            "link": "https://www.humanite.fr/union-europeenne-le-plan-macron-se-reduit-peau-de-chagrin-664660",
            "pub_date": "2018-12-05 08:17:44 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "ÀBruxelles aussi, ces jours-ci, c’est la fête à Macron. Son plan pour la zone euro, lancé avec tambour et trompette après sa victoire à l’élection présidentielle, fait pschit. Hier matin, au terme d’une réunion de plus de 18 heures, les ministres des Finances de l’Union européenne ont posé les jalons de la réforme de la zone euro. Le résultat des échanges au sein du conseil Ecofin devra être discuté lors du prochain sommet des chefs d’État et de gouvernement à la mi-décembre. Mais, d’ores et déjà, les principales propositions portées par le président français ont été retoquées. Devant le Pa..."
        },
        {
            "title": "Toulouse. Social expenditure: how the Department solves the equation - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2919259-depenses-sociales-comment-le-departement-resout-l-equation.html",
            "pub_date": "2018-12-05 06:22:15 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Malgré une légère accélération du rythme des dépenses sociales, le conseil départemental maintient, sans augmenter les impôts, son niveau d'investissement. Bonne santé économique de l'agglo toulousaine et bonne santé des finances du conseil départemental vont de pair. L'an dernier, pour la deuxième année consécutive, le nombre d'allocataires du RSA, paramètre clé des Départements, avait baissé. Cette année, il augmente légèrement (de 35 991 allocataires en juin 2017 à 36 324 en juin 2018, soit 333 de plus). L'an dernier encore, côté recettes, grâce à la vitalité du marché immobilier, les dr..."
        },
        {
            "title": "Syrian President approves € 8 billion budget for 2019 - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/06/news/le-president-syrien-approuve-un-budget-de-huit-milliards-deuros-pour-2019/",
            "pub_date": "2018-12-06 17:58:36 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le président syrien a approuvé jeudi un budget de 7,9 milliards d’euros pour l’année 2019, dont près du tiers est consacré aux projets d’investissement, y compris dans les zones reconquises par le régime de Damas. La guerre qui ravage la Syrie depuis près de huit ans a entraîné des destructions estimées par l’ONU à près de 400 milliards de dollars. Le projet approuvé par Bachar al-Assad, a été adopté lundi par le Parlement. Il prévoit un déficit de 1,9 milliard d’euros, selon le ministre des Finances, Mamoun Hamdan. Celui-ci est calculé selon le taux de change officiel, qui s’élève à 434 li..."
        },
        {
            "title": "Government will not reinstate fuel tax hike - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/05/2919351-gouvernement-retablira-hausse-taxe-carburants.html",
            "pub_date": "2018-12-05 09:21:19 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Invité de l’émission Territoire d’Infos sur Public Sénat et les Indés Radios, Marc Fesneau, ministre chargé des Relations avec le Parlement, confirme que le gouvernement ne rétablira pas la hausse de taxe sur les carburants, supprimée par le Sénat, dans la deuxième lecture du budget au Parlement. Le gouvernement ne parvient pas à apaiser la colère et les mesures annoncées par Édouard Philippe ne satisfont pas les gilets jaunes. Le Premier ministre a annoncé hier un moratoire de six mois de la taxe carbone sur l’essence, le fioul et le diesel ; un moratoire, de six mois également, des nouv..."
        },
        {
            "title": "Italian budget: Conte is ready to change a &quot;little something&quot; - Challenges",
            "link": "https://www.challenges.fr/monde/budget-italien-conte-se-dit-pret-a-changer-un-petit-quelque-chose_630063",
            "pub_date": "2018-12-05 11:36:33 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "MILAN (Reuters) - Le président du Conseil italien Giuseppe Conte se dit prêt mercredi à modifier un \"petit quelque chose\" au projet de budget 2019 afin de sortir du blocage avec la Commission européenne. \"Si j'ai la possibilité de réduire l'impact économique de certaines mesures, je serai là\", dit-il dans les colonnes du quotidien La Repubblica. \"Je suis celui qui est autorisé à parler avec la Commission européenne et je n'ai jamais stoppé les discussions\", ajoute le chef du gouvernement italien. \"Pour l'heure, si je peux récupérer certains financements, ajuster le chiffre définitif, change..."
        },
        {
            "title": "Audio - Death of SLN: Live from the Assembly, deputies testify in sadness, listen! - SENEGO",
            "link": "https://senego.com/audio-deces-de-sln-en-direct-de-lassemblee-les-deputes-temoignent-dans-la-tristesse-ecoutez_812645.html",
            "pub_date": "2018-12-04 12:31:53 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "A l’Assemblée nationale pour les besoins du vote des budgets des ministères pour l’année 2019, les députés ont eu écho de cette nouvelle qui secoue le Sénégal plus particulièrement le monde de la presse. Au micro de Zik fm, ils livrent à tour de rôle leurs témoignages…"
        },
        {
            "title": "Children&#39;s cancer: UDI-Agir MPs demand EUR 15 million more for research - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/sante/cancer-des-enfants-les-deputes-udi-agir-reclament-15-m-eur-de-plus-pour-la-recherche_129992",
            "pub_date": "2018-12-05 05:40:23 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Le députés UDI-Agir défendront un texte jeudi à l'Assemblée, dans le cadre de leur \"niche\" parlementaire\", afin d'allouer quinze millions d'euros supplémentaires à la recherche sur les cancers touchant les enfants. L'Assemblée avait voté dans le cadre de la première lecture du projet de budget pour 2019 un amendement du gouvernement octroyant 5 millions d'euros de plus à la recherche sur les cancers pédiatriques , mais cela reste \"insuffisant\" selon le président du groupe UDI-Agir Jean-Christophe Lagarde, qui veut porter ce financement à \"20 millions d'euros supplémentaires\", comme d'autres..."
        },
        {
            "title": "Rome on track on budget, still needs to make an effort, says Moscovici - Challenges",
            "link": "https://www.challenges.fr/monde/rome-en-bonne-voie-sur-le-budget-doit-encore-faire-un-effort-dit-moscovici_630295",
            "pub_date": "2018-12-06 13:57:32 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - Le gouvernement italien est sur le bon chemin et a commencé à présenter des mesures qui permettent de réduire le déficit et la dette mais doit encore faire des efforts, a déclaré jeudi le commissaire européen aux Affaires économiques et financières, Pierre Moscovici. \"Il y a deux progrès qui ont été faits avec l'Italie dans la semaine dernière. Le premier c'est que le dialogue a vraiment commencé, on n'est plus dans l'invective, dans la posture\", a estimé Pierre Moscovici sur France Inter. Mercredi, le président du Conseil italien Giuseppe Conte s'est dit prêt à modifier u..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: Announcements Rebuild Budget Cards for 2019 - Challenges",
            "link": "https://www.challenges.fr/economie/gilets-jaunes-les-annonces-rebattent-les-cartes-budgetaires-pour-2019_629964",
            "pub_date": "2018-12-04 22:36:34 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La suspension de taxes annoncée par l'exécutif face à la crise des \"gilets jaunes\" rebat les cartes budgétaires pour 2019, alimentant les doutes sur la capacité de la France à maintenir son déficit sous la limite européenne des 3% du PIB. Deux milliards d'euros : c'est ce que devraient coûter aux finances publiques le gel des tarifs du gaz et le moratoire sur la hausse de la fiscalité des carburants, décidés mardi pour une période de six mois afin d'apaiser la colère des \"gilets jaunes\". Une somme importante, qui va obliger l'exécutif à revoir les équilibres de son projet de loi de finances..."
        },
        {
            "title": "The movement of &quot;yellow vests&quot;, a revolt of modest incomes - Slate.fr",
            "link": "http://www.slate.fr/story/170718/gilets-jaunes-revolte-revenus-modestes-hausse-taxes-carburant-impact-choix-depenses",
            "pub_date": "2018-12-03 16:00:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "Il y a certainement beaucoup d’interprétations possibles du mouvement protéiforme des «gilets jaunes». Gérard Grunberg a récemment proposé dans Telos une analyse politique du phénomène. D’autres lectures sont plus sociales ou économiques. Celle de la France périphérique, le concept du géographe Christophe Guilluy est souvent mise en avant, opposant la France des villes-centres aisée à la France rurale périphérique. Pourtant la pauvreté est plus présente dans les villes que dans les campagnes: c’est particulièrement vrai des villes-centres où plus d’un habitant sur cinq est pauvre. À l’autre..."
        },
        {
            "title": "The disappearance of the ISF represents three billion euros, 30 Airbus or 200 000 Clio - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/France/disparition-lISF-represente-trois-milliards-deuros-soit-30-Airbus-200-000-Clio-2018-12-05-1200987660",
            "pub_date": "2018-12-05 15:30:06 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "Comparaison n’est pas raison, mais les chiffres s’entrechoquent parfois de façon insolite. Les 3,1 milliards d’euros d’allégement consentis avec la disparition de l’ISF correspondent en effet à peu près à ce que devait rapporter en 2019 l’augmentation des taxes sur les carburants, diesel et gazole. Celles, justement, que le gouvernement a été contraint de suspendre et qu’il va donc devoir compenser d’une façon ou d’une autre, par des coupes budgétaires ou en laissant un peu filer le déficit. À moins qu’il ne procède à la hausse d’autres impôts, ce qui semble un peu délicat dans le climat ac..."
        },
        {
            "title": "Italy. Rome ready to give in to Brussels - Humanity",
            "link": "https://www.humanite.fr/italie-rome-prete-ceder-face-bruxelles-664721",
            "pub_date": "2018-12-06 08:00:34 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Volte-face. Le gouvernement italien va présenter, ce jeudi, un nouveau projet de budget 2019 à la Chambre des députés. Pour être sûr que la pilule passe, il devrait même demander la confiance de l’assemblée. Il faut dire que la nouvelle mouture du texte est bien en deçà de celle présentée en octobre, retoquée le 23 octobre par une Commission européenne qui menace Rome d’une lourde amende. À l’époque, l’exécutif, dirigé par une coalition entre les démagogues du Mouvement 5 étoiles (M5S) et les xénophobes de la Ligue, tablait sur un déficit de 2,4 % du produit intérieur brut (PIB), quand les ..."
        },
        {
            "title": "Eurogroup calls on Italy to amend its 2019 budget - Challenges",
            "link": "https://www.challenges.fr/top-news/l-eurogroupe-appelle-l-italie-a-amender-son-projet-de-budget-2019_629873",
            "pub_date": "2018-12-04 12:36:17 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "BRUXELLES (Reuters) - Les ministres des Finances de la zone euro ont déclaré mardi à l'issue d'une réunion à Bruxelles que le budget de l'Italie pour 2019 ne respectait pas le règlement de l'Union européenne et ont dit approuver la décision de la Commission européenne de demander à Rome d'apporter des corrections à son projet. Le budget proposé par la coalition gouvernementale italienne réunissant le Mouvement 5 Etoiles (M5S) et la Ligue (extrême droite) prévoit un déficit à hauteur de 2,4% du produit intérieur brut contre 1,8% cette année, dans l'espoir de relancer l'économie. Bruxelles a ..."
        },
        {
            "title": "Fifth tax hike in Laval: agricultural producers ecopent - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/cinquiemehausse-de-taxes-laval-les.html",
            "pub_date": "2018-12-03 21:09:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "L'administration du maire Marc Demers vient d'annoncer une cinquième hausse consécutive du compte de taxes à Laval. Les contribuables devront absorber une augmentation moyenne de 1,8% en 2019. Ce sont toutefois les quelque 120 agriculteurs qui se verront imposer la hausse la plus substantielle, soit 7,6%, qui est un contrecoup du nouveau rôle d'évaluation foncière. Pour atténuer l'impact de la croissance de 75% de la valeur des terres agricoles lavalloises, la Ville crée un nouveau taux de taxation distinct des immeubles agricoles dans le cadre de son budget 2019 rendu public lundi matin. C..."
        },
        {
            "title": "Home Care: &quot;There will be more&quot; cuts, announcement Quebec - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/soins-domicile-il-ny-en-aura-plus-de.html",
            "pub_date": "2018-12-05 18:10:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "(Québec) Non seulement le gouvernement Legault annule les coupes dans les soins à domicile à Montréal, mais il demande à l'ensemble des établissements du Québec de « répondre à tous les besoins » en la matière, peu importe ce qu'il en coûtera. « On va payer la facture parce que nous, on croit vraiment que les soins doivent se donner le plus possible à domicile », a affirmé la ministre de la Santé et des Services sociaux, Danielle McCann, mercredi. Elle a envoyé une directive à tout le réseau à la suite des révélations de La Presse sur des coupes dans les soins à domicile au Centre intégré u..."
        },
        {
            "title": "The results of the 2018 budget session of Wallis and Futuna - The first",
            "link": "https://la1ere.francetvinfo.fr/wallisfutuna/bilan-session-budgetaire-2018-wallis-futuna-659093.html",
            "pub_date": "2018-12-05 01:38:51 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "La boucle est bouclée. Les élus de l’assemblée territoriale ont adopté le budget 2019 ainsi qu’une quarantaine de dossiers. La session budgétaire du 27 novembre au 03 décembre 2018 est la dernière de l’année. Elle annonce à son terme de nombreux projets prometteurs pour Wallis et Futuna à partir de 2019. Avec un budget en hausse de plus d’un milliard de francs pacifique, nos élus privilégient le développement des infrastructures territoriales tout en ouvrant la porte à un plus grand rayonnement dans la région pacifique. Jean-Paul Mailagi préside la commission des finances, il dresse un bila..."
        },
        {
            "title": "Budget deficit. Italy lowers its tone against Brussels - Le Télégramme",
            "link": "https://www.letelegramme.fr/monde/deficit-budgetaire-l-italie-baisse-le-ton-face-a-bruxelles-03-12-2018-12151388.php",
            "pub_date": "2018-12-03 15:33:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Rome se montrait jusqu’à présent inflexible et refusait de modifier son projet de budget 2019, qui prévoit un déficit - hors des clous européens - à 2,4 % de son PIB. Mais le gouvernement populiste italien a semblé donner des signes d’inflexion, ce week-end, à Bruxelles, et se dit prêt, désormais, à négocier. Pourquoi ce changement de ton ? De notre correspondante à Rome. Il y a d’abord eu l’échec, la semaine dernière, de la vente des bons du trésor italien qui dénote une baisse de confiance envers l’Italie. Et puis, il y a l’approche des élections européennes. Les deux hommes qui pilotent ..."
        },
        {
            "title": "Laurent Wauquiez would explode the communication budget of his region with OL, Lego, canteen trays ... - Capital.fr",
            "link": "https://www.capital.fr/economie-politique/laurent-wauquiez-explose-le-budget-communication-de-sa-region-avec-lol-des-lego-des-plateaux-de-cantine-1318513",
            "pub_date": "2018-12-04 18:02:30 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "D'après Laurent Wauquiez, Emmanuel Macron et le gouvernement ont abandonné l'objectif de réduire la dépense publique. Pourtant, à en croire le journal en ligne Médiacités, le président de la région Auvergne-Rhône-Alpes n'a rien d'un exemple en matière d'argent public, particulièrement en ce qui concerne la communication de sa région. En juillet 2018, le service communication avait déjà dépassé de près d'un million d'euros son budget prévisionnel annuel, qui est plafonné à six millions d'euros, affirme Médiacités. Pourquoi de telles factures ? À cause des très nombreuses dépenses de la rég..."
        },
        {
            "title": "Budget: Italy stalls against economic reality - Challenges",
            "link": "https://www.challenges.fr/monde/europe/budget-l-italie-cale-face-a-la-realite-economique_629958",
            "pub_date": "2018-12-04 23:49:44 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "« Il vivait dans une bulle, maintenant le moment de Tsipras est arrivé », a déclaré Mario Monti, ex premier ministre italien après l’annonce par Giuseppe Conte, actuel chef du gouvernement italien, d’une révision - à la baisse - du budget de la Péninsule, qui avait été retoqué par la Commission européenne le 23 octobre dernier. Comme l'a fait le chef du gouvernement grec, Alexis Tsipras, pour sauver son pays de la banqueroute quelques années auparavant, les leaders de l'alliance national-populiste au pouvoir à Rome semblent - enfin - vouloir tenir compte du principe de réalité. Hier totalem..."
        },
        {
            "title": "COR - EU: No agreement on euro zone budget and deposit guarantee - Challenges",
            "link": "https://www.challenges.fr/top-news/cor-l-ue-pas-d-accord-sur-budget-de-la-zone-euro-et-garantie-des-depots_629925",
            "pub_date": "2018-12-04 17:15:50 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Jan Strupczewski BRUXELLES (Reuters) - (Bien lire au 1er paragraphe qu'il s'agit des ministres des Finances de l'UE) Les ministres des Finances de l'Union européenne ont décidé mardi de donner au Mécanisme européen de stabilité (MES) de nouvelles prérogatives mais n'ont pu s'entendre sur deux autres dossiers : un budget pour la zone euro et un mécanisme de garantie des dépôts. Les ministres a discuté d'un renforcement de l'intégration économique de la zone euro pour la préparer aux futures crises mais après une année de négociations difficiles, les ambitions de départ, affichées par le ..."
        },
        {
            "title": "&quot;Vests yellow&quot;: How much will cost the advertisements of Edouard Philippe? - 20 minutes",
            "link": "https://www.20minutes.fr/societe/2387591-20181204-gilets-jaunes-combien-vont-couter-annonces-edouard-philippe",
            "pub_date": "2018-12-04 17:40:45 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Suspension des taxes liées au carburant, pas d’augmentation du prix du gaz et de l’électricité en hiver, suspension du durcissement du contrôle technique… Les mesures annoncées par Edouard Philippe ce mardi rebattent les cartes budgétaires pour 2019, alimentant les doutes sur la capacité de la France à maintenir son déficit sous la limite européenne des 3 % du PIB. Deux milliards d’euros : c’est ce que devraient coûter aux finances publiques le gel des tarifs du gaz et le moratoire sur la hausse de la fiscalité des carburants, décidés ce mardi pour une période de six mois. Des propositions ..."
        },
        {
            "title": "Italian Prime Minister promises new budget &quot;in the coming hours&quot; - Ouest-France",
            "link": "https://www.ouest-france.fr/europe/italie/le-chef-du-gouvernement-italien-promet-un-nouveau-budget-dans-les-prochaines-heures-6108603",
            "pub_date": "2018-12-04 09:13:36 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Giuseppe Conte a promis mardi 4 décembre qu’un nouveau budget italien pour 2019 serait présenté « dans les prochaines heures ». La Commission européenne, qui avait retoqué le 23 octobre le projet de budget de Rome, a salué le « changement de ton » de la coalition au pouvoir. Le chef du gouvernement italien, Giuseppe Conte, a promis un nouveau budget « dans les prochaines heures », dans le but d’éviter une procédure d’infraction à son pays. « Mon objectif est d’éviter à l’Italie une procédure d’infraction faisant mal à notre pays et qui risque également de faire mal à l’Europe. Je suis en tr..."
        },
        {
            "title": "Overseas Budget 2019: In the Senate, boost for jobs - The 1st",
            "link": "https://la1ere.francetvinfo.fr/guadeloupe/budget-outre-mer-2019-au-senat-coup-pouce-emploi-658643.html",
            "pub_date": "2018-12-03 15:43:31 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Le gouvernement a accordé lundi au Sénat un petit coup de pouce au budget du ministère des Outre-mer pour 2019, avec un amendement augmentant de 65 millions les crédits destinés à l'emploi en Outre-mer. La ministre de l'Outre-mer revoit sa copie Le budget outre-mer, qui s'établit à quelque 2,5 milliards d'euros, en hausse d'environ 20% par rapport à 2018 en raison de dispositions modifiant son périmètre, a été adopté par les sénateurs par 216 voix pour et 20 contre (106 abstentions). Tout juste rentrée de La Réunion où elle a rencontré les \"gilets jaunes\", la ministre des Outre..."
        },
        {
            "title": "Fiscal Treaty Can Be Canceled - Humanity",
            "link": "https://www.humanite.fr/le-traite-budgetaire-peut-etre-annule-664681",
            "pub_date": "2018-12-05 08:07:39 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "En plein mouvement de rébellion contre les effets de l’austérité, le fameux « traité budgétaire », ou, dans le langage bruxellois, « traité sur la stabilité, la coordination et la gouvernance », dit aussi TSCG, refait surface. Ce texte aussi baptisé le « Merkozy », parce qu’il était l’enfant naturel de monsieur Sarkozy et de madame Merkel, signé par la suite par 22 États européens, sert depuis de guide à la confection des budgets nationaux. Il oblige chaque pays à s’imposer une règle d’or austéritaire, c’est-à-dire réduire les crédits publics pour les hôpitaux, les transports, la justice, l..."
        }
    ]
}