{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR1p4Y0haME9SSUNabklvQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:34:47 GMT",
    "content": [
        {
            "title": "Maïouna Ndoye Seck at the AIBD Year 1 celebration: &quot;The airport has passed the 2 million 300 thousand passenger mark ...&quot; - DakarActu",
            "link": "https://www.dakaractu.com/Maimouna-Ndoye-Seck-a-la-celebration-de-l-An-1-de-l-AIBD-L-aeroport-a-depasse-la-barre-des-2-millions-300-mille_a161444.html",
            "pub_date": "2018-12-07 19:57:07 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Ce vendredi 07 décembre 2018 est la Journée internationale de l'aviation civile, coïncidant avec la date du premier anniversaire de l'Aéroport international ..."
        },
        {
            "title": "Xavier Mary, CEO of LAS: &quot;The AIBD is equipped for big carriers ...&quot; - DakarActu",
            "link": "https://www.dakaractu.com/Xavier-Mary-Dg-de-LAS-L-AIBD-est-equipe-pour-les-gros-porteurs_a161467.html",
            "pub_date": "2018-12-08 01:39:05 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "L'an 1 de l'aéroport international Blaise Diagne, a été fêté ce vendredi 07 décembre 2018. Une occasion pour le directeur général de la société en charge de la ..."
        },
        {
            "title": "Year 1 of AIBD: workers denounce &quot;social misery&quot; - SENEGO",
            "link": "https://senego.com/lan-1-de-laibd-les-travailleurs-denoncent-la-misere-sociale_814021.html",
            "pub_date": "2018-12-06 17:29:05 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "A deux jours de l’anniversaire de l’ouverture de l’aéroport international Blaise Diagne (AIBD), le collectif des travailleurs dudit aéroport était face à la presse, ce jeudi 06 décembre 2018, pour dénoncer les manquements « graves » relatifs aux statuts et aux conditions de travail. Ils regrettent l’aéroport Léopold Sédar Senghor et dénoncent l’attitude du syndicat maison qui ne fait rien pour défendre les intérêts de ses membres. « La première année à Diass est caractérisée par la misère sociale, le regret et des espoirs déçus », a déclaré Bocar Sy du collectif des travailleurs de l’AIBD. ..."
        },
        {
            "title": "AIBD workers should not be Turkish chairs or French chairs (By Guy Marius Sagna) - SENEGO",
            "link": "https://senego.com/les-travailleurs-de-laibd-ne-doivent-etre-ni-des-chaises-turques-ni-des-chaises-francaises-par-guy-marius-sagna_812253.html",
            "pub_date": "2018-12-03 14:46:36 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Alors que l’Aéroport International Blaise Diagne (AIBD) va avoir un an en début décembre, les près de 2000 travailleurs de 2AS (compagnie d’assistance au sol) souffrent le martyr. -Depuis le 07 décembre 2017, il leur est interdit de se syndiquer -Trois travailleurs d’ailleurs ont été licenciés abusivement sous le fallacieux prétexte d’absences -La nourriture que les agents mangent arrivent à 02 heures du matin arrivent à 18heures et parfois elle est avariée. Les plaintes des travailleurs n’ont servi à rien pour l’instant. Pendant que ça saigne pour ces travailleurs, ça baigne pour 2AS qui l..."
        },
        {
            "title": "&quot;Macky Sall has a commendable record exceeding even the expectations of the people&quot;, (By Mayacine Ndiaye) - SENEGO",
            "link": "https://senego.com/macky-sall-a-un-bilan-elogieux-depassant-meme-lattente-des-populations-par-mayacine-ndiaye_811471.html",
            "pub_date": "2018-12-01 13:43:23 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le 25 mars 2012, le Sénégal avait vécu sa seconde alternance suite à l’élection du candidat de la coalition Benno Bokk Yaakar incarnée par Macky Sall. En effet, le Président Macky Sall a hérité d’un pays malade dans tous les domaines comme en témoigne le taux de croissance qui était de 2% à l’époque. En outre, grâce à sa persévérance et son leadership, notre pays a enchaîné des taux de croissance record qui s’enchaînent d’année en année (6,5% en 2015; 6,7% en 2016; à 6,8 % en 2017 et projeté à 7,0% en 2018), une première dans l’histoire économique du Sénégal, qui n’a jamais affiché un taux ..."
        }
    ]
}