{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE0yTnpZU0FtWnlLQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:48:37 GMT",
    "content": [
        {
            "title": "Strike of teachers&#39; strike maintained in Guinea - Pressafrik",
            "link": "https://www.pressafrik.com/Mot-d-ordre-de-greve-des-enseignants-maintenu-en-Guinee_a193164.html",
            "pub_date": "2018-12-03 09:07:00 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": "Le Syndicat libre des enseignants et chercheurs appelle au maintien du mot d'ordre de grève dans les établissements publics. Ils réclament le payement d'un ..."
        },
        {
            "title": "CAF Cup: Wakriya AC falls in Guinea - Africa Top Sports",
            "link": "https://www.africatopsports.com/2018/12/04/coupe-caf-wakriya-ac-chute-guinee/",
            "pub_date": "2018-12-04 20:35:57 GMT",
            "source_nm": "Africa Top Sports",
            "source_url": "https://www.africatopsports.com",
            "desc": "Wakriya AC ne jouera pas les 16è de finale de la Coupe de la Confédération Africaine de Football. Le club guinée est tombé, même s'il a gagné (3-1) AC ne."
        },
        {
            "title": "FEGUIFOOT - FFF: an ambitious project and great prospects for Guinea - guineenews",
            "link": "https://www.guineenews.org/feguifoot-fff-un-projet-ambitieux-et-de-belles-perspectives-pour-la-guinee/",
            "pub_date": "2018-12-06 10:55:00 GMT",
            "source_nm": "Guineenews",
            "source_url": "https://www.guineenews.org",
            "desc": "Invités par la Fédération Française de Football (FFF) pour le tirage au sort du 8e mondial féminin de football qui aura lieu en France du 7 juin au 7 juillet 2019 ..."
        },
        {
            "title": "Organization of the CAN: Did Guinea lie? - Mediaginee",
            "link": "http://mediaguinee.org/organisation-de-can-guinee-avait-menti/",
            "pub_date": "2018-12-07 20:02:42 GMT",
            "source_nm": "Mediaguinee",
            "source_url": "http://mediaguinee.org",
            "desc": ""
        },
        {
            "title": "CAN Women&#39;s Handball: DRC beats Guinea this Friday, faces Senegal in quarter-final - guineenews",
            "link": "https://www.guineenews.org/can-handball-dames-battue-ce-vendredi-par-la-rdc-la-guinee-affronte-le-senegal-en-quart-de-finale/",
            "pub_date": "2018-12-07 09:59:00 GMT",
            "source_nm": "Guineenews",
            "source_url": "https://www.guineenews.org",
            "desc": ""
        },
        {
            "title": "CAN 2021 shift: Côte d&#39;Ivoire rebels, Cameroon threatened - La Tribune Afrique",
            "link": "https://afrique.latribune.fr/politique/2018-12-06/decalage-de-la-can-2021-la-cote-d-ivoire-s-insurge-le-cameroun-menace-800068.html",
            "pub_date": "2018-12-06 10:27:00 GMT",
            "source_nm": "The Tribune Africa",
            "source_url": "https://afrique.latribune.fr",
            "desc": ""
        },
        {
            "title": "Guinea: National Championship resumes on December 13, 2018 - Africa Top Sports",
            "link": "https://www.africatopsports.com/2018/12/07/guinee-championnat-national-reprend-13-decembre-2019/",
            "pub_date": "2018-12-07 16:29:08 GMT",
            "source_nm": "Africa Top Sports",
            "source_url": "https://www.africatopsports.com",
            "desc": "Le championnat de la Guinée de football démarre le 13 décembre prochain. C'est une décision prise ce vendredi par la Ligue Guinéenne de Football ..."
        },
        {
            "title": "News - General Assembly of the antenna of the OHADA Circle of Guinea at the General University Lansana CONTE de Sonfonia - OHADA.com",
            "link": "http://www.ohada.com/actualite/4566/assemblee-generale-de-l-antenne-du-cercle-ohada-de-guinee-a-l-universite-general-lansana-conte-de-sonfonia.html",
            "pub_date": "2018-12-07 13:38:00 GMT",
            "source_nm": "OHADA.com",
            "source_url": "http://www.ohada.com",
            "desc": "Communiqué du Cercle OHADA de Guinée Le 28 novembre 2018 s'est tenue l'Assemblée générale de l'Antenne du Cercle OHADA de Guinée à l'Université ..."
        },
        {
            "title": "CAN 2023 Organization in Guinea: Consultant Shows Way Forward - guineenews",
            "link": "https://www.guineenews.org/organisation-de-la-can-2023-en-guinee-un-consultant-montre-la-voie-a-suivre/",
            "pub_date": "2018-12-03 02:00:00 GMT",
            "source_nm": "Guineenews",
            "source_url": "https://www.guineenews.org",
            "desc": ""
        },
        {
            "title": "Paris: after the delivery of the Golden Ball, Ibrahima Diallo works for the release of the book on Soro Guillaume - Mediaginee",
            "link": "http://mediaguinee.org/paris-apres-remise-ballon-dor-ibrahima-diallo-travaille-sortie-livre-soro/",
            "pub_date": "2018-12-07 21:25:28 GMT",
            "source_nm": "Mediaguinee",
            "source_url": "http://mediaguinee.org",
            "desc": "Après la cérémonie officielle de remise du ballon d'or où il était le Guinéen invité, le journaliste Ibrahima Diallo est toujours à Paris où il travaille pour la sortie du ..."
        },
        {
            "title": "Nelson Mandela: a model for the emancipation of youth and the development of Africa - guineematin.com",
            "link": "https://guineematin.com/2018/12/08/nelson-mandela-un-modele-pour-lemancipation-de-la-jeunesse-et-le-developpement-de-lafrique/",
            "pub_date": "2018-12-08 09:00:00 GMT",
            "source_nm": "guineematin.com",
            "source_url": "https://guineematin.com",
            "desc": "... « Le parcours de Nelson Mandela montre, comme il le disait lui-même que « l'éducation est l'arme la plus puissante qu'on puisse utiliser pour changer le ..."
        },
        {
            "title": "Guinea: BCRG wants to issue bond issues in 2019 to finance infrastructure projects - guineenews",
            "link": "https://www.guineenews.org/guinee-la-bcrg-veut-emettre-en-2019-des-emprunts-obligataires-pour-financer-les-projets-dinfrastructures/",
            "pub_date": "2018-12-04 10:45:00 GMT",
            "source_nm": "Guineenews",
            "source_url": "https://www.guineenews.org",
            "desc": "Dans le but d'échanger sur l'émission par la Banque Centrale de la République de Guinée (BCRG) d'emprunts obligataires en 2019, le ministre de l'Economie ..."
        },
        {
            "title": "Interview: Kabiné Komara, former Prime Minister of the Republic of Guinea - Afrimag",
            "link": "https://afrimag.net/entretien-kabine-komara-ancien-premier-ministre-de-la-republique-de-guinee/",
            "pub_date": "2018-12-03 09:33:53 GMT",
            "source_nm": "Afrimag",
            "source_url": "https://afrimag.net",
            "desc": "Coopté en 2017 par l'International Action Council dont le siège est au Canada, l'ancien Premier ministre guinéen Kabine KOMARA, a pris part pour la première ..."
        },
        {
            "title": "Guinea-Bissau: state schools to close for another two weeks - African Daily Voice",
            "link": "https://africandailyvoice.com/2018/12/05/guinee-bissau-ecoles-etatiques-devront-fermer-encore-semaines-supplementaires/",
            "pub_date": "2018-12-05 15:06:26 GMT",
            "source_nm": "African Daily Voice",
            "source_url": "https://africandailyvoice.com",
            "desc": "NEWSROOM (ADV) – Trois syndicats de professeurs ont déclenché ce lundi à nouveau une grève de 15 jours pour exiger un statut de l'enseignant et le ..."
        },
        {
            "title": "Guinea-Bissau: registration on voters list stopped until further notice - African Daily Voice",
            "link": "https://africandailyvoice.com/2018/12/07/guinee-bissau-enregistrement-listes-electorales-arretee-jusqua-nouvel-ordre/",
            "pub_date": "2018-12-07 17:09:51 GMT",
            "source_nm": "African Daily Voice",
            "source_url": "https://africandailyvoice.com",
            "desc": "NEWSROOM (ADV) – Le procureur général de la Guinée-Bissau a suspendu jeudi tout le processus d'inscription électorale dans le pays, a-t-il annoncé dans ..."
        },
        {
            "title": "Is the fight against waste in Guinea won? One year later, return to Conakry - FRANCE 24",
            "link": "https://observers.france24.com/fr/20181203-combat-contre-dechets-guinee-est-il-gagne-apres-retour-conakry",
            "pub_date": "2018-12-04 10:52:30 GMT",
            "source_nm": "FRANCE 24",
            "source_url": "https://observers.france24.com",
            "desc": "Il y a un an, la rédaction des Observateurs de France 24 se rendait en République de Guinée à la rencontre d'une de nos Observatrices impliquée pour rendre ..."
        },
        {
            "title": "Guinea: reintegration of people with disabilities - TV5MONDE Info",
            "link": "https://information.tv5monde.com/afrique/guinee-la-reinsertion-des-personnes-handicapees-274325",
            "pub_date": "2018-12-04 15:12:52 GMT",
            "source_nm": "TV5MONDE Info",
            "source_url": "https://information.tv5monde.com",
            "desc": "Une journée mondiale était dédiée ce mardi 3 décembre aux personnes handicapées. En Guinée, certaines font la mendicité dans les rues de la..."
        },
        {
            "title": "Guinea: Opponents on hunger strike denounce security scheme - RFI",
            "link": "http://www.rfi.fr/afrique/20181207-guinee-opposants-greve-faim-denoncent-le-dispositif-securitaire",
            "pub_date": "2018-12-07 12:44:51 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "En Guinée Conakry, des opposants politiques, membres du parti Bloc libéral ont entamé mercredi une grève de la faim pour une durée de quatre jours. Ils dénoncent le déploiement depuis trois semaines de patrouilles mixtes composées de policiers, de gendarmes et de militaires dans les rues de la capitale. Une vingtaine de membres du parti Bloc libéral sont en grève de la faim ; ils dénoncent un dispositif sécuritaire qu’ils estiment aller à l’encontre de la Constitution et qui cible des quartiers de l’opposition dans la capitale. « Cette militarisation s’inscrit dans un autre cadre inavoué pu..."
        },
        {
            "title": "SCANDALE: A journalist who voted does not exist! - FC Barcelona Live FR",
            "link": "https://tribuna.com/fr/fcbarcelona/news/3189985/",
            "pub_date": "2018-12-08 07:00:11 GMT",
            "source_nm": "FC Barcelona Live FR",
            "source_url": "https://tribuna.com",
            "desc": "En effet, selon le site Comorien Al-watwan, le journaliste des Comores Abdou Boina qui est censé avoir voté pour le Ballon d'Or (selon France Football) n'existe pas et le journal pour lequel il est censé travaillé a fermé en 2012 : \"Je suis surpris de voir que le quotidien Albalad des Comores existe. Que je sache et c'est la réalité, ce journal a fermé ses portes depuis près de six ans. Dans cet organe, il n'y a jamais eu de reporter du nom de Abdou Boina... Et il n'y a pas d'Abdou Boina dans l'Association comorienne des journalistes sportifs (ACJS)\", ont expliqué l’ancien photographe du j..."
        },
        {
            "title": "CAF to re-examine Guinea&#39;s designation as CAN-RFI host country",
            "link": "http://afriquefoot.rfi.fr/20181207-caf-va-reexaminer-designation-guinee-comme-pays-hote-can",
            "pub_date": "2018-12-07 16:02:21 GMT",
            "source_nm": "RFI",
            "source_url": "http://afriquefoot.rfi.fr",
            "desc": "La Confédération africaine de football (CAF) va réexaminer la désignation de la Guinée comme pays-hôte de la Coupe d’Afrique des nations, a indiqué le 2e vice-président de la CAF, Constant Omari, dans l’émission Radio Foot Internationale, ce 7 décembre 2018. \"Nous avons demandé à notre secrétariat général de nous ressortir le dossier guinéen\", a informé le Congolais, interrogé sur la possibilité de voir les Guinéens accueillir la CAN 2025. En 2014, la Guinée avait été désignée hôte de la CAN 2023. Mais la CAF a décidé de confier respectivement les éditions 2021 et 2023 au Cameroun et à la C..."
        },
        {
            "title": "Chad receives 50 million euros from France - RFI",
            "link": "http://www.rfi.fr/afrique/20181208-le-tchad-recoit-50-millions-euros-part-france",
            "pub_date": "2018-12-08 02:57:54 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "La France vient d'octroyer au Tchad 50 millions d’euros soit près de 33 milliards de FCFA. Une somme composée d’un prêt et d’un don. Le prêt de 40 millions d'euros servira à payer les salaires et les retraites des fonctionnaires. C’est un emprunt qui était prévu dans le cadre du budget 2018 au Tchad : 40 millions d’euros. Les trois quarts de ce montant, soit 30 millions, serviront à payer les salaires de décembre des quelque 90 000 fonctionnaires civils et les 10 millions restant épongeront plus de trois mois de retraites. Un prêt accordé par l’Agence française de développement et payable e..."
        },
        {
            "title": "CAN 2019, 2021 and 2023: the statements of Constant Omari on RFI - RFI",
            "link": "http://afriquefoot.rfi.fr/20181207-coupes-afrique-nations-2019-2021-2023-principales-declarations-omari-rfi",
            "pub_date": "2018-12-07 16:26:00 GMT",
            "source_nm": "RFI",
            "source_url": "http://afriquefoot.rfi.fr",
            "desc": "Le 2e vice-président de la Confédération africaine de football (CAF) était l’invité de l’émission Radio Foot Internationale, ce 7 décembre 2018 sur RFI. Le Congolais Constant Omari a apporté des précisions sur les décisions prises par la CAF concernant les Coupes d’Afrique des nations 2019, 2021 et 2023. SUR LES CONTACTS DE LA CAF AVEC LE CAMEROUN ET LA CÔTE D’IVOIRE Le 3 décembre, dans une interview à la chaîne Afrique Média TV, le président de la CAF Ahmad a étonné en annonçant que la Confédération voulait que le Cameroun récupère l’organisation de la CAN 2021 et confier à la Côte d’Ivoir..."
        },
        {
            "title": "Chad: eight years in prison for former Chadian rebel leader Baba Laddé - RFI",
            "link": "http://www.rfi.fr/afrique/20181207-tchad-huit-ans-prison-ex-chef-rebelle-tchadien-baba-ladde",
            "pub_date": "2018-12-07 14:04:44 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "L'ex-chef rebelle tchadien Abdelkader Baba Laddé a été condamné jeudi à huit ans de prison ferme pour « détention illégale d'armes », « association de malfaiteurs », « incendie volontaire » ou encore « viol » par la Cour criminelle à Ndjaména. C'est la fin d'une « carrière » chaotique pour celui qu'on appelle en peul « le père de la brousse ». Ses états de service commencent au Darfour en 1998, on le retrouve en Centrafrique en 2008, pour libérer les peuls, affirmait-il. A cette époque, Baba Laddé a un allié de poids, Ali Darass, qui est aujourd'hui le leader du groupe armé l'Union pour la ..."
        },
        {
            "title": "The video showing a Guinean gagged on a plane in France is it proven? - Release",
            "link": "https://www.liberation.fr/checknews/2018/12/07/la-video-montrant-un-guineen-baillonne-dans-un-avion-en-france-est-elle-averee_1696427",
            "pub_date": "2018-12-07 06:26:50 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Question posée le 04/12/2018 Bonjour, Nous avons reformulé votre question : «Je me permets de vous contacter pour vous soumettre cette vidéo qu’une amie à moi a partagée. Pourriez-vous avoir plus d’informations à ce sujet (notamment si les dires de la personne ayant publié ladite vidéo peuvent être confirmés)». Vous faites référence à une vidéo publiée sur Facebook. Un passager filme un homme assis sur un siège dans un avion. Attaché, l’homme porte un casque de boxe sur la tête et est bâillonné par un masque chirurgical : il est en train de se faire expulser vers la Guinée. Deux policiers s..."
        },
        {
            "title": "Western Sahara: Western Sahara: peaceful solution possible, says UN envoy - ReliefWeb",
            "link": "https://reliefweb.int/report/western-sahara/sahara-occidental-une-solution-pacifique-est-possible-selon-l-envoy-de-l-onu",
            "pub_date": "2018-12-07 06:30:06 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN News Service Country: Algeria, Mauritania, Morocco, Western Sahara « Une solution pacifique » au conflit dans le Sahara occidental est « possible », a estimé jeudi l’envoyé de l’ONU à l’issue d’une table ronde de deux jours « de discussions intensives » entre les parties à Genève. « Ma conviction demeure qu’une solution pacifique à ce conflit est possible », a déclaré l’ex-Président allemand Horst Köhler lors d’une conférence de presse au Palais des Nations à Genève. Selon M. Köhler, qui est l’Envoyé personnel du Secrétaire général pour le Sahara occidental, cette réunion constit..."
        },
        {
            "title": "Security and development: G5 Sahel calls on donors - Challenges",
            "link": "https://www.challenges.fr/monde/securite-et-developpement-le-g5-sahel-en-appelle-aux-bailleurs-de-fonds_630253",
            "pub_date": "2018-12-06 08:55:49 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'organisation G5 Sahel (Mauritanie, Mali, Burkina Faso, Niger et Tchad) espère lever 1,9 milliard d'euros jeudi pour des projets de développement, en particulier dans les régions frontalières où les jihadistes tirent parti des carences des Etats pour s'implanter. A Nouakchott, la capitale mauritanienne, siège du secrétariat du G5 Sahel, les présidents de ces pays, parmi les plus pauvres du monde, vont présenter 40 projets couvrant la période 2019-2021 devant bailleurs de fonds et partenaires internationaux, dont l'Union européenne et la France - représentée par son ministre des Affaires ét..."
        },
        {
            "title": "Regional news through the press 7 December - The 1st",
            "link": "https://la1ere.francetvinfo.fr/mayotte/actualite-regionale-travers-presse-7-decembre-659433.html",
            "pub_date": "2018-12-06 04:28:17 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "LA REUNION Les gilets jaunes ne lâchent pas la pression sur les élus Une forte délégation de gilets jaune a été reçue tour à tour par le président du conseil départemental, et par le président du conseil régional. Didier Robert, le président de la Région a même du consentir à enfiler lui-même un gilet jaune à la demande des délégués. Le point numéro un est celui de « la vie chère ». Le président Didier Robert a réitéré une proposition : la prise en charge du fret par la collectivité. Il se dit prêt à mettre 40 millions dans l’immédiat pour subventionner en partie le coût du transport des ..."
        },
        {
            "title": "Niger: Global Synthesis of Malian Refugee Data in Niger (November 30, 2018) - ReliefWeb",
            "link": "https://reliefweb.int/report/niger/synth-se-globale-des-donn-es-des-r-fugi-s-maliens-au-niger-30-novembre-2018",
            "pub_date": "2018-12-06 15:39:47 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN High Commissioner for Refugees Country: Mali, Niger"
        },
        {
            "title": "Africa: CAF wants CAN 2021 in Cameroon and 2023 in Côte d&#39;Ivoire - AllAfrica - African highlights",
            "link": "https://fr.allafrica.com/stories/201812040370.html",
            "pub_date": "2018-12-04 10:39:41 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Vanguard) La Confédération africaine de football (CAF) a décidé que la Coupe d'Afrique des nations 2021 aurait lieu au Cameroun, dessaisi de l'organisation de la CAN 2019. L'édition 2023, quant à elle, se tiendrait en Côte d'Ivoire, a indiqué le président de la CAF, Ahmad, sur Afrique Média TV, ce 3 décembre 2018. Le Malgache n'a en revanche pas évoqué le sort de la Guinée, censée abriter la CAN 2023. La Coupe d'Afrique des nations 2021 aura-t-elle lieu en Côte d'Ivoire, comme cela avait été décidé en 2014 ? Quatre jours après avoir retiré la CAN 2019 au Cameroun, la Confédération a..."
        },
        {
            "title": "The border areas of the Sahel, key development issue - La Croix newspaper",
            "link": "https://www.la-croix.com/Monde/Afrique/zones-frontalieres-Sahel-enjeu-cle-developpement-2018-12-07-1200988145",
            "pub_date": "2018-12-07 12:47:03 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "► Quel était l’objet de la conférence sur le G5 Sahel qui s’est tenue jeudi 6 novembre à Nouakchott ? Le financement du G5 Sahel se trouvait au cœur de la conférence des donateurs qui s’est tenue jeudi 6 décembre à Nouakchott, la capitale mauritanienne, siège de l’organisation qui regroupe cinq pays de la région : Mauritanie, Mali, Burkina Faso, Niger et Tchad. Devant leurs partenaires internationaux et des bailleurs de fonds, dont l’Union européenne et la France – représentée par le ministre des Affaires étrangères Jean-Yves Le Drian –, les dirigeants de ces pays ont présenté 40 projets de..."
        },
        {
            "title": "Cameroon: The situation in Central Africa and the activities of the United Nations Regional Office for Central Africa - Report of the Secretary General - ReliefWeb",
            "link": "https://reliefweb.int/report/cameroon/la-situation-en-afrique-centrale-et-les-activit-s-du-bureau-r-gional-des-nations",
            "pub_date": "2018-12-07 08:34:35 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Security Council Country: Burundi, Cameroon, Central African Republic, Chad, Congo, Democratic Republic of the Congo, Equatorial Guinea, Gabon, Nigeria, Rwanda, Sao Tome and Principe I. Introduction - Le présent rapport fait suite à la déclaration de la Présidente du Conseil de sécurité en date du 10 août 2018 (S/PRST/2018/17), dans laquelle le Conseil a prié le Secrétaire général de le tenir informé des activités du Bureau régional des Nations Unies pour l’Afrique centrale (BRENUAC). On y trouvera un compte rendu des principaux faits survenus en Afrique centrale sur les plans de..."
        }
    ]
}