{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR2Q1ZEhaeWVSSUNabklvQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:03:11 GMT",
    "content": [
        {
            "title": "United Nations peacekeeping missions: China plays &quot;leadership role&quot; - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812011039138753-onu-missions-maintien-paix-chine-occident/",
            "pub_date": "2018-12-01 17:10:22 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Il est assez courant que des pays occidentaux utilisent les opérations de maintien de la paix pour affirmer leur influence dans telle ou telle région du monde, alors que la participation de la Chine permet de remédier à cette situation de sorte que ces opérations répondent aux objectifs fixés au départ par l'Onu, a déclaré à Sputnik Ajdar Kourtov, de l'Institut russe des études stratégiques. Onu: les États-Unis n'excluent pas une réduction du nombre de Casques bleus «Il n'a pas été rare que par le biais de leurs casques bleus, des États occidentaux aient renforcé leur influence dans telle o..."
        },
        {
            "title": "&quot;Congo Files&quot;: how to protect experts? - RFI",
            "link": "http://www.rfi.fr/afrique/20181201-congo-files-comment-proteger-experts-rdc-onu",
            "pub_date": "2018-12-01 17:00:09 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "C’est une fuite sans précédent : des milliers de pages de documents confidentiels de l’ONU relatifs à l’assassinat de deux experts mandatés par le conseil de sécurité. Michael Sharp et Zaida Catalan avaient été chargés d’enquêter sur les violences en République démocratique du Congo. A ses parents, l’Américain Michael Sharp l’avait assuré : « C’est ma mission la plus sûre depuis dix ans ». L’affirmation n’avait rien d’un euphémisme. Ce n’était pas seulement la parole rassurante d’un fils aimant à l’égard de sa famille inquiète devant l’histoire tumultueuse de la République démocratique du C..."
        }
    ]
}