{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUwT1hBekVnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:22:42 GMT",
    "content": [
        {
            "title": "Thiès: Anger of Sytjust, announcing an indefinite strike from December 27 - DakarActu",
            "link": "https://www.dakaractu.com/Thies-Colere-du-Sytjust-qui-annonce-une-greve-illimitee-a-partir-du-27-decembre-prochain_a161204.html",
            "pub_date": "2018-12-03 13:30:20 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le syndicat des travailleurs de la justice( Sytjust) a tenu un sit-in ce lundi au niveau du tribunal d'instance de Thiès. Très remontés contre l'Etat, les travailleurs ..."
        },
        {
            "title": "A train strike disrupts Portugal - Xalima.com",
            "link": "http://xalimasn.com/une-greve-des-trains-perturbe-le-portugal/",
            "pub_date": "2018-12-07 13:43:00 GMT",
            "source_nm": "Xalima.com",
            "source_url": "http://xalimasn.com",
            "desc": "Le trafic ferroviaire était fortement perturbé vendredi au Portugal en raison d'une grève de 24 heures des cheminots, qui réclament de meilleures conditions de ..."
        },
        {
            "title": "SAES calls for two-day strike to denounce &#39;&#39; non-compliance &#39;&#39; with agreements - AP Senegalese",
            "link": "http://www.aps.sn/actualites/article/le-saes-appelle-a-deux-jours-de-greve-pour-denoncer-le-non-respect-des-accords",
            "pub_date": "2018-12-02 14:36:00 GMT",
            "source_nm": "Senegalese AP",
            "source_url": "http://www.aps.sn",
            "desc": "Dakar, 2 déc (APS) – Le Syndicat autonome des enseignants du supérieur (SAES) invite ses membres à observer une grève de deux jours, lundi et mardi, pour ..."
        },
        {
            "title": "Strike of teachers&#39; strike maintained in Guinea - Pressafrik",
            "link": "https://www.pressafrik.com/Mot-d-ordre-de-greve-des-enseignants-maintenu-en-Guinee_a193164.html",
            "pub_date": "2018-12-03 09:07:00 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": "Le Syndicat libre des enseignants et chercheurs appelle au maintien du mot d'ordre de grève dans les établissements publics. Ils réclament le payement d'un ..."
        },
        {
            "title": "Strike 72h Health Workers - Xalima.com",
            "link": "http://xalimasn.com/greve-de-72h-des-travailleurs-de-la-sante/",
            "pub_date": "2018-12-03 08:34:00 GMT",
            "source_nm": "Xalima.com",
            "source_url": "http://xalimasn.com",
            "desc": "XALIMANEWS : Les travailleurs de ma santé et de l'action sociale font fi des menaces du ministre de la Santé et de l'Action sociale de ponctionner les salaires ..."
        },
        {
            "title": "CGT calls for strike at SNCF and RATP December 14 - Challenges",
            "link": "https://www.challenges.fr/entreprise/transports/greve-a-la-sncf-et-a-la-ratp-le-14-decembre-pour-la-cgt_630729",
            "pub_date": "2018-12-08 02:19:00 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La CGT cheminots et la CGT de la RATP ont toutes les deux appelé vendredi à la grève le 14 décembre, date d'une \"grande journée d'action\" organisée par leur confédération pour réclamer une hausse immédiate des salaires, des pensions et de la protection sociale. Dans un communiqué, la CGT-Cheminots dit constater que \"les mouvements sociaux actuels posent les questions de salaires et pensions, de protection sociale, d'environnement et de service public en territoire, autant de sujets qui étaient portés par la grève des cheminots\" au printemps dernier, contre la réforme de la SNCF. \"La colère ..."
        },
        {
            "title": "SNCF and RATP: CGT calls for strike on December 14 - Le Parisien",
            "link": "http://www.leparisien.fr/economie/sncf-et-ratp-la-cgt-appelle-a-la-greve-le-14-decembre-07-12-2018-7963395.php",
            "pub_date": "2018-12-07 19:41:10 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les transports risquent d’etre fortement perturbes vendredi prochain. SNCF et RATP : la CGT appelle a la greve le 14 decembre Voila qui va rajouter a la tension qui parcourt le pays depuis plusieurs semaines. Au cœur de la crise des Gilets jaunes, la CGT cheminots et la CGT de la RATP ont toutes les deux appele vendredi a la greve le 14 decembre, date d’une « grande journee d’action » organisee par leur confederation pour reclamer une hausse immediate des salaires, des pensions et de la protection sociale.Dans un communique, la CGT-Cheminots dit constater que « les mouvements sociaux actuel..."
        },
        {
            "title": "CGT and FO Transports lift call to strike - Challenges",
            "link": "https://www.challenges.fr/france/la-cgt-et-fo-transports-levent-leur-appel-a-la-greve_630572",
            "pub_date": "2018-12-07 19:57:18 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "La CGT et FO Transports ont levé vendredi leur appel à la grève valable à partir de dimanche après avoir obtenu des garanties sur le paiement des heures supplémentaires. \"Les salariés nous disent qu'ils ont obtenu satisfaction sur les heures supplémentaires, le combat était là\", a déclaré à Reuters le secrétaire général de FO Transports Patrice Clos, au lendemain d'une rencontre des syndicats représentatifs de routiers avec la ministre des Transports, Elisabeth Borne. FO, qui avait appelé les routiers à une grève illimitée, a annoncé vendredi la levée de cet appel, après avoir consulté ses ..."
        },
        {
            "title": "Routers: FO and CGT lift their call to strike - Le Parisien",
            "link": "http://www.leparisien.fr/economie/routiers-fo-leve-son-appel-a-la-greve-07-12-2018-7962867.php",
            "pub_date": "2018-12-07 11:23:06 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les federations CGT et FO du secteur du transport routier avaient appele a la greve a partir de dimanche soir 22 heures. Cette derniere est donc annulee. Routiers : FO et la CGT levent leur appel a la greve FO l’a annonce en premier. Le syndicat, qui avait appele les routiers a une greve illimitee, a annonce ce vendredi matin la levee de cet appel, apres avoir consulte ses troupes et recu des engagements ecrits du patronat et du gouvernement sur un maintien de la remuneration des heures supplementaires.Une heure plus, c’etait au tour de la CGT d’en faire de meme. L’organisation, qui avait e..."
        },
        {
            "title": "The movement of &quot;yellow vests&quot; has no equivalent under the Fifth Republic - Slate.fr",
            "link": "http://www.slate.fr/story/170907/gilets-jaunes-pas-equivalent-v-republique",
            "pub_date": "2018-12-07 06:25:00 GMT",
            "source_nm": "Slate.fr",
            "source_url": "http://www.slate.fr",
            "desc": "La crise à laquelle Emmanuel Macron est confrontée a-t-elle un équivalent sous la Ve République? Depuis la mi-novembre, les «gilets jaunes» ont mis la France en ébullition. Parti d'une contestation de la hausse des taxes sur les carburants, et spécialement le gasoil, qui entamait encore le pouvoir d'achat des populations modestes les plus éloignées des services publics et des centres de consommation (les grandes surfaces), le mouvement s'est rapidement emparé d'une palette de revendications hétéroclites. Et parfois contradictoires. Il n'en demeure pas moins qu'il reflète un malaise profond ..."
        },
        {
            "title": "RER B: Strike on the line after aggression of a driver - 20 Minutes",
            "link": "https://www.20minutes.fr/paris/2389707-20181207-rer-b-greve-ligne-apres-agression-conducteur",
            "pub_date": "2018-12-07 10:01:38 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Ce vendredi, seul un train sur deux est prévu sur le RER. Des trains supplémentaires"
        },
        {
            "title": "Tunisia. After the exam boycott, secondary school teachers in the street - Ouest-France",
            "link": "https://www.ouest-france.fr/monde/tunisie/tunisie-apres-le-boycott-des-examens-les-enseignants-du-secondaire-dans-la-rue-6116165",
            "pub_date": "2018-12-07 17:03:45 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Ce vendredi, en Tunisie, les enseignants des établissements du secondaire sont descendus dans la rue pour réclamer au gouvernement une hausse des salaires et des primes. Les enseignants des établissements du secondaire en Tunisie, qui boycottent depuis lundi les examens du premier trimestre, sont descendus dans la rue ce vendredi dans plusieurs villes du pays pour réclamer au gouvernement notamment une hausse des salaires et des primes. À l’appel du syndicat national de l’enseignement secondaire affilié à l’Union générale tunisienne du travail, puissante centrale syndicale, des milliers de ..."
        },
        {
            "title": "Yellow vests, high school students, farmers ... Who is mobilized and why? - West France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-lyceens-agriculteurs-qui-se-mobilise-et-pourquoi-6113673",
            "pub_date": "2018-12-07 19:01:37 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les Gilets jaunes font tache d’huile. Le mouvement né d’une protestation contre la hausse des taxes sur le diesel a inspiré d’autres manifestants, qui entendent faire valoir leurs propres revendications dans les jours à venir. Pour le sociologue Michel Wieviorka, chercheur à l’École des hautes études en sciences sociales (EHESS) à Paris, ils veulent tous profiter d’une « fenêtre de tir ». Le chercheur en sciences sociales estime que l’ampleur « exceptionnelle » du mouvement des Gilets jaunes a donné des ailes à d’autres manifestants, défendant d’autres causes. Si ces différentes mobilisatio..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/economie/transports/la-greve-des-routiers-annulee-fo-et-cgt-levent-leur-appel-6115852",
            "pub_date": "2018-12-07 12:29:41 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les syndicats FO et la CGT ont annoncé, ce vendredi, la levée de leur appel. Ils ont été rassurés par des engagements écrits du patronat et du gouvernement sur la rémunération des heures supplémentaires. La grève des routiers n’aura pas lieu. Annoncée pour débuter dimanche soir en plein mouvement des Gilets jaunes, elle a été annulée. Après avoir consulté sa base, FO a été la première, vendredi matin, à annoncer la levée de son appel à une grève illimitée. Même décision en fin de matinée à la CGT, qui a également « consulté ses bases », a indiqué le syndicat. Compte tenu des « engagements p..."
        },
        {
            "title": "Rovers. FO lifts its call to strike - Le Télégramme",
            "link": "https://www.letelegramme.fr/france/routiers-fo-leve-son-appel-a-la-greve-07-12-2018-12154780.php",
            "pub_date": "2018-12-07 09:34:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Force ouvrière, qui avait appelé les routiers à une grève illimitée, a annoncé, ce vendredi, la levée de cet appel, après avoir consulté ses troupes et reçu des engagements écrits du patronat et du gouvernement sur un maintien de la rémunération des heures supplémentaires. La CGT, qui avait également appelé les routiers à faire grève à partir de dimanche soir, doit annoncer sa décision vers 12 h. Les deux syndicats ont consulté leur base après avoir reçu, ce jeudi, des courriers des quatre organisations d’employeurs représentatives du secteur (FNTR, TLF, OTRE et CNM), dans la foulée d’une r..."
        },
        {
            "title": "Strike of lawyers in Normandy: the bar of Rouen continues the fight and the blocking of the hearings - Normandie Actu",
            "link": "https://actu.fr/normandie/rouen_76540/greve-avocats-normandie-barreau-rouen-continue-combat-le-blocage-audiences_20114371.html",
            "pub_date": "2018-12-06 13:22:01 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "La grève totale des avocats du barreau de Rouen Seine-Maritime) est maintenue jusqu’au 7 décembre 2018 (©Barreau de Rouen) La mobilisation des avocats se poursuit à Rouen (Seine-Maritime), jeudi 6 décembre 2018. Une prolongation de la grève totale du barreau d’ores et déjà actée jusqu’au 7 décembre 2018. 08:43 Les audiences commencent à 09:00. Le barreau a voté la reconduction de la grève. Le vote poursuivi cette nuit à l’Assemblée Nationale, du Projet Justice, renforce la colère des avocats. Nous allons le faire savoir encore aujourd’hui. pic.twitter.com/1eXzL2N4Ex — Barreau de Rouen (@Bar..."
        },
        {
            "title": "Headlines: Cuban government&#39;s flip-flop on private economic activity - RFI",
            "link": "http://www.rfi.fr/ameriques/20181206-une-volte-face-gouvernement-cubain-activite-economique-privee",
            "pub_date": "2018-12-06 16:15:26 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "« Ces huit dernières années le nombre de personnes exerçant une activité économique privée a été en constante augmentation », explique Granma. « De 157 000 en 2010, il s'élève aujourd'hui à 589 000, ce qui représente 13% de la population. La ministre cubaine du Travail, Margarita Gonzalez, a déclaré que cette forme de travail non étatique, désormais reconnue dans la modernisation du modèle économique et social de l'île castriste, a généré des emplois et permis de décharger l'Etat. Toutefois, poursuit le journal officiel, les autorités avaient également constaté des violations des lois en vi..."
        },
        {
            "title": "FO and CGT lift strike notice for truckers - L&#39;Express",
            "link": "https://lexpansion.lexpress.fr/actualite-economique/fo-et-cgt-levent-le-preavis-de-greve-pour-les-routiers_2052266.html",
            "pub_date": "2018-12-07 11:58:47 GMT",
            "source_nm": "The Express",
            "source_url": "https://lexpansion.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos La grève des routiers n'aura finalement pas lieu. La CGT et FO, qui avaient annoncé une grève illimitée à partir de dimanche, font marche arrière ce vendredi. La CGT considère comme \"sécurisés\" les taux de rémunération des heures supplémentaires des chauffeurs, a déclaré Fabrice Michaud, secrétaire général de la CGT-Transports. De son côté, FO a consulté ses troupes et reçu des engagements écrits du patronat et du gouvernement sur un maintien de la rémunération des heures supplémentaires. Les deux syndica..."
        },
        {
            "title": "Maine-et-Loire. Unions call for demonstration on December 14 - Ouest-France local editions",
            "link": "https://www.ouest-france.fr/pays-de-la-loire/angers-49000/maine-et-loire-les-syndicats-appellent-manifester-le-14-decembre-6116261",
            "pub_date": "2018-12-07 17:48:24 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Réunies en intersyndicales, les unions départementales CGT, FO, FSU, Unef et UNL de Maine-et-Loire appellent à la grève et à la manifestation, le vendredi 14 décembre, à Angers, Cholet, Saumur et Segré. Comme une convergence d’opinions. À défaut (pour l’instant) de luttes… Les unions départementales CGT, FO, UNL (syndicat lycéen), Unef (syndicat étudiant) et FSU de Maine-et-Loire, réunies en intersyndicale, lancent un appel à la grève et aux manifestations, le vendredi 14 décembre à Angers, Cholet, Segré et Saumur. Revendications réaffirmées Salaires, pensions, minima sociaux, dont le Smic,..."
        },
        {
            "title": "Air France: the SNPL pilots&#39; union gets out of its hard line - Le Parisien",
            "link": "http://www.leparisien.fr/economie/air-france-le-syndicat-des-pilotes-snpl-sort-de-sa-ligne-dure-05-12-2018-7961076.php",
            "pub_date": "2018-12-05 08:03:38 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les elections internes au SNPL d’Air France viennent de desavouer le president sortant, Philippe Evain. Air France : le syndicat des pilotes SNPL sort de sa ligne dure D’une certaine maniere, les anciens patrons d’Air France, Alexandre de Juniac et Jean-Marc Janaillac, en avaient reve. Apres quatre annees marquees par de serieux conflits, avec des greves a repetition, les elections au sein du SNPL d’Air France, principal syndicat de pilotes de la compagnie, viennent de desavouer Philippe Evain, le president sortant.Celui qui avait ete qualifie de « lider Maximo », en avril, par le patron de..."
        },
        {
            "title": "Pontivy. Loth high school students on strike - Le Télégramme",
            "link": "https://www.letelegramme.fr/morbihan/pontivy/pontivy-les-eleves-du-lycee-loth-en-greve-06-12-2018-12153762.php",
            "pub_date": "2018-12-06 08:15:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Depuis 7 h 30, ce jeudi, les élèves du lycée Loth, à Pontivy, sont en grève. Ils sont contre la réforme des lycées et l’augmentation des frais d’inscription pour les étudiants étrangers. À lire sur le sujet Lycéens. Appel à la « mobilisation générale » ce jeudi"
        },
        {
            "title": "Carriers: FO lifts its call for an indefinite strike - franceinfo",
            "link": "https://www.francetvinfo.fr/economie/transports/transporteurs-routiers-fo-leve-son-appel-a-la-greve-illimitee_3089155.html",
            "pub_date": "2018-12-07 10:55:24 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Le syndicat Force ouvrière, qui avait appeléles routiersà une grève illimitée, a annoncé la levée de cet appel, vendredi 7 décembre. FO a pris cette décision avoir consulté ses troupes et reçu des engagements écrits du patronat et du gouvernement sur un maintien de la rémunération des heures supplémentaires. Les membres de la fédération Transport du syndicat se sont prononcés à plus de 60% pour la levée de l'appel. La CGT, qui avait également appelé les routiers à faire grève à partir de dimanche soir, doit annoncer sa décision à la mi-journée. Les deux syndicats ont consulté leur base aprè..."
        },
        {
            "title": "COP24: Greta, the schoolgirl who became aware of global warming - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/climat/greta-l-adolescente-qui-fait-greve-contre-le-rechauffement_130006",
            "pub_date": "2018-12-05 20:41:55 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "ÎCONE. Elle est devenue une vedette tout simplement parce qu’elle a pris vraiment à cœur le problème du réchauffement climatique. À 15 ans, Greta refuse de consommer de la viande, de prendre l’avion ou de passer son temps devant les écrans parce que “le réchauffement climatique, c’est vraiment du sérieux”. Son papa Svante, acteur, et sa mère Malena Ernman, cantatrice réputée, racontent que leur fille a fait une dépression il y a quelques années permettant de diagnostiquer un syndrome d’Asperger. Svante n’était pas un activiste : il changeait régulièrement de voiture pour une toujours plus g..."
        },
        {
            "title": "Strike and demonstrations: the disturbed traffic in the public transport of Le Havre Saturday - Normandie Actu",
            "link": "https://actu.fr/normandie/havre_76351/greve-manifestations-trafic-perturbe-transports-commun-havre-samedi_20139011.html",
            "pub_date": "2018-12-07 13:12:02 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Entre les grèves et les manifestations, le trafic sur le réseau LiA au Havre (Seine-Maritime) risque d’être très perturbé samedi. (©VG / 76actu) La circulation risque décidément d’être bien compliquée samedi 8 décembre 2018 au Havre (Seine-Maritime). En plus des différentes manifestations prévues dans le centre-ville, organisées d’une part par les Gilets jaunes, et d’autre part par la CGT, un préavis de grève a été déposé par le gestionnaire du réseau de transports LiA. LIRE AUSSI. Gilets jaunes. Fatigue, inquiétude… Les policiers et CRS de Normandie attendent une sortie de crise Services r..."
        },
        {
            "title": "Rovers. CGT and FO could cancel their dreaded strike - Le Télégramme",
            "link": "https://www.letelegramme.fr/france/routiers-cgt-et-fo-pourraient-annuler-leur-greve-redoutee-06-12-2018-12154594.php",
            "pub_date": "2018-12-06 18:16:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "La CGT et FO pourraient lever, vendredi, leur appel à la grève des routiers, en plein mouvement des gilets jaunes, après avoir obtenu des engagements écrits du patronat sur le maintien de la rémunération des heures supplémentaires. À l’issue d’une réunion, jeudi matin, au ministère des Transports, CGT et FO du transport routier avaient posé une condition pour annuler la grève : recevoir un « engagement écrit » du patronat sur le maintien des taux de majoration de 25 % et 50 % appliqués aux heures supplémentaires des chauffeurs routiers. Dans la foulée, les quatre organisations d’employeurs ..."
        },
        {
            "title": "Trade Union Front activates strike notice to police - Metro Belgium",
            "link": "https://fr.metrotime.be/2018/12/07/news/le-front-commun-syndical-active-un-preavis-de-greve-a-la-police/",
            "pub_date": "2018-12-07 20:33:05 GMT",
            "source_nm": "Metro Belgium",
            "source_url": "https://fr.metrotime.be",
            "desc": "Le front commun syndical CGSP Admi, CSC Police et SNPS a activé son préavis de grève pour la police, indique-t-il dans un communiqué vendredi soir. « Chaque membre du personnel pourra donc se déclarer en grève ces 13 et 14 décembre 2018 suivant les modalités connues », annoncent les syndicats. Ce préavis de grève déposé en front commun a été débattu vendredi au sein du Comité de négociations pour les services de police. « Les réponses à nos revendications apportées par le représentant du ministre de l’Intérieur étant bien trop vagues et ne rencontrant pas nos légitimes attentes, nous avons ..."
        },
        {
            "title": "&quot;Policemen, if you are exhausted, do not go to commit the irreparable, remove yourself&quot; - Sputnik France",
            "link": "https://fr.sputniknews.com/france/201812061039202503-france-paris-police-8-decembre-greve/",
            "pub_date": "2018-12-06 16:23:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "«Il est temps de s'organiser légalement et d'être solidaire avec eux, pour l'avantage de tous.» Eux, ce sont les Gilets jaunes. Et cet extrait provient du communiqué publié le 5 décembre par le syndicat de police Vigi-Ministère de l'Intérieur. Face à la crainte «d'avoir des morts», l'organisation a appelé à la grève à partir du 8 décembre. Cette date symbolique marque celle de la quatrième mobilisation des Gilets jaunes à travers le pays. «Notre hiérarchie va encore nous envoyer prendre les coups à sa place et à la place du gouvernement», affirme le syndicat. Avant de poursuivre: «Nous savo..."
        },
        {
            "title": "DTT strike: a stalled situation - The 1st",
            "link": "https://la1ere.francetvinfo.fr/polynesie/tahiti/polynesie-francaise/greve-dtt-situation-au-point-mort-659645.html",
            "pub_date": "2018-12-07 00:09:13 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "La grève est très suivie dans les services du transport où près de 80% du personnel, selon les syndicats, et 61% selon le Pays. Ce jeudi 6 décembre, la direction des transports terrestres entame son troisième jour de grève et toujours pas d'avancées... Les syndicats FRAAP et A ti'a i mua réclament le départ de la nouvelle directrice, Florida Lai, nommée en septembre dernier. Une seule réunion de négociation a eu lieu, lundi 3 décembre. Elle n'aura duré qu'une heure... Aucune rencontre n'est prévue pour le moment entre les grévistes et le ministère des Transports. \"Ce mutisme de la part du m..."
        },
        {
            "title": "VIDEO. Strike high school students Joseph-Loth Pontivy this Thursday morning - news",
            "link": "https://actu.fr/bretagne/pontivy_56178/video-greve-lyceens-joseph-loth-pontivy-ce-jeudi-matin_20113810.html",
            "pub_date": "2018-12-06 09:05:52 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Depuis 7h30 ce jeudi 6 décembre 2018, les lycéens de Joseph-Loth manifestent devant leur établissement dans le centre-ville de Pontivy (Morbihan). Contre Parcoursup principalement. (©Pontivy Journal ) Les lycéens sont en colère. À Pontivy, dans le Morbihan, les élèves du lycée Joseph-Loth ont décidé de faire grève : ils manifestent devant leur établissement depuis 7h30 ce jeudi 6 décembre 2018. Ils protestent contre Parcoursup et la hausse des frais d’inscriptions des étudiants étrangers à la fac. « Ras-le-bol général » Ils veulent être libre de choisir leur fac. Des lycéens de Pontivy sont..."
        },
        {
            "title": "Yellow Vests: Call for Strike Police Support Functions - Challenges",
            "link": "https://www.challenges.fr/france/gilets-jaunes-appel-a-la-greve-du-syndicat-de-police-vigi_630311",
            "pub_date": "2018-12-06 18:33:47 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Le syndicat de police Vigi a rejoint mercredi le mouvement des \"Gilets jaunes\" en appelant à une grève illimitée des fonctionnaires exerçant des missions supports à partir de samedi, date de l'\"Acte IV\" de la mobilisation entamée le 17 novembre. \"Les revendications portées par le mouvement des 'Gilets jaunes' nous concernent tous. Il est temps de s'organiser légalement et d'être solidaire avec eux, pour l'avantage de tous\", peut-on lire dans un communiqué diffusé par le syndicat Vigi-Ministère de l'Intérieur. Dans la mesure où les services de police \"ne fonctionnent que difficilement, voire..."
        },
        {
            "title": "France: FO Transports lifts call to strike - Challenges",
            "link": "https://www.challenges.fr/top-news/france-fo-transports-leve-son-appel-a-la-greve_630571",
            "pub_date": "2018-12-07 11:14:07 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - La fédération des transports de FO a levé vendredi son appel à la grève valable à partir de dimanche après avoir obtenu des garanties sur le paiement des heures supplémentaires, a fait savoir à Reuters le secrétaire général Patrice Clos. \"Les salariés nous disent qu'ils ont obtenu satisfaction sur les heures supplémentaires, le combat était là\", a-t-il dit, au lendemain d'une rencontre des syndicats représentatifs de routiers avec la ministre des Transports, Elisabeth Borne. Les membres de FO Transports se sont prononcés à plus de 60% pour la levée de l'appel. La CGT Trans..."
        },
        {
            "title": "- West-France local editions",
            "link": "https://www.ouest-france.fr/pays-de-la-loire/le-mans-72000/le-mans-les-lyceens-manifestent-dans-les-rues-du-mans-6113404",
            "pub_date": "2018-12-06 09:15:03 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les lycéens étaient en grève, ce matin, dans le département. Au Mans, ils ont défilé dans le centre-ville. Plusieurs incidents (poubelles brûlées, jets de pierres et magasins vandalisés) sont à déplorer."
        },
        {
            "title": "Rangers: CGT and FO hold strike pending a &quot;written commitment&quot; from employers - Challenges",
            "link": "https://www.challenges.fr/economie/routiers-cgt-et-fo-maintiennent-la-greve-en-attendant-un-engagement-ecrit-du-patronat_630342",
            "pub_date": "2018-12-06 15:36:36 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Les syndicats CGT et FO du transport routier, reçus jeudi au ministère des Transports, ont maintenu leur appel à la grève à partir de dimanche soir mais ils le lèveront s'ils obtiennent un \"engagement écrit\" du patronat sur les heures supplémentaires. \"Pour le moment, il y aura grève à partir de dimanche soir 22H00. Il manque un engagement formel de la part des employeurs (...), une garantie écrite\" sur le maintien des taux de majoration des heures supplémentaires des chauffeurs routiers, a déclaré Patrice Clos, secrétaire général de FO-Transports, à la presse à l'issue de la réunion. \"Nous..."
        },
        {
            "title": "Fonsorbes. Parents of students dissatisfied with strikes - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/07/2920172-des-parents-d-eleves-mecontents-des-greves.html",
            "pub_date": "2018-12-07 02:48:18 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Des parents d'élèves se sont retrouvés, ce mercredi, devant l'école maternelle de La Béouzo. Ils ont apposé des banderoles sur les grilles, afin d'exprimer l'objet de leur mécontentement. «Depuis plusieurs années, nous subissons des grèves à répétition dans cette école. L'an dernier, un papa a comptabilisé 16 jours de grèves. Ces grèves viennent uniquement de 7 personnes dans l'établissement, qui sont dans la non-communication. Nous ne savons pas qui exactement, ni pourquoi» s'offusquent les parents. Ces parents déplorent les répercussions de ces mouvements, d'autant que «conformément à la ..."
        },
        {
            "title": "Lyon: Despite the strike in the subway, &quot;the Festival of Lights will be ensured normally&quot;, according to the TCL - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2386731-20181203-lyon-malgre-greve-metro-fete-lumieres-assuree-normalement-selon-tcl",
            "pub_date": "2018-12-03 19:42:22 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "A quelques jours de la fête des Lumières, le message des TCL est clair : rien ne viendra gâcher la fête des Lumières. Confronté depuis le 12 novembre à la grève des régulateurs du métro, qui chaque jour perturbe le trafic des rames et du funiculaire, Keolis Lyon, exploitant du réseau, s’est organisé pour proposer un service habituel aux soirs des festivités. « Nous ne connaissons pas encore les taux de grévistes, qui doivent se déclarer 48 heures à l’avance. Mais nous avons organisé le service, en tablant sur la pire hypothèse. Nous pouvons garantir que la fête des Lumières sera assurée nor..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/un-syndicat-de-police-rejoint-les-gilets-jaunes-et-appelle-une-greve-illimitee-6113395",
            "pub_date": "2018-12-06 09:45:54 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le syndicat de police Vigi a appelé, dans la soirée de mercredi 5 décembre, les fonctionnaires exerçant des missions supports dans la police à se mettre en grève à partir de samedi. En soutien aux Gilets jaunes. Le syndicat de police Vigi a rejoint mercredi 5 décembre le mouvement des Gilets jaunes en appelant à une grève illimitée des fonctionnaires exerçant des missions supports à partir de samedi, date de l'« Acte IV » de la mobilisation entamée le 17 novembre. « Les revendications portées par le mouvement des Gilets jaunes nous concernent tous. Il est temps de s’organiser légalement et ..."
        },
        {
            "title": "Yellow vests: road transport calls to strike Sunday, December 9 at 22 hours - news",
            "link": "https://actu.fr/centre-val-de-loire/nogent-le-rotrou_28280/gilets-jaunes-transports-routiers-appellent-la-greve-dimanche-9-decembre-22-heures_20088468.html",
            "pub_date": "2018-12-05 08:23:34 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Les routiers par la voix de FO demandent de mettre en place un rapport de force dès dimanche 9 décembre 2018 à 22 heures. (©L’Action Républicaine.) Eure-et-Loir. Après les agriculteurs, les transports routiers devraient se joindre aux Gilets jaunes dès ce week-end Les Fédérations CGT et FO du secteur du transport routier ont appelé à la grève à partir de dimanche 9 décembre, 22 h et pour une durée indéterminée afin de défendre le pouvoir d’achat, qualifiant de «miettes» les mesures annoncées mardi par le Premier Ministre. « La Fédération nationale des transports et logistique FO/UNCP con..."
        },
        {
            "title": "Strike lawyers. Free advice to raise awareness - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/quimper/avocats-en-greve-des-conseils-gratuits-pour-sensibiliser-03-12-2018-12151329.php",
            "pub_date": "2018-12-03 15:37:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Ils avaient menacé d’une grève à l’occasion des assises. Les avocats opposés au projet de réforme de la justice préfèrent sensibiliser la population. Dès mercredi, ils offriront leurs conseils devant la Caf. Ce lundi matin, comme ils l’avaient annoncé, les avocats quimpérois mobilisés face au projet de réforme de la justice sont allés à la rencontre des jurés d’assises, formés à la veille de l’ouverture de la dernière session de l’année. « Nous les avons informés pour expliquer ce que nous contestons du projet de réforme de la justice », explique Nicolas Josselin, le bâtonnier de Quimper, s..."
        },
        {
            "title": "Routiers: CGT and FO maintain their call to strike - Le Parisien",
            "link": "http://www.leparisien.fr/economie/routiers-cgt-et-fo-maintiennent-leur-appel-a-la-greve-06-12-2018-7962087.php",
            "pub_date": "2018-12-06 12:28:08 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Les deux syndicats appellent leurs adherents a une greve illimitee a partir de dimanche soir. Routiers : CGT et FO maintiennent leur appel a la greve Les representants des syndicats CGT et FO du transport routier etaient recus ce jeudi a 8h30 au ministere des Transports pour evoquer la question du maintien de l'indemnisation des heures supplementaires. A l’issue de leur entretien avec la ministre Elisabeth Borne, ils ont maintenu leur appel a la greve pour une duree indeterminee a partir de la semaine prochaine. LIRE AUSSI > Gilets jaunes, lyceens, agriculteurs, routiers… Les fronts se mult..."
        },
        {
            "title": "Yellow Vests: Police Union Files Unlimited Strike Notice From Saturday - Release",
            "link": "https://www.liberation.fr/france/2018/12/03/gilets-jaunes-un-syndicat-de-police-depose-un-preavis-de-greve-illimite-a-partir-de-ce-samedi_1695678",
            "pub_date": "2018-12-05 18:47:41 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "L’exécutif est prêt à abandonner définitivement la hausse de la taxe pesant sur les carburants s’il ne trouve pas les «bonnes solutions», ainsi qu’à un «débat» sur sa réforme controversée de l’impôt sur la fortune (ISF), face à la crise des «gilets jaunes», a annoncé mercredi le Premier ministre Édouard Philippe.. Alors que plusieurs lycéens ont été blessés ce mercredi durant des manifestations, des avocats vont déposer des plaintes pour plusieurs «gilets jaunes» qui affirment avoir été «blessés» ou «mutilés» par des tirs de grenade lors des manifestations du 24 novembre et du 1er décembre ..."
        },
        {
            "title": "Yellow vests, GAFA, Yemen ... the main news of this Thursday - Release",
            "link": "https://www.liberation.fr/planete/2018/12/06/gilets-jaunes-gafa-yemen-l-essentiel-de-l-actu-de-ce-jeudi_1696397",
            "pub_date": "2018-12-06 18:45:52 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Gilets jaunes. Les députés socialistes, insoumis et communistes, insatisfaits des réponses à la crise des gilets jaunes, déposeront lundi une motion de censure contre le gouvernement, a indiqué jeudi le patron du PS Olivier Faure devant la presse. Samedi, le gouvernement va déployer des «moyens exceptionnels» en plus de 65 000 policiers et membres des forces de l’ordre mobilisés en France samedi pour la quatrième grande journée de manifestations. Lire tous nos article sur le sujet. Lycées. Plusieurs milliers de lycéens ont manifesté à Marseille et Nice contre la réforme du bac et Parcoursup..."
        },
        {
            "title": "Air France pilots change union leadership - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/les-pilotes-dair-france-changent-de-direction-syndicale-1318524",
            "pub_date": "2018-12-04 20:45:32 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "PARIS (Reuters) - Le président du SNPL (Syndicat National des Pilotes de Ligne) d'Air France a été mis en minorité mardi au sein du conseil syndical, laissant présager d'un positionnement plus conciliant avec la direction. Philippe Evain était l'un des porte-voix de l'intersyndicale à l'origine de la grève de 15 jours qui a coûté cette année 335 millions d'euros à Air France-KLM et entraîné le départ du PDG du groupe franco-néerlandais Jean-Marc Janaillac en mai dernier. Son équipe a obtenu moins de la moitié des 48 sièges du conseil syndical lors d'une élection organisée au sein du SNPL po..."
        },
        {
            "title": "Yellow vests: Unions denounce violence, road strike in sight - Challenges",
            "link": "https://www.challenges.fr/top-news/gilets-jaunes-les-syndicats-denoncent-les-violences-greve-des-routiers-en-vue_630347",
            "pub_date": "2018-12-06 18:36:01 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "PARIS (Reuters) - Sept confédérations et unions syndicales nationales appelent jeudi le gouvernement à garantir de réelles négociations sur le pouvoir d'achat et la fiscalité, tout en dénonçant toute violence dans l'expression de la colère des \"Gilets jaunes\". \"Le dialogue et l'écoute doivent retrouver leur place dans notre pays. C'est pourquoi nos organisations dénoncent toute forme de violence dans l'expression des revendications\", affirment la CFDT, la CGT, FO, la CFE-CGC, la CFTC, UNSA, et FSU dans un communiqué commun publié à l'issue d'une réunion. A l'avant-veille d'une nouvelle mobi..."
        },
        {
            "title": "Strike and demonstrations to protest the removal of a line of SMUR in Lons-le-Saunier - news",
            "link": "https://actu.fr/bourgogne-franche-comte/lons-le-saunier_39300/greve-manifestations-protester-contre-suppression-dune-ligne-smur-lons-saunier_19893382.html",
            "pub_date": "2018-12-03 15:13:38 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Les « Gilets jaunes » pourraient se mobiliser aussi pour sauver la 2e ligne de SMUR de Lons-le-Saunier (©Voix du Jura / JF) De la députée (LREM) aux Gilets jaunes en passant par les organisations syndicales où les élus régionaux, les avis sont unanimes contre le projet de l’ARS Bourgogne-Franche-Comté qui envisage la suppression d’une ligne de SMUR sur l’hôpital de Lons-le-Saunier dès le début de l’année 2019. Cette annonce devrait intervenir officiellement ce vendredi 7 décembre, à l’occasion de la réunion de la Commission médicale d’établissement. Et déjà, un préavis de grève est lancé pa..."
        },
        {
            "title": "Yellow vests: unions condemn violence - Journal La Croix",
            "link": "https://www.la-croix.com/Economie/Social/Gilets-jaunes-syndicats-condamnent-violence-2018-12-06-1200987973",
            "pub_date": "2018-12-06 17:51:11 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "L’ensemble des responsables syndicaux se sont réunis jeudi 6 décembre pour la première fois depuis le début du mouvement des « gilets jaunes ». Et tous, à l’exception de Solidaires, ont signé une déclaration commune condamnant « toutes formes de violences dans l’expression de revendications ». « Le dialogue et l’écoute doivent retrouver leur place dans notre pays », écrivent ainsi la CFDT, la CGT, FO, la CFE-CGC, la CFTC, l’Unsa et la FSU, dans un élan unitaire peu habituel. Un mouvement « trop composite » pour que les syndicats s’y associent Dès le départ, et cette déclaration le confirme,..."
        },
        {
            "title": "Yellow Vests: From Motorists to Subordinate Workers - Release",
            "link": "https://www.liberation.fr/debats/2018/12/06/gilets-jaunes-des-automobilistes-aux-travailleurs-subalternes_1696394",
            "pub_date": "2018-12-06 16:33:42 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "Tribune. La mèche qui a allumé le mouvement social en cours est en lien direct avec un équipement du quotidien: la voiture, et l’impossibilité d’en user à cause du prix exorbitant du carburant. Le gilet de protection rendu obligatoire par l’Etat s’est retourné contre lui en devenant l’étendard d’une lutte populaire. La figure de l’automobiliste est suffisamment ambivalente, plastique et universelle pour agréger des citoyens appartenant à des milieux sociaux et professionnels très différents. La cartographie du mouvement semble pourtant indiquer qu’il concerne en premier lieu les individus q..."
        },
        {
            "title": "Canada Post: Injunctions are challenged by protesters - HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/01/postes-canada-des-injonctions-sont-defiees-par-des-manifestants_a_23606080/",
            "pub_date": "2018-12-01 20:18:00 GMT",
            "source_nm": "HuffPost Quebec",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "Selon Postes Canada, des manifestants, qui bloquent la circulation du courrier dans l'un des centres de tri les plus occupés du pays, violent ainsi des injonctions des tribunaux. Les protestataires, qui se sont rassemblés à l'extérieur de cette installation se trouvant à Mississauga, en Ontario, sont pour la plupart des membres du Syndicat canadien de la fonction publique (SCFP). Ils sont venus exprimer leur solidarité à l'égard des employés de Postes Canada qui ont dû retourner au travail dans la foulée de l'adoption récente d'une loi spéciale. Le Syndicat des travailleurs et travailleuses..."
        },
        {
            "title": "Towards a strike of the agents of the community of communes of Sablé-sur-Sarthe? - news",
            "link": "https://actu.fr/pays-de-la-loire/sable-sur-sarthe_72264/vers-une-greve-agents-la-communaute-communes-sable-sur-sarthe_19886533.html",
            "pub_date": "2018-12-03 11:26:49 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Un préavis de grève est déposé pour mercredi par les agents de la communauté de communes de Sablé-sur-Sarthe. (©Les Nouvelles de Sablé) Les agents de deux services de la communauté de communes de Sablé-sur-Sarthe ont déposé un préavis de grève. Elle pourrait commencer mercredi 5 décembre 2018 et être reconductible. LIRE AUSSI. « Il pourrait bientôt y avoir les vestes orange des agents de la CDC de Sablé-sur-Sarthe » Les agents des services voirie et environnement de la CDC estiment qu’ils ne sont pas traités sur un pied d’égalité avec leurs collègues de la ville. Tous les fonctionnaires von..."
        },
        {
            "title": "Lawyers continue their strike - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/04/2918663-les-avocats-poursuivent-leur-greve.html",
            "pub_date": "2018-12-04 07:17:06 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "À l'issue d'une assemblée générale hier au Conseil de l'Ordre, le barreau des avocats d'Agen a reconduit la grève des audiences civiles et pénales jusqu'au 12 décembre inclus. La centaine de «robes noires» entend ainsi continuer de protester contre la réforme de la justice initiée par le gouvernement d'Edouard Philippe. Avec comme pilier la modernisation des services rendus aux justiciables, cette réorganisation s'appuie sur la soi-disant simplification des procédures. La crainte des avocats, et des syndicats de magistrats est au contraire que cette réforme éloigne la justice des personnes ..."
        },
        {
            "title": "CGT and FO unions of truck drivers maintain their call to strike - franceinfo",
            "link": "https://www.francetvinfo.fr/economie/greve/les-syndicats-cgt-et-fo-des-chauffeurs-routiers-maintiennent-leur-appel-a-la-greve_3087755.html",
            "pub_date": "2018-12-06 16:05:51 GMT",
            "source_nm": "USAinformations",
            "source_url": "https://www.francetvinfo.fr",
            "desc": "Les syndicats CGT et Force Ouvrière des chauffeurs-routiers maintiennent leur appel à la grève prévu à partir de dimanche 9 décembre à 22 heures. Malgré leur entretien jeudi 6 décembre avec la ministre des transports Elisabeth Borne, ils maintiennent la pression. Même s'ils ne sont pas majoritaires, des barrages sont possibles à partir de dimanche soir. Un engagement du patronat sur les heures supplémentaires Ce qui coince, c'est le paiement majoré de leurs heures supplémentaires, ils veulent que le patronat s'engage noir sur blanc à ne pas remettre en cause ces majorations. \"Du côté patron..."
        },
        {
            "title": "Yellow vests: SUD Rail and the CGT enter the dance - Le Parisien",
            "link": "http://www.leparisien.fr/economie/gilets-jaunes-sud-rail-et-la-cgt-entrent-dans-la-danse-05-12-2018-7961823.php",
            "pub_date": "2018-12-05 20:04:55 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Pour la premiere fois, un syndicat, Sud Rail, rejoint la contestation, le 8 decembre, et la CGT appelle a une journee d’action le 14 decembre. Gilets jaunes : SUD Rail et la CGT entrent dans la danse C’est inedit ! Premier syndicat a franchir le pas, SUD Rail appelle les cheminots a rejoindre, samedi, le mouvement des Gilets jaunes qui, jusqu’a present, a tenu a l’ecart partis et syndicats. « Nous serions fous de laisser passer ce train de revolte, justifie Fabien Villedieu responsable syndical SUD Rail. Nous avons le meme combat, celui de la defense du pouvoir d’achat et des services publi..."
        },
        {
            "title": "Strike. Truck drivers also struggle for their purchasing power - Humanity",
            "link": "https://www.humanite.fr/greve-les-routiers-aussi-luttent-pour-leur-pouvoir-dachat-664709",
            "pub_date": "2018-12-06 07:52:31 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Dimanche, les chauffeurs routiers poseront les clés du camion. Un mouvement de grève illimité, à l’initiative des fédérations CGT et FO des transports, pour dénoncer les attaques contre le pouvoir d’achat des salariés de la branche. En cause, l’invalidation le 26 novembre par le Conseil d’État d’un décret arraché par la mobilisation des routiers en 2016 garantissant la rémunération de leurs heures supplémentaires à 25 %, puis 50 % alors que la loi El Khomri fixait un maximum de 10 %. « Pour les chauffeurs routiers, c’est 110 à 500 euros de perte tous les mois sur la fiche de paie », dénonce..."
        },
        {
            "title": "Manifestation: several students of the high school Vincent-Auriol are on strike in Revel - actu",
            "link": "https://actu.fr/occitanie/revel_31451/manifestation-plusieurs-eleves-lycee-vincent-auriol-sont-greve-revel_20118289.html",
            "pub_date": "2018-12-06 10:54:04 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "« On veut un avenir », réclament les lycéens de l’établissement scolaire Vincent-Auriol à Revel. (© Angélique Passebosc – VDML) « Ne rentrez pas, on fait grève ! », entend-on devant les grilles du lycée Vincent-Auriol, à Revel. Ce matin, jeudi 6 décembre 2018, une cinquantaine de lycéens se sont rassemblés devant l’entrée de l’établissement dans un esprit de mobilisation pacifiste. « On ne veut pas de débordement. Nous sommes là pour exprimer nos opinions et défendre nos droits, rien de plus », indique Ilona Motes, élève de seconde. À l’image de nombreux autres établissements en France, les..."
        },
        {
            "title": "Yellow vests: unlimited strike notice in the police from Saturday - news",
            "link": "https://actu.fr/ile-de-france/versailles_78646/gilets-jaunes-preavis-greve-illimitee-dans-police-partir-samedi_20115935.html",
            "pub_date": "2018-12-06 09:36:15 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Gilets jaunes : un syndicat de police appelle à la grève illimitée samedi (©78actu) Alors que se prépare l’acte IV du mouvement des Gilets jaunes, samedi à Paris, un syndicat de police appelle à une grève illimitée à partir du 8 décembre justement. Il est temps de s’organiser légalement et d’être solidaire avec eux, pour l’avantage de tous », peut-on lire dans le communiqué du syndicat de policiers Vigi, qui a le préavis de grève. le syndicat VIGI est représenté sur les listes du ministère de l’Intérieur et de la police nationale sans l’étiquette CGT. Tous concernés Les revendications porté..."
        },
        {
            "title": "Yellow vests: the tax increase not &quot;supendue&quot; or &quot;deferred&quot; but &quot;canceled&quot;, according to France info - Libération",
            "link": "https://www.liberation.fr/france/2018/12/03/gilets-jaunes-l-augmentation-des-taxes-pas-supendue-ou-differee-mais-annulee-selon-france-info_1695678",
            "pub_date": "2018-12-05 19:17:55 GMT",
            "source_nm": "Release",
            "source_url": "https://www.liberation.fr",
            "desc": "L’exécutif est prêt à abandonner définitivement la hausse de la taxe pesant sur les carburants s’il ne trouve pas les «bonnes solutions», ainsi qu’à un «débat» sur sa réforme controversée de l’impôt sur la fortune (ISF), face à la crise des «gilets jaunes», avait annoncé mercredi le Premier ministre Edouard Philippe. Interrogé par Franceinfo, l'Elysée, a annoncé dans la soirée que l'augmentation était tout simplement annulée. Alors que plusieurs lycéens ont été blessés ce mercredi durant des manifestations, des avocats vont déposer des plaintes pour plusieurs «gilets jaunes» qui affirment a..."
        },
        {
            "title": "South-Rail wants to let yellow vests travel for free - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/societe/sud-rail-veut-laisser-les-gilets-jaunes-voyager-gratuitement_2052162.html",
            "pub_date": "2018-12-06 15:56:59 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Le syndicat Sud-Rail et la CGT du groupe Lafarge-Holcim ciment ont appelé mercredi à manifester samedi avec les gilets jaunes dans toute la France. Le syndicat ferroviaire appelle aussi les cheminots à laisser les gilets jaunes voyager \"gratuitement\" en train. \"Donnons la possibilité à l'ensemble des gilets jaunes de pouvoir emprunter gratuitement le réseau ferroviaire national qui est la propriété du peuple\", écrit Sud-Rail, qui veut \"permettre aux 'gilets jaunes' de pouvoir se rassembler et manifester, ..."
        }
    ]
}