{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE55Ym1nU0FtWnlLQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:56:45 GMT",
    "content": [
        {
            "title": "UNION OF PROFESSIONALS OF INDUSTRY OF SENEGAL: &quot;The economy is us&quot; - DakarActu",
            "link": "https://www.dakaractu.com/SYNDICAT-DES-PROFESSIONNELS-DE-L-INDUSTRIE-DU-SENEGAL-L-economie-c-est-nous_a161387.html",
            "pub_date": "2018-12-05 18:56:15 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "L'objectif général du Syndicat des Professionnels de l'industrie du Senegal(SPIS) qui a été crée le 19 Septembre 2018 est de défendre les intérêts des ..."
        },
        {
            "title": "Increase of more than 23% of the budget of the Ministry of Industry - Senegalese AP",
            "link": "http://www.aps.sn/actualites/politique/institutions/article/hausse-de-plus-de-23-du-budget-du-ministere-de-l-industrie",
            "pub_date": "2018-12-05 20:50:00 GMT",
            "source_nm": "Senegalese AP",
            "source_url": "http://www.aps.sn",
            "desc": "Dakar, 5 déc (APS) - Le projet de budget du ministère de l'Industrie et de la Petite et moyenne industrie pour la gestion 2019 a connu une hausse de 23, 34 % ..."
        },
        {
            "title": "The Professional Union of Industry in Senegal denounces a &quot;plethora&quot; of taxes - Pressafrik",
            "link": "https://www.pressafrik.com/%E2%80%8BLe-Syndicat-professionnel-de-l-industrie-du-Senegal-denonce-une-plethore-de-taxes_a193188.html",
            "pub_date": "2018-12-03 12:51:00 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": "Le Syndicat professionnel de l'industrie du Sénégal (SPIDS) dénonce une \"pléthore de taxes et une tendance haussière des facteurs de production\" qui ..."
        },
        {
            "title": "Industry: 68,199 jobs created, 1 billion for the development of SMEs - DakarActu",
            "link": "https://www.dakaractu.com/Industrie-68-199-emplois-crees-1-milliard-pour-le-developpement-des-PME_a161364.html",
            "pub_date": "2018-12-06 09:06:29 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Le ministre de l'Industrie et de la petite et moyenne industrie était à l'Assemblée nationale cet après midi pour défendre son budget. Une occasion pour ..."
        },
        {
            "title": "Regulation on the cannabis industry in the United States - FREDZONE",
            "link": "http://www.fredzone.org/la-reglementation-sur-lindustrie-du-cannabis-aux-etats-unis-003",
            "pub_date": "2018-12-08 07:46:33 GMT",
            "source_nm": "FREDZONE",
            "source_url": "http://www.fredzone.org",
            "desc": "Après près d’un siècle d’interdiction, le cannabis commence à être légalisé aux États-Unis. Le gouvernement a émis un certain nombre de règles quant au conditionnement de ce produit pour le rendre juridiquement conforme. Ces règles étant souvent changeantes, les opérateurs doivent faire face à d’énormes coûts tandis que les petits fabricants et détaillants se trouvent rapidement à court de ressources. À part les problèmes liés aux règlements et aux coûts, les acteurs dans l’industrie du cannabis doivent également combattre la stigmatisation qui tourne autour du produit. Pour ce faire, chaqu..."
        },
        {
            "title": "Lozère: Saint-Chély d&#39;Apcher warms up thanks to its steelworks - France 3 Régions",
            "link": "https://france3-regions.francetvinfo.fr/occitanie/lozere/mende/lozere-saint-chely-apcher-se-chauffe-grace-son-acierie-1588017.html",
            "pub_date": "2018-12-08 07:00:16 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "12 000 GW par an. C'est la quantité d'énergie que l'usine ArcelorMitall récupère du refroidissement de l'acier grâce à son réseau de chaleur. L’usine ArcelorMitall produit chaque année sur son site de Saint-Chély plus de 115 000 tonnes d’acier. Désormais, cette énergie est en partie recyclée par l'aciérie et en en partie distribuée à la commune. Profiter de la chaleur de l'acier L'usine d'ArcelorMitall de Saint-Chely-d'Apcher produit de l'acier électrique pour les secteurs de l'automobile et de l'industrie. 115 mille tonnes par an. Mais pour être transformé, le métal passe par des températ..."
        },
        {
            "title": "Decazeville. A new Cardemy training platform - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921104-une-nouvelle-plateforme-de-formation-cardemy.html",
            "pub_date": "2018-12-08 02:55:53 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Plus de deux ans que le réseau d'entreprises fédérées au sein du cluster Mecanic Vallée travaille sur le projet européen Cardemy dont l'objectif vise à développer le territoire industriel régional en agissant sur les leviers de la formation et de l'innovation. Un projet de pointe voué à anticiper, et accompagner, les évolutions industrielles, notamment en termes de formations, «l'émergence de l'industrie du futur, que beaucoup considèrent comme une révolution industrielle, bouleverse le fonctionnement des entreprises qui doivent adapter leurs modèles économiques à de nouvelles méthodes de t..."
        },
        {
            "title": "Vernon teachers visit factory Rowenta - Normandie Actu",
            "link": "https://actu.fr/normandie/vernon_27681/des-enseignants-vernon-visite-lusine-rowenta_20081578.html",
            "pub_date": "2018-12-08 07:02:03 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Mickaël Chlema et Thierry André entourés de Vincent Charpentier et Alexandre Lefebvre. (©Le Démocrate vernonnais) C’était une première pour le Groupe Seb, qui a ouvert les portes de son site de production vernonnais à douze d’entre eux. Accueillis par Vincent Charpentier, le directeur et Alexandre Lefebvre, responsable des Ressources humaines, les enseignants sont curieux de découvrir un monde qui évolue et qui peut offrir des perspectives à leurs élèves. Lire aussi : Rowenta produit plus d’un million d’aspirateurs Connaître les attentes des industriels Mickaël Chmela, enseignant en BTS CRS..."
        },
        {
            "title": "Nickel &amp; Cobalt: Vale to invest $ 500 million in its mega-mining complex in New Caledonia - The 1st",
            "link": "https://la1ere.francetvinfo.fr/nickel-cobalt-vale-va-investir-500-millions-dollars-son-mega-complexe-minier-nouvelle-caledonie-659495.html",
            "pub_date": "2018-12-07 14:03:55 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Oubliées les invectives et les menaces de fermeture de l’usine calédonienne de nickel et de cobalt. L’essor du marché mondial des batteries des véhicules électriques a sauvé Vale Nouvelle-Calédonie. Mieux, le PDG du groupe minier brésilien a trouvé les 500 millions de dollars nécessaires à la valorisation de son actif calédonien. A New-York puis à Londres, devant les investisseurs du secteur, le directeur général de Vale, Fabio Schvartsman s’est prononcé clairement sur l’avenir de sa filiale calédonienne. L’usine va prendre une place essentielle dans la stratégie de la multinationale brésil..."
        },
        {
            "title": "The bitter Brexit of a London fruit seller - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/08/2921216-l-amer-brexit-d-un-vendeur-de-fruits-londonien.html",
            "pub_date": "2018-12-08 05:45:05 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "\"Pour ce qui est des préparatifs, tout ce qu'on peut faire c'est attendre\". Entrepreneur dans les fruits et légumes, Franco Fubini est à la merci du Brexit et s'inquiète pour la fraîcheur des produits qu'il importe d'Europe. Contrairement à d'autres industries, son secteur ne peut pas constituer de stocks en prévision d'un Brexit sans accord qui verrait le Royaume-Uni couper brusquement les ponts avec le continent à partir du 29 mars 2019. \"Pour nous, la fraîcheur du produit est essentielle\", explique depuis son siège londonien le directeur général de Natoora, alors qu'à proximité des caiss..."
        },
        {
            "title": "DID: what is hazardous industrial waste? - GEO",
            "link": "https://www.geo.fr/environnement/did-que-sont-les-dechets-industriels-dangereux-193767",
            "pub_date": "2018-12-07 16:02:12 GMT",
            "source_nm": "GEO",
            "source_url": "https://www.geo.fr",
            "desc": "Déchets industriels dangereux (DID) : définition Batteries, solvants, aérosols, produits pharmaceutiques, déchets phytosanitaires… Les déchets industriels dangereux (DID) se distinguent des déchets industriels non dangereux (DIND) en ce qu'ils peuvent avoir un impact néfaste sur l'Homme et l'environnement. La production desdits déchets est estimée à près de 7 millions de tonnes par an, rien qu'en France. Ils sont liés à des activités industrielles, mais également à certaines activités quotidiennes hors du domaine industriel. On trouve ainsi des piles, des huiles usagées, de la peinture, etc..."
        },
        {
            "title": "Closing in dispersed order in Europe, oil up sharply - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/cloture-en-ordre-disperse-en-europe-le-petrole-en-forte-hausse_630737",
            "pub_date": "2018-12-08 02:41:43 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Laetitia Volga PARIS (Reuters) - Les Bourses européennes ont terminé en ordre dispersé vendredi, le regain d'inquiétudes sur le commerce ayant réduit les gains de la séance malgré la forte hausse des cours du pétrole et les perspectives de ralentissement du resserrement monétaire aux Etats-Unis. À Paris, le CAC 40 a terminé en hausse de 0,68% à 4.813,13 points. Le Footsie britannique a pris 1,1% mais le Dax allemand a perdu 0,21%, affaibli par les déclarations de Peter Navarro, le conseiller au commerce de la Maison Blanche. L'indice EuroStoxx 50 a pris 0,41% et le FTSEurofirst 300 0,82..."
        },
        {
            "title": "Northern Canada wants local diamond cutters - Arctic look",
            "link": "http://www.rcinet.ca/regard-sur-arctique/2018/12/07/tno-mines-diamants-tailleurs-transformation-economie-canada-politique/",
            "pub_date": "2018-12-07 21:47:02 GMT",
            "source_nm": "Gaze on the Arctic",
            "source_url": "http://www.rcinet.ca",
            "desc": "Des diamants extraits de la mine Gahcho Kué dans les Territoires du Nord-Ouest. (Geneviève Normand/Radio-Canada) Le gouvernement des Territoires du Nord-Ouest, dans le Nord canadien, veut redonner vie au secteur de la transformation (du taillage et du polissage) de diamants dans le territoire, en permettant aux fabricants qui s’y installent d’exporter une portion de ses diamants bruts. En faisant des changements à son cadre stratégique sur le diamant, le ministère de l’Infrastructure espère attirer plus de fabricants et de générer un peu de croissance économique dans le territoire. « Nous v..."
        },
        {
            "title": "Environment. Local actors get involved in the collection of agricultural waste - news",
            "link": "https://actu.fr/pays-de-la-loire/saint-urbain_85273/environnement-acteurs-locaux-sinvestissent-dans-collecte-dechets-agricoles_20173107.html",
            "pub_date": "2018-12-07 17:59:18 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "De gauche à droite, Jean-Michel Laidin, Didier Buton maire de Saint-Urbain, Christophe Forré responsable FDSEA, Gérard Pajot agriculteur. Depuis la fin de la Deuxième Guerre mondiale, l’agriculture a, elle aussi, profité des progrès techniques pour le matériel, et des avances de la recherche pour produire et nourrir une population croissante. Recyclage obligatoire Cependant la mécanisation et les aides à la croissance des plantes, ainsi que l’entretien des parcelles cultivables, ont apporté leur lot de déchets d’emballages. Si le recyclage a commencé timidement il y a une trentaine d’années..."
        },
        {
            "title": "Ascoval. Altifort closes its takeover bid to save the steel mill - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/industries/ascoval-altifort-boucle-son-offre-de-reprise-pour-sauver-l-acierie-6116439",
            "pub_date": "2018-12-07 20:34:27 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le groupe franco-belge Altifort a déposé une offre sans clause suspensive qu’il considère à même de sauver l’aciérie Ascoval de Saint-Saulve (Nord), a annoncé vendredi son directeur général, Bart Gruyaert. La proposition sera présentée mercredi prochain devant le tribunal de commerce de Strasbourg. Le groupe franco-belge Altifort, seul candidat à la reprise d’Ascoval, a bouclé son offre qui doit permettre de sauver cette aciérie de 281 salariés basée à Saint-Saulve (Nord), a-t-on appris ce vendredi auprès de la direction d’Altifort. Altifort a déposé son offre en fin d’après-midi au tribuna..."
        },
        {
            "title": "Val d&#39;Oise. Cergy-Pontoise chosen among the 124 Territories of industry - actu",
            "link": "https://actu.fr/ile-de-france/cergy_95127/val-doise-cergy-pontoise-retenue-parmi-124-territoires-dindustrie_20157565.html",
            "pub_date": "2018-12-07 15:16:02 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "À Cergy-Pontoise, le secteur industriel s’appuie notamment sur une solide filière cosmétique, incarnée, entre autres, par Sisley. Une entreprise domiciliée dans la zone d’activités des Béthunes de Saint-Ouen-l’Aumône. (©La Gazette du Val-d’Oise) Cergy-Pontoise (Val-d’Oise) élevée au rang de territoire d’industrie. Lors du Conseil national de l’industrie organisé le 22 novembre, le Premier ministre Édouard Philippe a dévoilé la liste des territoires qui bénéficieront d’un soutien financier pour développer leur filière industrielle. Parmi les 124 Territoires d’industrie identifiés, Cergy-Pont..."
        },
        {
            "title": "USA: Biggest decline in industrial orders for over a year - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/usa-plus-forte-baisse-des-commandes-industrielles-depuis-plus-dun-an-1318809",
            "pub_date": "2018-12-06 15:45:32 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "WASHINGTON (Reuters) - Les commandes à l'industrie américaine ont subi en octobre leur baisse la plus prononcée depuis plus d'un an et l'investissement productif semble se tasser, autant d'éléments laissant envisager un ralentissement de l'activité du secteur manufacturier. Ces commandes ont diminué de 2,1%, a annoncé le département du Commerce jeudi, un pourcentage sans précédent depuis juillet 2017. En septembre, ces commandes avaient augmenté de 0,2% et non de 0,7% comme annoncé en première estimation. Les économistes interrogés par Reuters projetaient une baisse des commandes de 2% en o..."
        },
        {
            "title": "1300 UPSA employees worried about the sale of their factory - Challenges",
            "link": "https://www.challenges.fr/industrie/les-salaries-upsa-inquiets-de-la-cession-de-leur-usine_630308",
            "pub_date": "2018-12-06 16:56:03 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Si UPSA toussait, le Lot-et-Garonne dans son ensemble serait malade. Alors que l’on devrait officiellement connaître vendredi 7 décembre le nom des candidats à la reprise de ce labo agenais, aujourd’hui propriété de Bristol-Myers Squibb (BMS), c’est tout un département qui retient son souffle. Depuis juin et l’annonce par l’actionnaire (20,8 milliards de dollars de chiffre d'affaires) d'une “revue stratégique” du plus grand employeur privé de ce département du sud-ouest, les 1.300 salariés (500 de plus se trouvent à Rueil Malmaison dans les Hauts-de-Seine), et les quelque 2.000 sous-traitan..."
        },
        {
            "title": "Urea plant project in Bécancour: Quebec takes the lead on the BAPE - in the yard",
            "link": "http://intheyard-ca.blogspot.com/2018/12/projet-dusine-duree-becancour-quebec.html",
            "pub_date": "2018-12-07 13:40:00 GMT",
            "source_nm": "in the yard",
            "source_url": "http://intheyard-ca.blogspot.com",
            "desc": "(Québec) Le gouvernement Legault a appuyé les promoteurs du projet d'usine d'urée et de méthane à Bécancour avant qu'il ne soit étudié par le Bureau d'audiences publiques sur l'environnement (BAPE). Québec, par l'entremise d'Investissement Québec, a accordé une garantie de prêt de 10 millions pour TransCanada Pipelines Limited, le fournisseur du gaz naturel nécessaire à la future usine. La décision, prise le 14 novembre, a paru mercredi dans la Gazette officielle du Québec. Elle jette plus de lumière sur la source d'une division au Conseil des ministres quant à l'à-propos du projet d'usine ..."
        },
        {
            "title": "Marmande: middle and high school students to discover industrial trades - Le Républicain",
            "link": "https://actu.fr/nouvelle-aquitaine/marmande_47157/marmande-collegiens-lyceens-decouverte-metiers-industriels_20142992.html",
            "pub_date": "2018-12-07 16:02:02 GMT",
            "source_nm": "The Republican",
            "source_url": "https://actu.fr",
            "desc": "Découverte de l’entreprise Berto pour ces collégiens de Lavardac. (©Photo Le Républicain / Michel Pradeau) Le Conseil départemental de Lot-et-Garonne vient de mener sa 6ème édition de l’opération «De firme en firme». Cette initiative consiste à sensibiliser les jeunes lot-et-garonnais aux métiers de l’industrie les plus porteurs d’avenir. 850 jeunes de la 4ème à la 1ère étaient invités à découvrir 35 entreprises du Lot-et-Garonne, ce jeudi 6 décembre. Ces collégiens et lycéens ont pu échanger avec les chefs d’entreprise et voir les ouvriers à l’œuvre. Ce fut le cas à Marmande avec le const..."
        },
        {
            "title": "In France, the future of nuclear power is still debated - Challenges",
            "link": "https://www.challenges.fr/sommet-de-l-economie/en-france-l-avenir-du-nucleaire-fait-toujours-debat_630326",
            "pub_date": "2018-12-06 17:36:53 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "En France, le nucléaire fait toujours débat. Il suffisait d’écouter ce jeudi matin au Sommet de l’économie organisé par Challenges les échanges entre le PDG d’EDF Jean-Bernard Lévy et Pascal Canfin, directeur général du WWF France pour s’en convaincre. Jean-Bernard Lévy tient au nucléaire comme à la prunelle de ses yeux. Il y tient d’autant plus que suite aux déclarations d'apaisement des gilets jaunes d’Edouard Philippe, mardi 4 décembre, il sait que les prix de l’électricité ne vont pas augmenter cet hiver. « Une curiosité quand on arrive chez EDF, c’est d’apercevoir que l’entreprise ne f..."
        },
        {
            "title": "In the Orne, NOMA Composites wants to become a factory 4.0 - Normandie Actu",
            "link": "https://actu.fr/normandie/mauves-sur-huisne_61255/dans-lorne-noma-composites-veut-devenir-une-usine-4-0_19910381.html",
            "pub_date": "2018-12-06 07:32:01 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Parmi les pièces phares produites par NOMA Composites, il y a les bouts avant des trains (sur la photo : Philippe Lejaye, directeur industriel). (©Le Perche) Parmi les principaux clients de NOMA Composites il y a Alstom, Bombardier, et la Sncf. Ce que fabrique l’entreprise située à Mauves-sur-Huisne (Orne) ? Toutes les pièces composites (intérieur et extérieur) du TGV. Mais aussi les bouts avant (l’avant et les jupes) du TER Nat et des Intercités, ou les pièces de rechange des tramways Citadis et du métro de Paris. Nouveau patron Depuis juin 2018, l’usine (qui embauche 75 salariés en CDI et..."
        },
        {
            "title": "Toulouse. Aeromart: a Toulouse &quot;Bourget&quot; - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/06/2919938-aeromart-un-bourget-toulousain.html",
            "pub_date": "2018-12-06 07:08:58 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Pendant trois jours, le parc des expositions à Toulouse accueille près de 700 exposants et le double d'entreprises pour la 12e édition d'Aeromart, une convention internationale d'affaires des industries aéronautiques et spatiales. «Aeromart est plus qu'une convention, c'est the place to be (l'endroit où il faut être, N.D.L.R.) dans le monde de l'aéronautique et du spatial.» Ces mots, prononcés hier par la présidente de la région Occitanie, Carole Delga lors de l'inauguration au parc des expositions à Toulouse de ce 12e salon international, trahissent toute l'importance d'un tel rendez-vous ..."
        },
        {
            "title": "Digital transformation: the supply chain facing the challenge of digitalisation - Silicon France",
            "link": "https://www.silicon.fr/",
            "pub_date": "2018-12-06 13:22:19 GMT",
            "source_nm": "Silicon France",
            "source_url": "https://www.silicon.fr",
            "desc": "Les projets pilotes de numérisation de la chaîne logistique sont nombreux, mais la dispersion des efforts freine les déploiements à grande échelle, selon Capgemini. La numérisation de la chaîne d'approvisionnement (supply chain) est une des priorités de grands groupes. Mais les déploiements à grande échelle de projets pilotes se font encore attendre. C'est ce que met en exergue une étude du Capgemini Research Institute. L'enquête été menée auprès de dirigeants et professionnels des départements logistiques de 1001 grandes entreprises dans trois secteurs : production, retail et biens de cons..."
        },
        {
            "title": "NExT, the i-site in Nantes will finance 8 projects in the field of health and industry of the Future - Actu IA - Artificial intelligence",
            "link": "https://www.actuia.com/actualite/next-li-site-nantais-financera-8-projets-dans-le-domaine-de-la-sante-et-de-lindustrie-du-futur/",
            "pub_date": "2018-12-06 11:24:06 GMT",
            "source_nm": "IA News - Artificial Intelligence",
            "source_url": "https://www.actuia.com",
            "desc": "Le projet d’I-site nantais NExT, porté par l’Université de Nantes, le CHU de Nantes, Centrale Nantes et l’Inserm avait été validé par l’État l’an dernier. Il entre désormais en phase opérationnelle et lance une vague d’appels à projets. Son objectif : bâtir à Nantes des projets structurants et très ambitieux en matière de recherche et de formation, dans le domaine de la Santé et de l’industrie du Futur, tout en renforçant les collaborations existantes avec l’ensemble des partenaires du projet (CNRS, IFFSTAR, Inra, Institut de Cancérologie de l’Ouest, IMT Atlantique, ONIRIS). L’initiative na..."
        },
        {
            "title": "Hiring in maintenance and nuclear works: the group Ortec goes to the front of the postulants - Normandie Actu",
            "link": "https://actu.fr/normandie/cherbourg-en-cotentin_50129/embauches-maintenance-travaux-nucleaire-groupe-ortec-va-devant-postulants_20102341.html",
            "pub_date": "2018-12-06 15:00:02 GMT",
            "source_nm": "Normandy News",
            "source_url": "https://actu.fr",
            "desc": "Fabien et Christine, du groupe Ortec, sont allés au devant des candidats, dans une campagne de recrutement originale. (©La Presse de la Manche) Ortec est un groupe rassemblant 11 800 salariés. Spécialisé dans les services industriels, son siège est basé à Aix-en-Provence. Face à une pénurie de candidats pour sa filiale Orys (spécialisée dans la maintenance et les travaux nucléaires), une vaste opération de recrutement a été mise sur pied, avec un leitmotiv : venir à la rencontre des candidats. A lire aussi : Ce qu’il faut retenir du plan énergie du Gouvernement Ils sillonnent la France à la..."
        },
        {
            "title": "Russia: Siberia with ice hunters, the main source of drinking water - GEO",
            "link": "https://www.geo.fr/environnement/russie-en-siberie-avec-les-chasseurs-de-glace-principale-source-deau-potable-193759",
            "pub_date": "2018-12-07 11:04:38 GMT",
            "source_nm": "GEO",
            "source_url": "https://www.geo.fr",
            "desc": "Innokenty Tobonov enfonce son harpon dans un long bloc de glace puis ses collègues le sortent des eaux glacées de la rivière avant de le charger sur un tracteur : ce bloc fournira tout l'hiver de l'eau potable à un habitant du village sibérien d'Oï. La Iakoutie, dans le nord-est de la Sibérie, est la plus grande région de Russie et la plus froide de la planète. Pour des villages comme Oï, les blocs de glace sont la principale source d'eau potable une majeure partie de l'année. \"On fait ça tous les ans\", souffle Innokenty Tobonov, les cils gelés par les -41°C enregistrés pendant qu'il répète..."
        },
        {
            "title": "The horizon emerges for Vale in New Caledonia - The 1st",
            "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/horizon-se-degage-vale-nouvelle-caledonie-659437.html",
            "pub_date": "2018-12-06 23:43:44 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Ce changement de cap pour Vale Nouvelle-Calédonie a été annoncé en personne par Antonin Beurrier, qui revient à la tête de l’entreprise à partir du 1er janvier. Preuve que l’industriel veut pérenniser son activité calédonienne, le groupe annonce des investissements considérables, Premier d’entre eux : le projet Lucy, destiné à stocker les résidus de son procédé industriel. Le chantier doit commencer au plus tard au 3e trimestre 2019 pour un montant de 52 milliards de francs CFP. Sécurité et qualité avant tout Pour son nouveau patron, la priorité est désormais d’améliorer la production, tant..."
        },
        {
            "title": "Europe ends down, uncertainties over trade and return oil - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/l-europe-finit-en-baisse-les-incertitudes-sur-le-commerce-et-le-petrole-de-retour_630457",
            "pub_date": "2018-12-07 02:27:01 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Laetitia Volga PARIS (Reuters) - Les Bourses européennes ont terminé en nette baisse jeudi, emportées par un regain d'aversion au risque en raison des craintes d'une aggravation des tensions commerciales entre les Etats-Unis et la Chine, tandis que les cours du brut s'enfoncent dans le rouge. À Paris, le CAC 40 a terminé en baisse de 3,32% à 4.780,46 points, la plus forte depuis le 24 juin 2016, soit le lendemain du référendum sur le Brexit. Le Footsie britannique a perdu 3,58% et le Dax allemand 3,48%. L'indice EuroStoxx 50 a cédé 3,31%, le FTSEurofirst 300 3,31% et le Stoxx 600 3,09% ..."
        },
        {
            "title": "Employment: Sanofi France announces 670 job cuts in support jobs - 20 Minutes",
            "link": "https://www.20minutes.fr/economie/2388531-20181205-emploi-sanofi-france-annonce-670-suppressions-postes-fonctions-support",
            "pub_date": "2018-12-05 19:37:53 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Sanofi prévoit de supprimer 670 postes dans ses fonctions support en France d’ici à la fin 2020. Les départs se feront sur la base du volontariat, a assuré ce mercredi à l’AFP le président France du groupe, Guillaume Leroy. L’entreprise lance un plan mondial de transformation. Ces départs se feront sur la base d’une procédure de « rupture conventionnelle collective » et concerneront toutes les fonctions support en France. Les affaires externes, les finances, les ressources humaines, l’audit, le juridique et l’informatique seront concernés. Sur les fonctions informatiques en particulier, 80 ..."
        },
        {
            "title": "Dollarama wants to bet on its cheapest items - HuffPost Quebec",
            "link": "https://quebec.huffingtonpost.ca/2018/12/06/dollarama-ventes_a_23610889/",
            "pub_date": "2018-12-06 19:25:00 GMT",
            "source_nm": "HuffPost Quebec",
            "source_url": "https://quebec.huffingtonpost.ca",
            "desc": "MONTRÉAL — Dollarama désire prouver aux consommateurs qu'il est toujours un détaillant d'articles à 1 $ en mettant davantage en valeur les articles de ses magasins qui sont vendus dans cette fourchette de prix. Cet effort de l'entreprise survient alors que la croissance des ventes de ses établissements ouverts depuis un an — un indicateur clé dans le secteur du commerce de détail — a ralenti à 3,1 pour cent au troisième trimestre, alors qu'elle avait été de 4,6 pour cent il y a un an. «On a dit que nous n'étions plus un détaillant à 1 $ alors qu'en réalité, nous avons de nombreux produits à..."
        },
        {
            "title": "Export of steel to the USA: when the misfortune of some makes the happiness of Algeria - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812051039180221-algerie-exportation-acier-usa/",
            "pub_date": "2018-12-05 10:32:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Les taxes que les États-Unis ont imposées depuis quelques mois sur l'acier et l'aluminium à certains de leurs partenaires commerciaux sont une aubaine pour l'industrie algérienne du rond à béton. C'est ce qu'a affirmé le 4 décembre Youcef Yousfi, le ministre algérien de l'Industrie et des Mines, lors de son passage sur la Chaîne 1 de la Radio nationale algérienne. Il a alors étalé tout un programme de développement massif de ce secteur en Algérie, avec l'ambition d'exporter d'importantes quantités de ce produit à l'étranger. «L'Algérie exporte du rond à béton vers les États-Unis», a annoncé..."
        },
        {
            "title": "Canada Invests in 6 Artificial Intelligence Companies and Creates 1000 Jobs - AI News - Artificial Intelligence",
            "link": "https://www.actuia.com/actualite/le-canada-investit-dans-6-entreprises-dintelligence-artificielle-et-cree-1000-emplois/",
            "pub_date": "2018-12-07 07:53:15 GMT",
            "source_nm": "IA News - Artificial Intelligence",
            "source_url": "https://www.actuia.com",
            "desc": "Le Canada est devenu l’un des chefs de file en matière d’intelligence artificielle. Le gouvernement a mis en avant cette technologie au travers d’une stratégie de croissance économique misant sur l’avantage du pays dans le domaine des technologies numériques. Nouveaux investissements, soutien aux entreprises de tous secteurs pour adopter au plus tôt les technologies de l’IA pour faire accroître l’innovation, la productivité et la compétitivité. Alors que Montréal accueillait cette semaine la conférence NeurIPS 2018, le gouvernement a souhaité mettre en avant la réussite de 6 entreprises mon..."
        },
        {
            "title": "Growth of the private sector at the lowest since 2016 in the euro zone - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/croissance-du-secteur-prive-au-plus-bas-depuis-2016-en-zone-euro_630093",
            "pub_date": "2018-12-05 14:56:51 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "(Reuters) - LONDRES - La croissance du secteur privé dans la zone euro a été la plus faible depuis deux ans le mois dernier, le ralentissement à l'oeuvre dans le secteur manufacturier montrant de nouveaux signes de propagation aux services. L'indice PMI composite d'IHS Markit, considéré comme un baromètre fiable de l'activité économique, a reculé à 52,7 en novembre, au plus bas depuis septembre 2016, contre 53,1 en octobre. Ce chiffre est toutefois supérieur à l'estimation \"flash\" de 52,4 communiquée le 23 novembre et il reste confortablement au-dessus de la barre de 50 qui marque la sépara..."
        },
        {
            "title": "Preventative Maintenance: Salesforce transmits IoT data to field technicians - ZDNet Global",
            "link": "https://www.zdnet.fr/actualites/maintenance-preventive-salesforce-transmet-les-donnees-iot-aux-techniciens-de-terrain-39877689.htm",
            "pub_date": "2018-12-06 17:43:01 GMT",
            "source_nm": "ZDNet France",
            "source_url": "https://www.zdnet.fr",
            "desc": "Salesforce propose IoT Insights en tant que composant dans Salesforce. Cet ajout offre aux opérateurs de terrain une vue unifiée des données CRM et des données IOT à partir de Salesforce Service Cloud et de l'application mobile Field Service Lightning. L'idée est d'aider les entreprises à suivre l'état des appareils connectés (selon les projections de Gartner, il y aura plus de 20 milliards d'objets connectés, d'ici 2020), et de fournir un service client proactif. Par exemple, une équipe de service à domicile intelligente pourrait envoyer un agent de terrain inspecter de manière préventive ..."
        },
        {
            "title": "A directory to navigate the jungle of French Fintech - Challenges",
            "link": "https://www.challenges.fr/start-up/comment-s-y-retrouver-parmi-les-start-up-de-la-fintech_630198",
            "pub_date": "2018-12-06 15:30:00 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "Un travail d’entomologiste. La société Investance Partners, spécialisée dans le conseil aux banques et aux compagnies d’assurances, publie ce jeudi 6 décembre un annuaire des start-up de la fintech française - ces jeunes pousses qui rentrent plus ou moins par effraction dans l’industrie financière. De ActiveSeed (plateforme d’épargne digitale) à Zeste (finance participative pour « la transition écologique, sociale et culturelle »), un total de 160 start-up est recensé, toutes à ancrage hexagonal et n’affichant pas plus de dix ans d’existence. L’ouvrage (un pavé de 400 pages) relève les coor..."
        },
        {
            "title": "The FNSEA calls to demonstrate for the framing promos - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/agriculture/la-fnsea-appelle-manifester-pour-l-encadrement-des-promos-6106611",
            "pub_date": "2018-12-03 20:11:18 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "« Nous serons dans la rue très prochainement pour dire stop au matraquage des agriculteurs et pour que le gouvernement tienne ses promesses sur la loi Alimentation », a annoncé ce lundi Christiane Lambert, président de la FNSEA, premier syndicat agricole français. Ceci alors que viennent de débuter les négociations commerciales obligatoires entre industriels de l’agroalimentaire et centrales d’achat de la grande distribution. Ces négociations, auxquelles sont associés les agriculteurs fournisseurs de l’industrie, doivent se conclure en février de chaque année. Elles fixent les prix pour l’a..."
        },
        {
            "title": "Employment. The sea we see working - The Telegram",
            "link": "https://www.letelegramme.fr/finistere/brest/emploi-la-mer-qu-on-voit-bosser-05-12-2018-12153539.php",
            "pub_date": "2018-12-05 16:52:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "16 % de l’emploi total, dans le Pays de Brest, est directement dépendant de la mer. C’est l’un des constats d’une vaste étude que viennent de publier l’Adeupa et la Chambre de commerce et d’industrie. 1. Une étude sans précédent C’est la première fois que l’agence d’urbanisme brestoise et la CCI étudient de façon aussi précise le poids de l’économie maritime sur le territoire. Comment la calculer ? « La ligne de flottaison, pour intégrer les activités, c’est de savoir si elles existeraient sans la mer », résume Lucie Bianic, chargé d’études à l’Adeupa. L’ambition : avoir une photographie pr..."
        },
        {
            "title": "OPEC regains its partners for a difficult decline in production - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/07/2918620-opep-debat-baisse-production-petrole-face-chute-cours.html",
            "pub_date": "2018-12-07 03:00:20 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "L'Opep retrouve vendredi ses partenaires, dont la Russie, pour débattre d'une possible baisse commune de leur production de pétrole afin d'enrayer la chute des cours observée depuis deux mois, après avoir elle-même échoué jeudi à s'accorder sur le sujet. \"Non, je ne suis pas confiant\" qu'un accord sera trouvé, a reconnu jeudi soir le ministre saoudien de l'Energie, Khaled al-Faleh, après une longue journée de négociations au siège de l'Organisation des pays exportateurs de pétrole (Opep), à Vienne. Les producteurs s'accordent pourtant sur un sujet: l'offre dépasse la demande et a conduit à ..."
        },
        {
            "title": "Peasant confederation. &quot;Brittany does not have a monopoly on factory farms&quot; - Le Télégramme",
            "link": "https://www.letelegramme.fr/economie/confederation-paysanne-la-bretagne-n-a-pas-le-monopole-des-fermes-usines-04-12-2018-12152614.php",
            "pub_date": "2018-12-04 17:57:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "La Confédération paysanne qui milite en faveur d’une agriculture paysanne n’est pas d’accord avec la carte de France des fermes usines diffusée par Greenpeace. Elle la juge « confuse et caricaturale ». Finalement en fin de journée, ce mardi, Greenpeace a présenté ses excuses aux agriculteurs qu’elle a à tort montrés du doigt. « La publication de Greenpeace aurait mérité une approche multifactorielle ainsi que discernement et concertation. Elle a été réalisée dans des bureaux parisiens sur le seul critère des seuils administratifs relatifs aux autorités classées ». La Confédération paysanne ..."
        },
        {
            "title": "VIDEO. &quot;Yellow Vests&quot;: The move could cost more than 13 billion euros to agribusiness - 20 Minutes",
            "link": "https://www.20minutes.fr/societe/2386739-20181203-video-gilets-jaunes-mouvement-pourrait-couter-plus-13-milliards-euros-agroalimentaire",
            "pub_date": "2018-12-03 17:21:03 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "L’association nationale des industries alimentaires demande un arrêt des blocages…"
        },
        {
            "title": "Vitré - Vitré-Fougères, Breton industrial lung - Ouest-France",
            "link": "https://www.ouest-france.fr/bretagne/ille-et-vilaine/vitre-fougeres-poumon-industriel-breton-6105886",
            "pub_date": "2018-12-03 06:00:06 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Sur ces deux bassins d’emplois, le taux de chômage est faible et l’activité fortement industrielle. Les deux territoires entendent miser ensemble sur leurs atouts pour prospérer. Qu’est-ce que le dispositif Territoires d’industrie ? Les bassins d’emploi de Vitré et Fougères arrivent en 1re et 9e positions du baromètre national de l’attractivité industrielle publié par le cabinet Ernst & Young fin novembre. Autre bonne nouvelle : Édouard Philippe, Premier ministre, a dévoilé que l’arrondissement Fougères-Vitré avait été retenu parmi les 124 Territoires d’industrie. Ce dispositif vise à accél..."
        },
        {
            "title": "The Roëser sawmill changes its look in Crécy-la-Chapelle - news",
            "link": "https://actu.fr/ile-de-france/crecy-la-chapelle_77142/la-scierie-roeser-change-look-crecy-chapelle_20098735.html",
            "pub_date": "2018-12-05 16:02:02 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Armand de Laubrière devant le nouveau bâtiment de l’entreprise Roëser, spécialiste du bois à Crécy-la-Chapelle. (©La Marne) L’entreprise Roëser, dernière scierie en activité en Ile-de-France, s’est dotée d’un bâtiment moderne à Crécy-la-Chapelle pour accueillir ses clients et exposer ses produits. Dans la zone industrielle, au milieu des bâtiments hors d’âge des 5 hectares de la scierie Roëser, on ne peut manquer le patchwork coloré de la façade de cet édifice à l’esthétique soignée. Il regroupe maintenant les bureaux de l’entreprise, un hall d’exposition et un libre-service de 500 m2. Une ..."
        },
        {
            "title": "- West France",
            "link": "https://www.ouest-france.fr/societe/gilets-jaunes/gilets-jaunes-la-consommation-patine-l-e-commerce-aussi-6111178",
            "pub_date": "2018-12-05 14:48:43 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le mouvement des Gilets jaunes touche les activités économiques et commerciales en France. Si les Français changent leurs habitudes de consommation et optent pour des achats en ligne plutôt qu’en magasin, la fédération e-commerce et ventes à distance note aussi « un impact négatif » du mouvement sur leur activité. Les Français n’ont pas la tête à consommer. Dans les commerces physiques, selon les chiffres collectés par le ministère de l’Économie, les incidents des trois dernières semaines auraient fait baisser le chiffre d’affaires du commerce de détail de 20 % à 40 %. Intuitivement, on pou..."
        },
        {
            "title": "Redon - West-France",
            "link": "https://www.ouest-france.fr/bretagne/redon-35600/redon-terre-d-industrie-innovante-et-historique-6109247",
            "pub_date": "2018-12-04 19:42:41 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Redon agglomération fait partie des 124 Territoires d’industries sélectionnés par l’État. Le territoire a su capitaliser sur son passé tout en sécurisant l’avenir, en misant sur l’innovation et la formation. Pourquoi ? Comment ? C’est quoi un Territoire d’industrie ? « Ce sont des intercommunalités situées dans les campagnes […] présentant une forte identité et un savoir-faire industriel, où l’ensemble des acteurs, notamment les entreprises et collectivités locales, sont mobilisés pour le développement de l’industrie. » C’est ainsi que le Conseil national de l’industrie définit ce tout nouv..."
        },
        {
            "title": "Audi AG moves to Algeria to produce high-end models (images) - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812061039197205-audi-produire-algerie-usine-sovac-relizane/",
            "pub_date": "2018-12-06 11:10:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "À l'instar d'autres géants mondiaux de la construction automobile, le groupe allemand Audi AG a annoncé le 5 décembre dans un communiqué le lancement de la production de trois modèles haut de gamme en Algérie, en partenariat avec son importateur local de longue de date, SOVAC Production. Audi donne le signal de départ pour la production en Algérie — https://t.co/X67KTHPwt6 https://t.co/La4zZ4XivX — kad b (@ProgressTunisie) 5 декабря 2018 г. «Avec la production locale, nous jetons les bases de la croissance [du groupe Audi AG, ndlr] en Afrique du Nord», a déclaré Peter Will, le responsable ..."
        },
        {
            "title": "Semiconductors facing a cycle reversal - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/les-semiconducteurs-confrontes-a-un-retournement-de-cycle-1318672",
            "pub_date": "2018-12-05 17:30:36 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "par Douglas Busvine FRANCFORT (Reuters) - Les investisseurs qui ont parié sur le secteur européen des semiconducteurs afin de tirer parti de l'accumulation des innovations dans les smartphones et véhicules de pointe sont piégés par la dégradation de la conjoncture qui affecte ces deux marchés à la fois. La montée des tensions commerciales sino-américaines a provoqué un net ralentissement de l'industrie automobile. Parallèlement, le marché des smartphones ralentit après des années de forte croissance, Apple étant lui-même confronté à de faibles ventes d'iPhones et à des perspectives incertai..."
        },
        {
            "title": "Hyperconverged systems: why traditional security tools will not work? - Silicon France",
            "link": "https://www.silicon.fr/avis-expert/systemes-hyperconverges-pourquoi-les-outils-de-securite-traditionnels-ne-fonctionneront-pas",
            "pub_date": "2018-12-05 10:24:19 GMT",
            "source_nm": "Silicon France",
            "source_url": "https://www.silicon.fr",
            "desc": "Les infrastructures hyperconvergées (Hyperconverged Infrastructure ou HCI) présentent de belles promesses : augmenter le rendement des capitaux investis dans son centre de données ; favoriser l’agilité du provisionnement de services ; bénéficier d’une évolutivité fluide à mesure que ses besoins augmentent. Mais lorsqu’il est question de sécuriser infrastructures hyperconvergées (HCI,) il faut être prêt à sacrifier 35 % de la capacité CPU pour exécuter des agents de sécurité traditionnels, affectant ainsi les performances et la densité de virtualisation. De la même manière, il faut également..."
        },
        {
            "title": "The car industry in the Maghreb, a turbo development? - Sputnik France",
            "link": "https://fr.sputniknews.com/actualite/201812051039187260-Maghreb-industrie-automobilie/",
            "pub_date": "2018-12-05 15:59:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Le Maghreb est-il en passe de devenir le nouveau «Detroit» de l'industrie automobile? Depuis quelques années, le secteur est en plein essor, et les plus grands constructeurs, faute de se bousculer carrément, se succèdent pour signer partenariats et autres accords d'implantation."
        },
        {
            "title": "South Gironde and Lot-et-Garonne: job alert for Tuesday, December 4 - Le Républicain",
            "link": "https://actu.fr/economie/sud-gironde-lot-garonne-alerte-emploi-mardi-4-decembre_19927010.html",
            "pub_date": "2018-12-04 15:47:54 GMT",
            "source_nm": "The Republican",
            "source_url": "https://actu.fr",
            "desc": "Les offres du 4 décembre (©le républicain) En partenariat avec les Pôles Emploi de Langon et Marmande, 5 offres d’emploi à pourvoir rapidement au Mas d’Agenais, Allemans-du-Dropt, Durance et Captieux 080WFCQ – Opérateur de production/fabrication en industrie (H/F) 47 – LE MAS D’AGENAIS Rattaché au Responsable Production, vous serez en charge de la réception et la préparation de la fabrication. Vous aurez pour principales responsabilités: – Préparer l’atelier de fabrication – Réceptionner, contrôler et peser les matières premières – Gérer et organiser les stocks en appliquant le FIFO – Respe..."
        },
        {
            "title": "Rennes - Near Rennes. Metallurgy shines its employees - Ouest-France local editions",
            "link": "https://www.ouest-france.fr/bretagne/rennes-35000/pres-de-rennes-la-metallurgie-fait-briller-ses-salaries-6108981",
            "pub_date": "2018-12-04 16:05:01 GMT",
            "source_nm": "West-France local editions",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Le Certificat de qualification professionnelle de la métallurgie (CQPM) permet de reconnaître les compétences de salariés en activité. Pour fêter les 30 ans du Certificat de qualification professionnelle de la métallurgie (CQPM), près d’une centaine de lauréats ont été invités par l’Union des industries et des métiers de la métallurgie 35-56 (UIMM), jeudi 29 novembre, sur le Campus de Ker Lann, à Bruz, près de Rennes. Ces salariés de l’industrie, ont de 20 à 60 ans. Et ce CQPM est pour beaucoup leur premier diplôme. Il n’est pas délivré par l’Éducation nationale, mais par la branche profess..."
        },
        {
            "title": "1987 - Nuclear: the unbearable risk - L&#39;Express",
            "link": "https://www.lexpress.fr/actualite/sciences/1987-nucleaire-le-risque-insupportable_2050483.html",
            "pub_date": "2018-12-05 06:00:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://www.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos Dans L'Express du 17 avril 1987 Chaque incident, dans le nucléaire civil, conduit à la même question : à quel moment les risques deviennent-ils insupportables ? Un an après la catastrophe de Tchernobyl, les accidents de Pierrelatte et de Creys-Malville confirment la réponse : les risques sont insupportables dès lors qu'il n'est plus nécessaire de les courir. La décision d'engager la France dans la maîtrise totale du cycle du combustible et dans son équipement en centrales atomiques fut, à l'origine, fonda..."
        },
        {
            "title": "MBDA in Bourges: behind the scenes of arms - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/cher/bourges/mbda-bourges-coulisses-armement-1585773.html",
            "pub_date": "2018-12-03 16:04:54 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Dans les coulisses de l'un des leaders mondiaux de la fabrication de missiles, de matériel de lancement et de détection : MBDA Un feuilleton préparé par Jean-Philippe Elme et Stéphane Dosne Épisode 1/4MBDA, quatre lettres synonymes d'emploi à Bourges et dans la région Centre. L'entreprise compte 10 000 salariés dans le monde, 4300 en France, 1650 à Bourges. Elle recrute en permanence, des ingénieurs, des techniciens, des ouvriers. D'un côté il faut remplacer de nombreux départ en retraite, mais également répondre à un carnet de commande plein (17 milliards). Le groupe a réalisé un chiffre ..."
        },
        {
            "title": "Direction &quot;extraordinary factory&quot; at the Grand Palais in Paris for students of Mers-les-Bains - news",
            "link": "https://actu.fr/hauts-de-france/mers-les-bains_80533/direction-lusine-extraordinaire-grand-palais-paris-eleves-mers-bains_19923087.html",
            "pub_date": "2018-12-04 14:11:09 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Les collégiens ont visité l’exposition l’Usine Extraordinaire. (©Collège Joliot-Curie de Mers-les-Bains. ) A l’initiative de l’Union des Industries et Métiers de la Métallurgie (UIMM) du Vimeu, 14 élèves de 3e du Collège Joliot-Curie de Mers-les-Bains, dans la Somme, ont visité « L’Usine Extraordinaire ». En effet, le Grand Palais, à Paris, s’est transformé en une usine gigantesque. L’événement-exposition proposait une immersion dans l’univers foisonnant de l’usine, avec ses hommes et femmes, ses machines, son activité. L’objectif principal était de montrer la richesse et la modernité de l..."
        },
        {
            "title": "JPMorgan challenges Europe&#39;s banks with medium-sized companies - Challenges",
            "link": "https://www.challenges.fr/finance-et-marche/jpmorgan-defie-les-banques-d-europe-aupres-des-entreprises-moyennes_630199",
            "pub_date": "2018-12-06 01:59:46 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "par Inti Landauro et David Henry PARIS/NEW YORK (Reuters) - En feuilletant un épais classeur listant des entreprises européennes de taille moyenne et familiales, Doug Petno, de JPMorgan, a les yeux rivés sur une clientèle restée pour l'essentiel chasse gardée des banques européennes jusqu'à présent. \"Cette liste est très élaborée et triée sur le volet\", a déclaré à Reuters le directeur général des services bancaires aux entreprises de la banque américaine. Les propriétaires de ces quelque 1.500 sociétés sont souvent déjà clients de JPMorgan pour la gestion de leur patrimoine. Doug Petno, qu..."
        },
        {
            "title": "Bernard Montel - RSA: &quot;Businesses need risk-driven cybersecurity&quot; - Silicon France",
            "link": "https://www.silicon.fr/sponsor/bernard-montel-rsa-les-entreprises-ont-besoin-dune-cybersecurite-pilotee-par-les-risques",
            "pub_date": "2018-12-03 09:44:31 GMT",
            "source_nm": "Silicon France",
            "source_url": "https://www.silicon.fr",
            "desc": "Bernard Montel, Senior PreSales Manager Europe de RSA, analyse l'évolution de la stratégie de cybersécurité des entreprises et expose les solutions pour répondre efficacement aux menaces. Percevez-vous une plus forte sensibilisation des entreprises à la cybersécurité ? Bernard Montel - RSA Security - Oui clairement. Alors qu’il y a quelques années la cybersécurité était un sujet d’experts, ou dans certains cas un mal nécessaire pour satisfaire les besoins réglementaires, elle est aujourd’hui au cœur des discussions des DSI et quelques fois même un sujet principal. L’actualité des différent..."
        },
        {
            "title": "International and Industry Trophies 2018: Arts et Forges awarded - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/grand-est/trophees-international-industrie-2018-entreprise-arts-forges-recompensee-1586855.html",
            "pub_date": "2018-12-05 14:17:46 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Lauréat dans la Catégorie Industrie, Stéphane Cocquet d'Arts et Forges a reçu le Trophée Mutation Industrielle. Située à La Chapelle Saint-Luc, l'entreprise Arts et Forges est une société familiale créée en 1985. Spécialiste de la menuiserie métallique depuis 30 ans, l'entreprise réalise sur standard ou sur mesure des portails, garde-corps, escaliers. Trois domaines de prédilection, la métallurgie, la ferronnerie, et l’automatisation. Arts et Forges met un point d'honneur à faire perdurer la tradition du fer forgé. L'entreprise travaille l'acier à chaud et réalise des pièces uniques et de q..."
        },
        {
            "title": "Borrower insurance: a &quot;unique&quot; annual cancellation date starting in 2019 - Invest",
            "link": "https://investir.lesechos.fr/placements/immobilier/actualites/assurance-emprunteur-une-date-de-resiliation-annuelle-unique-des-2019-1810225.php",
            "pub_date": "2018-12-04 13:39:00 GMT",
            "source_nm": "Invest",
            "source_url": "https://investir.lesechos.fr",
            "desc": "Le CCSF a fixé, avec l'accord des banques, des courtiers et des assureurs, une date unique pour la résiliation annuelle de l'assurance emprunteur. Depuis janvier 2018, avec la mise en place de l’amendement Bourquin, les particuliers peuvent renégocier leur assurance emprunteur à chaque date anniversaire de leur contrat. Seul problème, cette date n’avait pas encore été officiellement fixée. Pour l’heure, la Fédération bancaire française (FBF) a laissé la possibilité aux établissements de crédit de déterminer librement la date de référence pour la résiliation annuelle de l’assurance emprunteu..."
        },
        {
            "title": "Num-Alim, the industrial project to shade Yuka - Capital.fr",
            "link": "https://www.capital.fr/entreprises-marches/num-alim-le-projet-des-industriels-pour-faire-de-lombre-a-yuka-1318595",
            "pub_date": "2018-12-05 10:35:41 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Les industriels de l'alimentation contre-attaquent. Face au succès grandissant des applications indépendantes comme Yuka qui permet aux utilisateurs de scanner le code barre d'un produit pour savoir son impact bénéfique ou négatif sur la santé du consommateur, la Fédération nationale des industriels de l'alimentaire (ANIA) a dévoilé Num-Alim. \"Num-Alim est un catalogue numérique des aliments : un outil pour assurer la fiabilité et la transparence de l'information\", affirme dans un communiqué, le Fonds français pour l'alimentation et la santé (FFAS) qui est aussi un partenaire de l'appli. Un..."
        },
        {
            "title": "At COP24, oil and coal are also in the room - Sciences et Avenir",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/a-la-cop24-petrole-et-charbon-sont-aussi-dans-la-salle_129917",
            "pub_date": "2018-12-01 17:40:10 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "Les très polluantes industries du pétrole et du charbon ont aussi leur siège à la Conférence climat de l'ONU, profitant de l'absence de cadre sur les conflits d'intérêts pour continuer à oeuvrer en faveur des énergies fossiles. A la COP24, qui réunira les délégués de près de 200 Etats à partir de dimanche en Pologne, les fédérations et associations du secteur vont retrouver leur place habituelle, libres, ou presque, d'exercer leur influence. Sous le régime de la Convention climat de l'ONU (CCNUCC), le processus est ouvert aux acteurs non-étatiques, notamment aux \"organisations d'affaires et..."
        },
        {
            "title": "Sellers, decorators, carriers ... At Christmas, they will not bubble - Le Parisien",
            "link": "http://www.leparisien.fr/economie/emploi/vendeurs-decorateurs-transporteurs-a-noel-ils-ne-bulleront-pas-03-12-2018-7959753.php",
            "pub_date": "2018-12-03 14:41:29 GMT",
            "source_nm": "The Parisian",
            "source_url": "http://www.leparisien.fr",
            "desc": "Vendeurs, decorateurs… Mais aussi transporteurs et logisticiens : l’enjeu commercial des fetes ne se dement pas et de nombreux postes sont a pourvoir. Vendeurs, decorateurs, transporteurs… A Noel, ils ne bulleront pas A La Defense, le marche de Noel, le plus grand d’Ile-de-France, bat son plein. Cote coulisses, c’est aussi l’effervescence. Il faut repondre aux demandes des 350 exposants, s’assurer que la decoration des 900 chalets tient le choc des visites et de la meteo, donner des acces aux 1 200 livreurs quotidiens, organiser le planning des vendeurs, des agents de securite, sans oublier..."
        },
        {
            "title": "COP24: the beginning of the end for coal? - Science and Future",
            "link": "https://www.sciencesetavenir.fr/nature-environnement/climat/la-cop24-pourrait-acter-la-fin-du-charbon_129884",
            "pub_date": "2018-12-04 23:41:20 GMT",
            "source_nm": "Science and Future",
            "source_url": "https://www.sciencesetavenir.fr",
            "desc": "DECLIN. Pays minier, la Pologne est l’hôte d’une convention sur le climat dont le principal ennemi est le charbon, minerai le plus émetteur en gaz à effet de serre. Le paradoxe n’est qu’apparent. La COP24 pourrait bien acter le déclin irréversible du charbon. Les statistiques ne plaident certes pas en faveur d’une telle hypothèse. La houille représente actuellement 1/3 de l’énergie consommée dans le monde et 40% de l’électricité produite. 5,3 milliards de tonnes ont été brûlées l’an dernier, dont la moitié en Chine. L’Agence internationale de l’énergie (AIE) prévoit que le charbon sera tou..."
        },
        {
            "title": "Near Nantes, 50 vacancies at Naval Group - actu",
            "link": "https://actu.fr/pays-de-la-loire/nantes_44109/pres-nantes-50-postes-pourvoir-naval-group_19881559.html",
            "pub_date": "2018-12-03 10:17:40 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Naval Group, leader européen du naval de défense, conçoit, réalise et maintient en service des sous-marins et des navires de surface. Il fournit également des services pour les chantiers et bases navals. (©Naval Group/ DCNS) Naval Group, anciennement ex-DCNS, organise un afterwork recrutement sur les métiers de l’ingénierie le 20 décembre 2018, à Nantes. Industrie de défense Au total, près de 50 postes d’ingénieurs et techniciens sont à pourvoir sur le site de Nantes-Indret. En Loire-Atlantique, Naval Group regroupe 1 600 salariés sur deux sites, son site industriel de Nantes-Indret ( près ..."
        },
        {
            "title": "Hermès is the favorite company of French employees - Ouest-France",
            "link": "https://www.ouest-france.fr/economie/entreprises/hermes-l-entreprise-preferee-des-salaries-francais-6108892",
            "pub_date": "2018-12-05 04:43:02 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "Les trois entreprises préférées des salariés français sont françaises selon le classement des Meilleurs Employeurs 2019 publié ce mercredi, et établi par Glassdoor, le site de recrutement. Hermès arrive en tête du choix des employés, devant Criteo et Ubisoft. Découvrez le Top 10 complet qui fait la part belle aux entreprises hexagonales. Roulement de tambours : voici le Top 10 du classement du Prix du Choix des Employés, établi par le site de recrutement Glassdoor. Hermès arrive en tête des Meilleurs Employeurs 2019 en France, devant Criteo et Ubisoft. Un podium 100 % hexagonal. Pour établi..."
        },
        {
            "title": "&quot;Yellow Vests&quot;: a movement that lasts at the risk of hurting the economy - Capital.fr",
            "link": "https://www.capital.fr/economie-politique/gilets-jaunes-un-mouvement-qui-dure-au-risque-de-faire-souffrir-leconomie-1318320",
            "pub_date": "2018-12-03 16:56:35 GMT",
            "source_nm": "Capital.fr",
            "source_url": "https://www.capital.fr",
            "desc": "Entre les graves dégâts commis par des manifestants et le ralentissement de l'activité provoqué par les nombreux blocages, le mouvement des gilets jaunes affecte plusieurs secteurs de l'économie française à l'approche de la période cruciale des fêtes de Noël. Selon le ministre de l'Economie Bruno Le Maire, les deux premières semaines d'actions des \"gilets jaunes\" ont déjà un impact \"sévère et continu\" sur l'économie. Difficile à ce stade de prévoir les conséquences concrètes du mouvement sur la croissance et l'emploi \"mais l'économie n'est pas bloquée\", selon Mathieu Plane, économiste à l'O..."
        },
        {
            "title": "[Best-of] Relive the conference &quot;E-commerce: what delivery standards for tomorrow?&quot; - The Express",
            "link": "https://lexpansion.lexpress.fr/high-tech/best-of-revivez-la-conference-e-commerce-quels-standards-de-livraison-pour-demain_2051758.html",
            "pub_date": "2018-12-04 10:55:00 GMT",
            "source_nm": "The Express",
            "source_url": "https://lexpansion.lexpress.fr",
            "desc": "TELECHARGEZ l'application L'EXPRESS pour accéder à tous nos articles, photos et vidéos A la veille du Black Friday et à un mois de Noël, le journaliste de BFM Business Fabrice Lundy, animateur de la conférence, a d'abord rappelé en introduction les chiffres très élevés du e-commerce : en France, il a représenté en 2017 pas moins de 80 milliards d'euros de chiffre d'affaires. Dans ce marché en constante progression, la livraison est le secret de la réussite, a souligné l'éditorialiste Emmanuel Lechypre. Mais les livreurs sont aussi soumis à de nombreux défis : ils doivent suivre la croissanc..."
        },
        {
            "title": "More than 40% of coal plants in the world are unprofitable - Century Digital",
            "link": "https://siecledigital.fr/2018/12/03/centrales-charbon-pas-rentables/",
            "pub_date": "2018-12-03 10:15:46 GMT",
            "source_nm": "Digital Century",
            "source_url": "https://siecledigital.fr",
            "desc": "Voilà une étude qui peut faire réfléchir. Selon une enquête du groupe de réflexion, Carbon Tracker, rendue publique vendredi, sur 6 685 centrales fonctionnant au charbon, 42% ne font aucun profit. Et cela n’ira pas en s’arrangeant puisque 70% de ces centrales, qui représentent tout de même 95% des capacités mondiales, ne seront plus rentables d’ici 2040. Ces chiffres s’expliquent par différentes raisons. Premièrement, les réglementations mondiales sur les énergies fossiles deviennent de plus en plus nombreuses. Les industriels deviennent donc davantage frileux sur l’utilisation du charbon. ..."
        },
        {
            "title": "Mastery of energy. Another year of help - The Telegram",
            "link": "https://www.letelegramme.fr/morbihan/pontivy/maitrise-de-l-energie-encore-une-annee-d-aide-05-12-2018-12152773.php",
            "pub_date": "2018-12-05 09:15:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Comment réduire sa facture d’énergie quand on est chef d’entreprise ? Le Pays de Pontivy a une réponse. Mais pour la connaître, il ne faut pas tarder. Le Pays de Pontivy regroupe 44 communes autour de Pontivy et fédère deux communautés de communes : Pontivy Communauté et Centre Morbihan Communauté. Dans le but de maîtriser les consommations d’énergies et de réduire les émissions de gaz à effet de serre, le Pays de Pontivy met en œuvre depuis deux ans le Fonds Chaleur Territorial qui permet de subventionner des projets. À son actif, quelques belles réalisations : le réseau de chaleur biomass..."
        },
        {
            "title": "The lessons of a social movement - Humanity",
            "link": "https://www.humanite.fr/article-sans-titre-664291",
            "pub_date": "2018-12-01 14:12:41 GMT",
            "source_nm": "mankind",
            "source_url": "https://www.humanite.fr",
            "desc": "Le mouvement des gilets jaunes s’est construit autour d’un objet précis, le rejet de la décision d’augmentation du prix du gasoil. Il aurait été nécessaire, en prenant en compte le souci de justice sociale, d’apporter sans attendre une réponse adaptée à la revendication. Mais ce mouvement est aussi le témoignage d’une crise sociale profonde. Il peut alors être tentant d’épouser purement et simplement la protestation en espérant qu’elle vienne s’agréger à d’autres mouvements revendicatifs. Illusoire sans doute. Il est en revanche urgent de s’interroger sur les raisons profondes de ces « colè..."
        }
    ]
}