{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkyTUdKckVnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:47:12 GMT",
    "content": [
        {
            "title": "Henriette Diabaté calls the Ivorians to draw inspiration from Houphouët Boigny - Senegalese AP",
            "link": "http://www.aps.sn/actualites/politique/article/le-25-anniversaire-du-deces-de-houphouet-boigny-un-moment-d-imiter-son-acte-une-cote-d-ivoire-unie-et-indivisible",
            "pub_date": "2018-12-07 21:46:00 GMT",
            "source_nm": "Senegalese AP",
            "source_url": "http://www.aps.sn",
            "desc": ""
        },
        {
            "title": "Félix Houphouet-Boigny Stadium: Ronaldinho posed a rabbit - http://www.abidjanshow.com/",
            "link": "https://www.abidjanshow.com/people/actu/stade-felix-houphouet-boigny-ronaldinho-a-pose-un-lapin",
            "pub_date": "2018-12-01 22:45:00 GMT",
            "source_nm": "http://www.abidjanshow.com/",
            "source_url": "https://www.abidjanshow.com",
            "desc": "Alors qu'il était censé participer à un match de gala ce samedi 1er décembre entre anciens footballeurs ivoiriens et opérateurs économiques, Ronaldinho a ..."
        },
        {
            "title": "Ivory Coast: Felix Houphouet-Boigny still venerated 25 years after his death - IZF",
            "link": "http://www.izf.net/afp/cote-divoire-felix-houphouet-boigny-toujours-venere-25-ans-apres-sa-mort",
            "pub_date": "2018-12-06 06:53:00 GMT",
            "source_nm": "IZF",
            "source_url": "http://www.izf.net",
            "desc": "\"Je décréterai férié le jour anniversaire de sa naissance\", lance la députée Véronique Aka: 25 ans après sa mort, Félix Houphouët-Boigny, le premier président ..."
        },
        {
            "title": "Horse riding (Grand Prix Félix Houphouët-Boigny): Forty horses in attraction in Jaïpur - Fraternité Matin",
            "link": "https://www.fratmat.info/index.php/sports/equitation-grand-prix-felix-houphouet-boigny-une-quarantaine-de-chevaux-en-attraction-a-jaipur",
            "pub_date": "2018-12-05 08:25:00 GMT",
            "source_nm": "Brotherhood Morning",
            "source_url": "https://www.fratmat.info",
            "desc": "Stéphane Ouégnin, président de la Fédération ivoirienne d'équitation (Fie) et les membres de son comité exécutif étaient face à la presse, hier, à l'Espace cristal ..."
        },
        {
            "title": "Ivory Coast: Yamoussoukro - Commemoration of the year 25 of the death of Félix Houphouët-Boigny - AllAfrica - Highlights in Africa",
            "link": "https://fr.allafrica.com/stories/201812070461.html",
            "pub_date": "2018-12-07 10:35:11 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Facebook/Houphouet-Boigny) Ce vendredi 07 Décembre 2018, cela fait exactement 25 ans que le père fondateur de la Côte d'Ivoire moderne, le président Félix Houphouët -Boigny a tiré sa révérence. Cette année, les festivités marquant la commémoration du decès d'Houphouët se déroulent sur trois jours. Jeudi 06 décembre, à la résidence privée de l'illustre disparition, une conférence publique a été prononcée, retraçant la vie religieuse du défunt. Cette conférence avait pour thème : « l'engagement de foi et la pratique religieuse du président Félix Houphouët -Boigny ». Le conférencier, l..."
        },
        {
            "title": "Cote d&#39;Ivoire: Anniversary of the death of Houphouet-Boigny - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812070215.html",
            "pub_date": "2018-12-07 08:49:01 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Dans le cadre de la commémoration du 25è anniversaire du décès du premier Président ivoirien, Félix Houphouët-Boigny, le Chef de l'Etat Alassane Ouattara se rendra à Yamoussoukro, ce vendredi 7 décembre. \"C'est le 25è anniversaire. C'est un jour très important, un jour de commémoration. Nous aurons une messe à la Basilique Notre-Dame de Yamoussoukro. Et je tiens à y être\", a déclaré Alassane Ouattara, le mercredi 5 décembre, à New York, aux États-Unis. Il s'exprimait en marge du débat présidentiel de haut niveau au Conseil de sécurité des Nations unies dont la Côte d'Ivoire assure la présid..."
        }
    ]
}