{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4WW5aeloySVNBbVp5S0FBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 12:07:59 GMT",
    "content": [
        {
            "title": "Ivory Coast: the next RHDP congress &quot;is the start of the 2020 campaign&quot; - Pressafrik",
            "link": "https://www.pressafrik.com/Cote-d-Ivoire-le-prochain-congres-du-RHDP-est-le-debut-de-la-campagne-2020_a193380.html",
            "pub_date": "2018-12-07 09:43:00 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": "En Côte d'Ivoire, le RHDP (Rassemblement des Houphouëtistes pour la démocratie et la paix) tiendra son congrès constitutif et deviendra un parti le 26 janvier ..."
        },
        {
            "title": "The constitutive congress of the RHDP will close all the debates in Ivory Coast (Kandia Camara) - Journal de Brazza",
            "link": "https://www.journaldebrazza.com/le-congres-constitutif-du-rhdp-va-clore-tous-les-debats-en-cote-divoire-kandia-camara/",
            "pub_date": "2018-12-07 21:18:04 GMT",
            "source_nm": "Brazza&#39;s Diary",
            "source_url": "https://www.journaldebrazza.com",
            "desc": "Publié le 07.12.2018 à 22h18 par APA. Partager. Le congrès constitutif du Rassemblement des Houphouëtistes pour la démocratie et la paix ( RHDP, coalition ..."
        },
        {
            "title": "Ivory Coast: the next congress of RHDP &quot;is the beginning of the 2020 campaign&quot; - RFI",
            "link": "http://www.rfi.fr/afrique/20181207-cote-ivoire",
            "pub_date": "2018-12-07 09:22:44 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "En Côte d'Ivoire, le RHDP (Rassemblement des Houphouëtistes pour la démocratie et la paix) tiendra son congrès constitutif et deviendra un parti le 26 janvier 2019. Le président du Comité d'organisation Adama Bictogo en a détaillé jeudi les rouages."
        },
        {
            "title": "Ivory Coast: Partial Local Elections Set for December 16 - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812040288.html",
            "pub_date": "2018-12-04 10:54:18 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Fraternité Matin) Les élections locales partielles concernant deux régions ainsi que six communes se tiendront le 16 décembre prochain. La date a été arrêtée en Conseil des ministres ce lundi 3 décembre. Les élections ont été annulées dans ces circonscriptions par la chambre administrative de la Cour suprême suite à des recours déposés par des candidats. Le 16 décembre, les communes abidjanaises de Port-Bouët et Bingerville, les municipalités de Grand-Bassam, Lakota, Booko et Rubino, rejoueront le scrutin. Idem pour les régions du Lôh-Djiboua et du Guémon, après l'annulation décidée..."
        },
        {
            "title": "Ivory Coast: partial local elections scheduled for December 16 - RFI",
            "link": "http://www.rfi.fr/afrique/20181203-cote-ivoire-report-elections-locales-partielles",
            "pub_date": "2018-12-03 20:02:17 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Les élections locales partielles concernant deux régions ainsi que six communes se tiendront le 16 décembre prochain. La date a été arrêtée en Conseil des ministres ce lundi 3 décembre. Le 16 décembre, les communes abidjanaises de Port-Bouët et Bingerville, les municipalités de Grand-Bassam, Lakota, Booko et Rubino, rejoueront le scrutin. Idem pour les régions du Lôh-Djiboua et du Guémon, après l’annulation décidée par la chambre administrative de la Cour suprême. Les magistrats ont achevé de vider les 103 contentieux électoraux vendredi dernier. A la sortie du Conseil des ministres ce lund..."
        }
    ]
}