{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvTUwyY3ZNVEkxWDJwdVoyMDFFZ0ptY2lnQVAB?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:04:48 GMT",
    "content": [
        {
            "title": "Diplomacy: departure of Kersti Kaljulaid after his official visit to Benin - BENIN WEB TV",
            "link": "https://beninwebtv.com/2018/12/diplomatie-depart-de-kersti-kaljulaid-apres-sa-visite-officielle-au-benin/",
            "pub_date": "2018-12-06 17:26:01 GMT",
            "source_nm": "BENIN WEB TV",
            "source_url": "https://beninwebtv.com",
            "desc": ""
        },
        {
            "title": "Benin: Estonian President Kersti Kaljulaid discusses Talon reforms - La Nouvelle Tribune",
            "link": "https://lanouvelletribune.info/2018/12/benin-la-presidente-de-lestonie-kersti-kaljulaid-parle-des-reformes-de-talon/",
            "pub_date": "2018-12-07 15:33:59 GMT",
            "source_nm": "The New Tribune",
            "source_url": "https://lanouvelletribune.info",
            "desc": "En visite au Bénin, en début de semaine, la présidente de l’Estonie Kersti Kaljulaid a accordé une interview au quotidien de service public La Nation. Elle a opiné sur les réformes enclenchées par le gouvernement Talon. Pour la présidente de l’Estonie Kersti Kaljulaid, plusieurs réformes se mènent même temps , sous le régime Talon. Ce que les citoyens comprennent difficilement.Les estoniens aussi n’étaient pas contents dans les années 90 quand le pouvoir de l’époque a opéré de profondes réformes,assure t-elle. « l’Etat a fait beaucoup de réformes dans les années 90 et tous les citoyens..."
        },
        {
            "title": "She was scheduled to meet President Bouteflika on Sunday / Estonian President&#39;s official visit postponed - Algeria Focus",
            "link": "https://www.algerie-focus.com/2018/12/elle-devait-rencontrer-le-president-bouteflika-dimanche-la-visite-officielle-de-la-presidente-estonienne-reportee/",
            "pub_date": "2018-12-06 10:23:48 GMT",
            "source_nm": "Algeria Focus",
            "source_url": "https://www.algerie-focus.com",
            "desc": "La présidente de l’Estonie Mme Kersti Kaljulaid devait effectuer une petite tournée en Afrique afin de s’entretenir avec les chefs d’État de certains pays dont l’Algérie. La visite programmée pour le 9 décembre à Alger a été reportée à la dernière minute. Kersti Kaljulaid entamera une mini-tournée africaine en se rendant au Bénin le 5 décembre pour rencontrer le président Patrice Talon. Elle se rendra le 7 décembre, au Sénégal, où elle sera accueil par le président sénégalais Macky Sall. Sa troisième visite devait la mener en Algérie le 9 décembre, ont rapporté nos confrères de Casbah-Tribu..."
        }
    ]
}