{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZrWm1oNFgzbHpOQklDWm5Jb0FBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:42:39 GMT",
    "content": [
        {
            "title": "Rwanda: the opponent Diane Rwigara acquitted by a court of Kigali - Le Monde",
            "link": "https://www.lemonde.fr/afrique/article/2018/12/06/rwanda-l-opposante-diane-rwigara-acquittee-par-un-tribunal-de-kigali_5393621_3212.html",
            "pub_date": "2018-12-06 02:56:39 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": ""
        },
        {
            "title": "Rwanda: Rwandan justice acquits opponent Diane Rwigara - AllAfrica - Highlights in Africa",
            "link": "https://fr.allafrica.com/stories/201812070233.html",
            "pub_date": "2018-12-07 09:58:16 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Cyril Ndegeya/The East African) Diane Rwigara était accusée d'incitation à l'insurrection et falsification de documents. Elle a déclaré vouloir poursuivre son combat politique. L'opposante Diane Rwigara et sa mère, Adeline, ont été acquittées ce jeudi 6 décembre par la Haute Cour du Rwanda. Après de longues heures dans la salle d'audiences à Kigali, le juge a tranché : les accusations qui pesaient contre les deux femmes n'ont pas assez de fondement pour justifier une peine d'emprisonnement de 22 ans comme l'avait requis le procureur en novembre dernier. Diane Rwigara et sa mère étai..."
        },
        {
            "title": "Rwanda: Opposition Diane Rwigara and her mother acquitted - RFI",
            "link": "http://www.rfi.fr/afrique/20181206-justice-rwanda-acquittement-dian-rwigara-incitation-insurrection",
            "pub_date": "2018-12-06 15:34:11 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "L'activiste rwandaise Diane Rwigara et sa mère ont été acquittées d’incitation à l’insurrection et de falsification de documents. L'ex-candidate déclarée à la présidentielle et sa mère risquaient 22 ans de prison. « Les charges retenues par l'accusation sont sans fondement », a déclaré le juge président Xavier Ndahayo. Les cinq coaccusés de Diane Rwigara dans cette affaire, dont sa mère Adeline, ont également été acquittés. Le tribunal a estimé que les critiques de Diane Rwigara contre le gouvernement, notamment lors de conférences de presse, ne constituaient pas une « incitation à l'insurr..."
        },
        {
            "title": "Rwandan justice acquits opponent Diane Rwigara - DW (English)",
            "link": "https://www.dw.com/fr/la-justice-rwandaise-acquitte-lopposante-diane-rwigara/a-46618475",
            "pub_date": "2018-12-06 15:55:00 GMT",
            "source_nm": "DW (French)",
            "source_url": "https://www.dw.com",
            "desc": "L'opposante Diane Rwigara et sa mère, Adeline, ont été acquittées ce jeudi 6 décembre par la Haute Cour du Rwanda. Après de longues heures dans la salle d'audiences à Kigali, le juge a tranché : les accusations qui pesaient contre les deux femmes n'ont pas assez de fondement pour justifier une peine d'emprisonnement de 22 ans comme l'avait requis le procureur en novembre dernier. Diane Rwigara et sa mère étaient inculpées pour usage de faux et incitation à l'insurrection. La mère de Diane Rwigara était aussi accusée d'incitation à la division. La décision a été suivie de cris de joie des su..."
        }
    ]
}