{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR1F4T1hreUVnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 14:19:44 GMT",
    "content": [
        {
            "title": "HIV / AIDS: towards an operational framework to address the concerns of young people - AP Senegalese",
            "link": "http://aps.sn/actualites/societe/sante/article/vih-sida-vers-la-mise-en-place-d-un-cadre-operationnel-pour-repondre-aux-preoccupations-des-jeunes",
            "pub_date": "2018-12-07 08:26:00 GMT",
            "source_nm": "Senegalese AP",
            "source_url": "http://aps.sn",
            "desc": "Dakar, 7 déc (APS) - Le ministre de la Jeunesse, de la Construction citoyenne et de la Promotion du volontariat, Pape Gorgui Ndong, a suggéré la création d'un ..."
        },
        {
            "title": "AIDS - Prof. Papa Salif Sow at the Cnls Scientific Days: &quot;The treatment of HIV should be done differently and differently&quot; - Le Quotidien",
            "link": "https://www.lequotidien.sn/sida-pr-papa-salif-sow-aux-journees-scientifiques-du-cnls-la-prise-en-charge-du-vih-doit-se-faire-autrement-et-differemment/",
            "pub_date": "2018-12-05 10:26:00 GMT",
            "source_nm": "The Daily",
            "source_url": "https://www.lequotidien.sn",
            "desc": "La réponse contre le Vih/Sida doit être mise sous le sceau de l'innovation. Pour le Professeur Papa Salif Sow, parrain de cette 2ème édition, le Sénégal doit ..."
        },
        {
            "title": "AIDS: A prevalence rate of 0.1% in Louga • Rewmi.com - rewmi",
            "link": "http://www.rewmi.com/sida-taux-de-prevalence-de-01-a-louga.html",
            "pub_date": "2018-12-04 07:03:01 GMT",
            "source_nm": "Rewmi",
            "source_url": "http://www.rewmi.com",
            "desc": "La région de Louga de Louga affiche un taux de prévalence de 0,1%. Elle devient est la deuxième région la moins infectée après celle de Thiès. Mais les ..."
        },
        {
            "title": "Fight against AIDS: more than 50 people screened at FIDAK - Senegalese AP",
            "link": "http://www.aps.sn/dossiers-91/27eme-fidak-2018/article/journee-mondiale-de-lutte-contre-le-sida-plus-de-50-personnes-depistees-a-la-fidak",
            "pub_date": "2018-12-01 17:51:00 GMT",
            "source_nm": "Senegalese AP",
            "source_url": "http://www.aps.sn",
            "desc": "Dakar, 1er déc (APS) - Plus de 50 personnes ont été dépistées à la foire internationale de Dakar (FIDAK), à l'occasion de la célébration de la journée mondiale ..."
        },
        {
            "title": "AIDS - Atlas introduces self-testing in Senegal: A major innovation for reaching the three 90s - Le Quotidien",
            "link": "https://www.lequotidien.sn/sida-atlas-introduit-lautotest-au-senegal-une-innovation-majeure-pour-latteinte-des-trois-90/",
            "pub_date": "2018-12-04 13:02:00 GMT",
            "source_nm": "The Daily",
            "source_url": "https://www.lequotidien.sn",
            "desc": "L'autotest constitue l'innovation majeure de la 2ème édition des journées scientifiques Sida du Conseil national de lutte contre le Sida (Cnls). Cet outil de ..."
        },
        {
            "title": "AIDS: the disease of misinformation - The Russian Courier",
            "link": "https://www.lecourrierderussie.com/societe/2018/12/sida-la-maladie-de-la-desinformation/",
            "pub_date": "2018-12-06 16:15:03 GMT",
            "source_nm": "The Russian Courier",
            "source_url": "https://www.lecourrierderussie.com",
            "desc": "En Russie, le nombre de personnes séropositives varie entre 800 000 selon les autorités et plus d’un million selon les experts indépendants. Cet article Sida : la maladie de la désinformation a été publié en premier sur Le Courrier de Russie."
        },
        {
            "title": "&quot;GMO babies&quot;: A study group on genetic manipulation set up by WHO - 20 Minutes",
            "link": "https://www.20minutes.fr/sante/2387463-20181204-bebes-ogm-groupe-etude-manipulation-genetique-mis-place-oms",
            "pub_date": "2018-12-04 15:00:29 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Un scientifique chinois a annoncé, la semaine dernière, la naissance de jumelles dont l’ADN a été modifié pour les rendre résistantes au virus du sida..."
        },
        {
            "title": "AIDS: The number of deaths fell by 15% between 2012 and 2016 in Niger - 20 Minutes",
            "link": "https://www.20minutes.fr/monde/2386547-20181203-sida-nombre-deces-baisse-15-entre-2012-2016-niger",
            "pub_date": "2018-12-03 16:40:12 GMT",
            "source_nm": "20 minutes",
            "source_url": "https://www.20minutes.fr",
            "desc": "Le sida recule au Niger. Le nombre de décès qu’il a causés a baissé de 15 % entre 2012 et 2016, a annoncé ce samedi le ministre de la Santé. Le nombre de morts est ainsi passé de « 4.000 en 2012 à 3.400 en 2016 », a-t-il précisé à l’occasion de la Journée internationale de lutte contre le sida. Depuis 2008, la présence du VIH chez les 15-49 ans s’est « stabilisée à 0,4 % », soit « environ 43.000 personnes vivant avec le virus ». Le nombre de nouvelles infections est passé de 6.000 à 1.761 en quatre ans, et le nombre de malades sous traitement est passé de 11.182 en 2013 à 17.122 en 2017. Si..."
        },
        {
            "title": "Gourdon. Sidaction day at the school city - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/04/2918308-journee-sidaction-a-la-cite-scolaire.html",
            "pub_date": "2018-12-04 02:49:10 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Le vendredi 30 novembre, la Maison des lycéens, au cœur de la cité scolaire Léo Ferré, a organisé une journée Sidaction. Comme chaque année, les collégiens, les lycéens et les professeurs se portent solidaires à la journée mondiale du Sida et invitent l'association militante Act Up, créée à New-York en 1967, et qui lutte contre le VIH/sida. Damien Boncourre, d'Act Up, a profité de cette journée pour démystifier les idées préconçues. Act Up met à disposition des jeunes un matériel de sensibilisation : un diaporama détaillant l'action du virus, un jeu de questions oui ou non pour dévoiler la ..."
        },
        {
            "title": "AIDS: the fight against the disease goes through prevention - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/rhone/lyon/sida-lutte-contre-maladie-passe-prevention-1585253.html",
            "pub_date": "2018-12-02 18:12:27 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Comprendre le virus du Sida pour mieux le combattre Le 1er décembre est traditionnellement la journée mondiale de lutte contre le Sida. Grâce aux dons récoltés par le Sidaction, 76 000 euros sont consacrés à la recherche fondamentale en virologie. A Lyon, le centre international de recherche en infectiologie travaille sur une meilleure compréhension du virus. Comprendre le virus du Sida : la recherche fondamentale à Lyon A Lyon, le centre international de recherche en infectiologie travaille sur une meilleure compréhension du virus du Sida. - France 3 RA - E.Phily, T.Swiderski Autres vole..."
        },
        {
            "title": "HIV / AIDS: 10,000 people take preventive treatment in France - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/03/2918108-vih-sida-10-000-personnes-suivent-traitement-preventif-france.html",
            "pub_date": "2018-12-03 12:20:00 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "A quel point les Français se sont-ils emparés de la PrEP, ce traitement préventif prescrit pour limiter le risque de contamination du virus du Sida par la voie sexuelle ? L’ANSM répond à cette question. « De janvier 2016 à juin 2018, plus de 10 405 personnes ont initié une prophylaxie pré-exposition (PrEP) au VIH par Truvada ou génériques », renseigne l’Agence nationale de sécurité du médicament et des produits de santé (ANSM). Ce traitement se prend avant et après un éventuel contact avec le virus du Sida. Il est prescrit aux personnes non séropositives. En France, elle est délivrée depuis..."
        },
        {
            "title": "Haiti: National Program for Combating STIs / HIV / AIDS - Update on the HIV / AIDS Epidemic in Haiti, Exercise 2017-2018: Information Leaflet, December 2018 - ReliefWeb",
            "link": "https://reliefweb.int/report/haiti/programme-national-de-lutte-contre-les-istvihsida-le-point-sur-l-pid-mie-du-vihsida-en",
            "pub_date": "2018-12-05 08:38:31 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: Government of Haiti Country: Haiti L E S C H I F F R E S N A T I O N A U X Prévalence du VIH en Haiti dans la population des 15-49 est de 2.0% : 2,3% chez les femmes et 1,6% chez les homes Nombre Pers. Vivant avec le VVIH : 150 000 Nombre estimé d’enfants vivant avec le VIH : 7 600 Nombre estimé de Nouvelles infections : 7 600 Incidence estimée du VIH (pour 1000) : 0,73 Nombre estimé de décès dus au sida : 4700 Couverture estimée du traitement ARV des adultes (en %) : 65 Couverture estimée du traitement ARV des femmes >15 ans : 74 Couverture estimée du traitement ARV des enfants : 5..."
        },
        {
            "title": "Four Important HIV Information to Know - Top Health",
            "link": "https://www.topsante.com/medecine/maladies-infectieuses/vih-sida/quatre-informations-sur-le-vih-importantes-a-connaitre-629472",
            "pub_date": "2018-12-02 11:33:00 GMT",
            "source_nm": "Top Health",
            "source_url": "https://www.topsante.com",
            "desc": "Selon une enquête publiée par le laboratoire Gilead, qui fabrique des médicaments contre le VIH, le virus est encore très mal connu du grand public. Cette méconnaissance entraîne la stigmatisation et la discrimination. L'étude a été réalisée par l'institut d'étude indépendant Opinion auprès de 24 000 personnes dans 12 pays. Son résultat ? Le grand public a beaucoup à apprendre de la maladie. 4 points clefs sont à retenir : Pour 42% des Français, le VIH et le SIDA sont synonymes. Que signifie VIH : virus de l'immunodéficience humaine. Que signifie SIDA : c'est une maladie qui fait suite au V..."
        },
        {
            "title": "Lille. Runcrew: sport session for sidaction this Thursday, December 6 - news",
            "link": "https://actu.fr/hauts-de-france/lille_59350/lille-runcrew-session-sport-le-sidaction-ce-jeudi-6-decembre_19903941.html",
            "pub_date": "2018-12-04 10:54:01 GMT",
            "source_nm": "news",
            "source_url": "https://actu.fr",
            "desc": "Session runcrew en faveur du sidaction ce jeudi 6 décembre 2018 à Lille (Nord). (©Illustration/Pixabay) Ce jeudi 6 décembre 2018, le Runcrew 59 lance une session exceptionnelle de sensibilisation au virus du sida. Nous ne demandons pas d’argent au coureur et vous laissons libres d’adresser un don au sidaction. Cette session a pour but d’informer sur le syndrome d’immunodéficience acquise. Des rubans rouges, bracelets et préservatifs vous seront offerts. N’oubliez pas vos baskets ! » lancent les organisateurs. Une session sous le signe de la générosité mais avec toujours le même principe : d..."
        },
        {
            "title": "AIDS. The importance of prevention - The Telegram",
            "link": "https://www.letelegramme.fr/ille-et-vilaine/saint-malo/sida-l-importance-de-la-prevention-02-12-2018-12149924.php",
            "pub_date": "2018-12-02 11:38:00 GMT",
            "source_nm": "The Telegram",
            "source_url": "https://www.letelegramme.fr",
            "desc": "Dans le cadre de la 30e journée mondiale de lutte contre le SIDA du 1er décembre, plusieurs partenaires malouins qui combattent le VIH étaient rassemblés dans les locaux du planning Familial 35 vendredi après-midi. Le Planning Familial 35, l’association Aides, le Centre hospitalier de Saint-Malo, la Ville de Saint-Malo, l’association Réseau Louis-Guilloux sont autant de structures qui œuvrent pour informer, prévenir et dépister le virus de SIDA (VIH) mais également les hépatites et plus globalement les infections sexuellement transmissibles (IST). Ensemble, elles ont agi, vendredi 30 novemb..."
        },
        {
            "title": "In 2017, AIDS affected 136 people in Polynesia - The 1st",
            "link": "https://la1ere.francetvinfo.fr/polynesie/tahiti/polynesie-francaise/2017-sida-touchait-136-personnes-polynesie-658111.html",
            "pub_date": "2018-12-02 01:08:13 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Dans le monde, près de 37 millions de personnes vivent avec le VIH et plus de 17 millions d’individus ignorent qu'elles sont porteuses du VIH. Des chiffres qui font froid dans le dos. La Polynésie française n'est pas épargnée par le sida. En décembre 2017, 136 personnes sur le territoire sont atteintes de la maladie avec en moyenne 8 nouveaux cas de contamination par an. Maire Bopp Dupont, ex-présidente de l’association \"agir contre le sida\" qui a disparu faute de financements, s’inquiète de la situation en Polynésie. A l'occasion de la journée mondiale de lutte contre le sida, des stands d..."
        },
        {
            "title": "AIDS: Screening is the key to effective treatments and new ways of protection - The 1st",
            "link": "https://la1ere.francetvinfo.fr/martinique/sida-depistage-est-cle-traitements-efficaces-nouveaux-moyens-protection-658067.html",
            "pub_date": "2018-12-01 21:00:13 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "Près de 1000 personnes vivent avec le VIH en Martinique et 50 nouveaux cas sont découverts chaque année, c’est le triste constat de l’évolution du sida. Ce samedi 1er décembre est la journée mondiale de lutte contre le Sida marquée par le Sidaction. Des traitements efficaces Avec les progrès de la recherche, les traitements actuels permettent désormais aux personnes séropositives qui le suivent correctement de ne plus contaminer leur partenaire ou leur bébé. Pour cela encore faut se faire dépister, et en Martinique comme ailleurs les opérations se multiplient. L’association Aides Martinique..."
        },
        {
            "title": "Toulouse. AIDS: the mobilization continues - LaDepeche.fr",
            "link": "https://www.ladepeche.fr/article/2018/12/02/2917503-sida-la-mobilisation-continue.html",
            "pub_date": "2018-12-02 06:55:38 GMT",
            "source_nm": "LaDepeche.fr",
            "source_url": "https://www.ladepeche.fr",
            "desc": "Ce samedi 1er décembre, de 10 heures à 18 heures, à la sortie du métro Jean Jaurès, s'est déroulé la Journée Mondiale de lutte contre le sida. Elle était organisée par de nombreuses associations toulousaines qui se mobilisent tout au long de l'année pour cette lutte. Parmi elles, AJMS Toulouse, Grisélidis, Aides, Act Up, le Planning Familial 31, le Refuge, Enipse Prévention Santé, Jules et Julies, Arc en Ciel, la délégation MP SOS Homophobie, Bi- Visible, la Corpo Médecine et l'Aept Pharmacie. «À l'occasion de la trentième journée mondiale de lutte contre le sida, il apparaît nécessaire de ..."
        },
        {
            "title": "World AIDS Day: HIV-positive foreigners may have trouble getting treatment in France - France 3 Regions",
            "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/menton/journee-mondiale-contre-sida-etrangers-seropositifs-peuvent-avoir-du-mal-se-faire-soigner-france-1584777.html",
            "pub_date": "2018-12-01 15:22:16 GMT",
            "source_nm": "France 3 Regions",
            "source_url": "https://france3-regions.francetvinfo.fr",
            "desc": "Pour la Cimade (association de solidarité active, agit pour les droits et la dignité des personnes réfugiées et migrantes), les étrangers séropositifs peuvent avoir du mal à se faire soigner en France. Exemple est donné d'une femme déboutée par l'Ofii (Office français d'immigration et d'intégration), qui a de son côté dénoncé \"une manoeuvre diffamatoire\". Une femme camerounaise examinée en 2017 pour une pathologie de VIH. Les médecins de l'Ofii avaient estimé que son état de santé \"ne nécessit(ait) par une prise en charge médicale\", selon les documents révélés par l'association. Le tribunal..."
        },
        {
            "title": "Laval - Laval. One week of free HIV testing - Ouest-France",
            "link": "https://www.ouest-france.fr/pays-de-la-loire/laval-53000/laval-une-semaine-de-depistages-gratuits-du-vih-6104173",
            "pub_date": "2018-12-02 18:18:37 GMT",
            "source_nm": "West France",
            "source_url": "https://www.ouest-france.fr",
            "desc": "L’association AIDES et l’hôpital de Laval (en Mayenne) organisent quatre journées de dépistages gratuits et anonymes du VIH, du 3 au 7 décembre 2018. À l’occasion de la journée mondiale de lutte contre le SIDA, des dépistages sans rendez-vous, anonymes, gratuits et ouverts à tous sont proposés à Laval (en Mayenne) tout au long de la semaine. Ils auront lieu lundi 3 décembre, de 16 h à 19 h au centre de dépistage de l’hôpital, niveau 2, mardi 4 décembre, de 18 à 20 h, à la Gom’53, rue Marceau, mercredi 5 décembre, de 12 h à 14 h, au service universitaire de médecine préventive à l’IUT, rue C..."
        },
        {
            "title": "South-Manche: College students form the symbol of the fight against AIDS - La Manche Gazette",
            "link": "https://actu.fr/normandie/avranches_50025/sud-manche-collegiens-forment-symbole-lutte-contre-sida_19890746.html",
            "pub_date": "2018-12-03 16:28:01 GMT",
            "source_nm": "The La Mancha Gazette",
            "source_url": "https://actu.fr",
            "desc": "Le ruban rouge, symbole de la lutte contre le Sida a été reconstitué au sol par les élèves de 3 e, du collège Challemel Lacour. (©La Gazette de la Manche) La lutte contre le Sida continue. Des élèves du collège Challemel-Lacour à Avranches (Manche) ont passé la matinée, du lundi 3 décembre, à étudier cette maladie sexuellement transmissible. « À 15 ans, ce n’est pas évident de parler de quelque chose d’aussi intime. C’est important de le faire car pour eux le sujet est encore flou », explique Mme Houssin, principale adjointe. Une confection maison Mélanie Pontais, infirmière scolaire, a pi..."
        }
    ]
}