{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJ6WTJvNEVnSm1jaWdBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:00:12 GMT",
    "content": [
        {
            "title": "Chad: Chad: growing, N&#39;Djaména is getting a new toilet - ReliefWeb",
            "link": "https://reliefweb.int/report/chad/tchad-en-pleine-croissance-n-djam-na-se-refait-une-toilette",
            "pub_date": "2018-12-04 06:48:07 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: Agence Française de Développement Country: Chad Confrontée à une urbanisation rapide, la capitale du Tchad lance un grand chantier d’extension de ses réseaux d’eau. Objectifs : de l’eau potable, des toilettes et un meilleur système de drainage des eaux de pluie pour les habitants des quartiers nord-est. Un projet ambitieux soutenu par l’AFD. « Seuls, nous n’aurions pas pu construire ces toilettes », raconte un père de famille. Ici, dans le quartier d’Atrone situé à l’est de N’Djaména, et dans d’autres arrondissements plus au nord de la capitale tchadienne, la municipalité a commencé..."
        },
        {
            "title": "SLIDESHOW - In Kenya, the challenge of geothermal energy - La Croix",
            "link": "https://www.la-croix.com/Sciences-et-ethique/Sciences-et-ethique/DIAPORAMA-Au-Kenya-pari-geothermie-2018-12-04-1200987323",
            "pub_date": "2018-12-04 09:26:02 GMT",
            "source_nm": "The cross",
            "source_url": "https://www.la-croix.com",
            "desc": "Des kilomètres de canalisations courent le long des collines. Un enchevêtrement de tuyaux délavés dessinant de drôles de circonvolutions, qui aboutissent à la centrale électrique Olkaria II, l’une des cinq détenues ici par KenGen, l’EDF kényan. D’épais nuages de vapeur, que la terre ne retient plus, strient le paysage. Bienvenue dans la vallée du Rift, à une bonne heure de route de la capitale. Un lieu où la géothermie est reine. Le Kenya, troisième économie d’Afrique de l’est, mise depuis longtemps sur cette ressource abondante et renouvelable, qui représente aujourd’hui 30 % de son mix én..."
        }
    ]
}