{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFIyYW1nU0FtWnlLQUFQAQ?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 13:54:12 GMT",
    "content": [
        {
            "title": "Border gas between Senegal and Mauritania: the agreement finalized next week (Macky Sall) - DakarActu",
            "link": "https://www.dakaractu.com/Gaz-frontalier-entre-le-Senegal-et-la-Mauritanie-l-accord-finalise-la-semaine-prochaine-Macky-Sall_a161145.html",
            "pub_date": "2018-12-01 18:43:49 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "En présence du chef de l'Etat mauritanien qui était à Dakar ce samedi pour assister à son investiture, le président de la République sortant a annoncé qu'il sera ..."
        },
        {
            "title": "In Ouâd Initi, the Mauritanian power puts on the population to protect its borders - Le Monde",
            "link": "https://www.lemonde.fr/afrique/article/2018/12/08/a-ouad-initi-le-pouvoir-mauritanien-mise-sur-la-population-pour-proteger-ses-frontieres_5394447_3212.html",
            "pub_date": "2018-12-08 07:00:43 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "La Mauritanie face au risque sécuritaire (3/4). Au sud-est du pays, les autorités combinent sécurité et développement afin d'interdire l'entrée de groupes ..."
        },
        {
            "title": "Mauritania: Macky Sall expected in Nouakchott next week - NdarInfo.com - Real-time news",
            "link": "https://www.ndarinfo.com/Mauritanie-Macky-Sall-attendu-a-Nouakchott-la-semaine-prochaine_a23573.html",
            "pub_date": "2018-12-03 20:46:04 GMT",
            "source_nm": "NdarInfo.com - Real-time news",
            "source_url": "https://www.ndarinfo.com",
            "desc": "Le président sénégalais, Macky Sall sera à Nouakchott la semaine prochaine pour consolider l'accord sur le partage du gisement gazier offshore commun..."
        },
        {
            "title": "In the sands of Nbeiket Laouach, Mauritanian soldiers do not wait for G5 Sahel to act - Le Monde",
            "link": "https://www.lemonde.fr/afrique/article/2018/12/07/dans-les-sables-de-nbeiket-laouach-les-soldats-mauritaniens-n-attendent-pas-le-g5-sahel-pour-agir_5393853_3212.html",
            "pub_date": "2018-12-07 06:00:42 GMT",
            "source_nm": "The world",
            "source_url": "https://www.lemonde.fr",
            "desc": "La Mauritanie face au risque sécuritaire (2/4). Le pays fait preuve de prudence avant de s'engager totalement dans une force dont la montée en puissance ..."
        },
        {
            "title": "The future of Western Sahara debated in Geneva - VOA Africa",
            "link": "https://www.voaafrique.com/a/onu-sahara-maroc-alg%C3%A9rie-polisario-conflit-diplomatie-mauritanie-l-avenir-du-sahara-occidental-d%C3%A9battu-%C3%A0-gen%C3%A8ve-apr%C3%A8s-des-ann%C3%A9es-d-impasse/4684243.html",
            "pub_date": "2018-12-03 10:22:00 GMT",
            "source_nm": "VOA Africa",
            "source_url": "https://www.voaafrique.com",
            "desc": "L'émissaire de l'ONU Horst Kohler réunit mercredi et jeudi à Genève le Maroc, le Front Polisario, l'Algérie et la Mauritanie pour une \"table ronde initiale\", avec ..."
        },
        {
            "title": "Macky Sall to visit Mauritania and Gambia - Pressafrik",
            "link": "https://www.pressafrik.com/Macky-Sall-se-rendra-en-Mauritanie-puis-en-Gambie_a193168.html",
            "pub_date": "2018-12-03 09:37:00 GMT",
            "source_nm": "Pressafrik",
            "source_url": "https://www.pressafrik.com",
            "desc": "Le président Macky Sall va se rendre dès la semaine prochaine en Mauritanie pour consolider la signature des accords entre les deux pays pour l'exploitation ..."
        },
        {
            "title": "Border gas between Senegal and Mauritania: the agreement finalized next week - NdarInfo.com - Real-time news",
            "link": "https://www.ndarinfo.com/Gaz-frontalier-entre-le-Senegal-et-la-Mauritanie-l-accord-finalise-la-semaine-prochaine_a23556.html",
            "pub_date": "2018-12-01 19:29:28 GMT",
            "source_nm": "NdarInfo.com - Real-time news",
            "source_url": "https://www.ndarinfo.com",
            "desc": "En présence du chef de l'Etat mauritanien qui était à Dakar ce samedi pour assister à son investiture, le président de la République sortant a annoncé qu'il sera ..."
        },
        {
            "title": "Morocco and Mauritania strengthen partnerships - African Daily Voice",
            "link": "https://africandailyvoice.com/2018/12/08/le-maroc-et-la-mauritanie-renforcent-leurs-partenariats/",
            "pub_date": "2018-12-08 09:35:37 GMT",
            "source_nm": "African Daily Voice",
            "source_url": "https://africandailyvoice.com",
            "desc": "Casablanca, Maroc (ADV) – Du 16 au 18 décembre, une délégation d'opérateurs économiques membres de la Confédération générale des entreprises du ..."
        },
        {
            "title": "Sahel: 1.387 billion, promoted to the G5 Priority Investment Program - ALAKHBAR",
            "link": "http://fr.alakhbar.info/14390-0-Sahel-1387-milliards-promu-au-Programme-dInvestissements-Prioritaires-du-G5.html",
            "pub_date": "2018-12-07 10:38:00 GMT",
            "source_nm": "Alakhbar",
            "source_url": "http://fr.alakhbar.info",
            "desc": ""
        },
        {
            "title": "MAURITANIA 07/12/2018 A Mauritanian village next to Senegal threatened by the rising waters - FRANCE 24",
            "link": "https://observers.france24.com/fr/20181207-mauritanie-village-ndiago-erosion-montee-eaux-ocean-senegal-saint-louis",
            "pub_date": "2018-12-07 17:37:30 GMT",
            "source_nm": "FRANCE 24",
            "source_url": "https://observers.france24.com",
            "desc": "Le petit village de pêcheurs de N'Diago, situé à la frontière sénégalo-mauritanienne, est gravement menacé par la montée des eaux. Fin novembre, de hautes ..."
        },
        {
            "title": "Mauritania: The European Union provides Nouakchott with an aid package of 47 million euros - African Daily Voice",
            "link": "https://africandailyvoice.com/2018/12/07/mauritanie-union-europeenne-met-disposition-nouakchott-enveloppe-aide-millions-euros/",
            "pub_date": "2018-12-07 17:18:49 GMT",
            "source_nm": "African Daily Voice",
            "source_url": "https://africandailyvoice.com",
            "desc": "NEWSROOM (ADV) – L'Union européenne va financer des projets en Mauritanie de l'ordre de 47 millions d'euros. Trois conventions en ce sens ont été signées ..."
        },
        {
            "title": "Mauritania: While waiting for the presidential ... Equation with an unknown - Hot Points Online",
            "link": "http://www.pointschauds.info/fr/2018/12/07/mauritanie-en-attendant-la-presidentielle-equation-a-une-inconnue/",
            "pub_date": "2018-12-07 10:57:49 GMT",
            "source_nm": "Hot Points Online",
            "source_url": "http://www.pointschauds.info",
            "desc": "La Mauritanie ne « vit et ne respire » plus que par les informations distillées sur la future présidentielle prévue en mai 2019. En effet, dans les salons, dans les ..."
        },
        {
            "title": "Biram case: German ambassador questions &quot;elegant&quot; solution - ALAKHBAR",
            "link": "http://fr.alakhbar.info/14387-0-Affaire-Biram-Lambassadrice-dAllemagne-sinterroge-sur-une-solution-elegante.html",
            "pub_date": "2018-12-06 12:36:00 GMT",
            "source_nm": "Alakhbar",
            "source_url": "http://fr.alakhbar.info",
            "desc": "Dans l'affaire Biram Dah Abeid, le député mauritanien en détention, l'Ambassadeur d'Allemagne à Nouakchott s'interroge sur la possibilité d'une solution ..."
        },
        {
            "title": "Mauritania: Press Release: 5th Edition Mauritanides 2018 - Hot Points Online",
            "link": "http://www.pointschauds.info/fr/2018/12/06/mauritanie-communique-de-presse-5eme-edition-mauritanides-2018/",
            "pub_date": "2018-12-06 16:58:44 GMT",
            "source_nm": "Hot Points Online",
            "source_url": "http://www.pointschauds.info",
            "desc": "Nouakchott, le 04 décembre 2018 – Le Ministère du Pétrole, de l'Energie et des Mines organise, sous le haut patronage de Son Excellence Monsieur Mohamed ..."
        },
        {
            "title": "Quai d&#39;Orsay - Press Briefing by the Spokesperson: Mauritania - G5 Sahel - Displacement of Mr Jean-Yves Le Drian (5 and 6 December 2018) - africanews",
            "link": "http://fr.africanews.com/2018/12/05/quai-d-orsay-point-presse-de-la-porte-parole-mauritanie-g5-sahel-deplacement-de-m-jean-yves-le-drian-5-et-6-decembre-2018/",
            "pub_date": "2018-12-05 20:34:28 GMT",
            "source_nm": "AfricaNews",
            "source_url": "http://fr.africanews.com",
            "desc": "M. Jean-Yves Le Drian, ministre de l'Europe et des affaires étrangères, se rend en Mauritanie les 5 et 6 décembre 2018. Il participera à une."
        },
        {
            "title": "Mauritania: IMF fears persistent vulnerabilities and risks to the economy - Financial Afrik",
            "link": "https://www.financialafrik.com/2018/12/07/mauritanie-le-fmi-craint-des-vulnerabilites-et-des-risques-persistants-sur-leconomie/",
            "pub_date": "2018-12-07 14:16:00 GMT",
            "source_nm": "Financial Afrik",
            "source_url": "https://www.financialafrik.com",
            "desc": "Le Fonds monétaire international (FMI) a livré son analyse sur la situation économique de la Mauritanie, au terme du deuxième examen de la facilité de crédit."
        },
        {
            "title": "Mauritania: All smiles in Martins and Mauritania - Hot Points Online",
            "link": "http://www.pointschauds.info/fr/2018/12/06/mauritanie-tout-sourit-a-martins-et-la-mauritanie/",
            "pub_date": "2018-12-06 13:05:41 GMT",
            "source_nm": "Hot Points Online",
            "source_url": "http://www.pointschauds.info",
            "desc": "“Les joueurs ne progressent pas par magie, il faut des bonnes infrastructures et des entraînements de qualité”, souligne Corentin Martins au micro de FIFA.com."
        },
        {
            "title": "Mauritania: Aziz chooses his men for 2019 - Afrimag",
            "link": "https://afrimag.net/mauritanie-aziz-choisit-ses-hommes-pour-2019/",
            "pub_date": "2018-12-05 12:23:39 GMT",
            "source_nm": "Afrimag",
            "source_url": "https://afrimag.net",
            "desc": "Le président mauritanien, Mohamed Ould Abdel Aziz, souffle le chaud et le froid. Certes, il laisse croire, à qui veut l'entendre, qu'il ne briguera pas un troisième ..."
        },
        {
            "title": "CAF Awards: Mauritania or Madagascar voted selection of the year - Hot Points Online",
            "link": "http://www.pointschauds.info/fr/2018/12/02/caf-awards-mauritanie-ou-madagascar-elu-selection-de-lannee/",
            "pub_date": "2018-12-02 09:00:00 GMT",
            "source_nm": "Hot Points Online",
            "source_url": "http://www.pointschauds.info",
            "desc": "CAF Awards : Mauritanie ou Madagascar élu sélection de l'année ? Avec les performances décevantes de l'Afrique à la Coupe du monde 2018, la CAF préfère ..."
        },
        {
            "title": "Mauritania: Beijing equips Nouakchott with a modern sanitation network - The Arab World",
            "link": "https://lemonde-arabe.fr/04/12/2018/mauritanie-reseau-assainissement/",
            "pub_date": "2018-12-04 18:00:39 GMT",
            "source_nm": "The Arab world",
            "source_url": "https://lemonde-arabe.fr",
            "desc": "La capitale mauritanienne dispose désormais d'un réseau dédié digne de ce nom. Coût de l'opération : 40,3 millions de dollars."
        },
        {
            "title": "In Mauritania, these women in bondage (in pictures) - Le Vif",
            "link": "https://www.levif.be/actualite/international/en-mauritanie-ces-femmes-en-servitude-en-images/diaporama-normal-1060637.html",
            "pub_date": "2018-12-02 18:35:00 GMT",
            "source_nm": "Sightings",
            "source_url": "https://www.levif.be",
            "desc": "Aboli par l'Etat mauritanien, l'esclavage s'y poursuit sous des formes pernicieuses. Principales victimes, les femmes et les enfants du groupe des Haratines, ..."
        },
        {
            "title": "The border areas of the Sahel, key development issue - La Croix newspaper",
            "link": "https://www.la-croix.com/Monde/Afrique/zones-frontalieres-Sahel-enjeu-cle-developpement-2018-12-07-1200988145",
            "pub_date": "2018-12-07 12:47:03 GMT",
            "source_nm": "La Croix newspaper",
            "source_url": "https://www.la-croix.com",
            "desc": "► Quel était l’objet de la conférence sur le G5 Sahel qui s’est tenue jeudi 6 novembre à Nouakchott ? Le financement du G5 Sahel se trouvait au cœur de la conférence des donateurs qui s’est tenue jeudi 6 décembre à Nouakchott, la capitale mauritanienne, siège de l’organisation qui regroupe cinq pays de la région : Mauritanie, Mali, Burkina Faso, Niger et Tchad. Devant leurs partenaires internationaux et des bailleurs de fonds, dont l’Union européenne et la France – représentée par le ministre des Affaires étrangères Jean-Yves Le Drian –, les dirigeants de ces pays ont présenté 40 projets de..."
        },
        {
            "title": "Ballon d&#39;Or: A journalist who voted does not exist! - Real Madrid Live EN",
            "link": "https://tribuna.com/fr/realmadrid/news/3189989/",
            "pub_date": "2018-12-08 05:00:36 GMT",
            "source_nm": "Real Madrid Live FR",
            "source_url": "https://tribuna.com",
            "desc": "En effet, selon le site Comorien Al-watwan, le journaliste des Comores Abdou Boina qui est censé avoir voté pour le Ballon d'Or (selon France Football) n'existe pas et le journal pour lequel il est censé travaillé a fermé en 2012 : \"Je suis surpris de voir que le quotidien Albalad des Comores existe. Que je sache et c'est la réalité, ce journal a fermé ses portes depuis près de six ans. Dans cet organe, il n'y a jamais eu de reporter du nom de Abdou Boina... Et il n'y a pas d'Abdou Boina dans l'Association comorienne des journalistes sportifs (ACJS)\", ont expliqué l’ancien photographe du j..."
        },
        {
            "title": "Western Sahara: Western Sahara: peaceful solution possible, says UN envoy - ReliefWeb",
            "link": "https://reliefweb.int/report/western-sahara/sahara-occidental-une-solution-pacifique-est-possible-selon-l-envoy-de-l-onu",
            "pub_date": "2018-12-07 06:30:06 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN News Service Country: Algeria, Mauritania, Morocco, Western Sahara « Une solution pacifique » au conflit dans le Sahara occidental est « possible », a estimé jeudi l’envoyé de l’ONU à l’issue d’une table ronde de deux jours « de discussions intensives » entre les parties à Genève. « Ma conviction demeure qu’une solution pacifique à ce conflit est possible », a déclaré l’ex-Président allemand Horst Köhler lors d’une conférence de presse au Palais des Nations à Genève. Selon M. Köhler, qui est l’Envoyé personnel du Secrétaire général pour le Sahara occidental, cette réunion constit..."
        },
        {
            "title": "Western Sahara: Regionalization on the menu of the 2nd day of meeting in Geneva - RFI",
            "link": "http://www.rfi.fr/afrique/20181206-sahara-occidental-regionalisation-menu-2e-jour-reunion-geneve",
            "pub_date": "2018-12-06 12:03:44 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Deuxième et dernier jour de table ronde, ce jeudi, à Genève pour évoquer l’avenir du Sahara occidental. Si le Front Polisario et le Maroc sont présents pour ces discussions, les pays voisins, comme l’Algérie et la Mauritanie, ont aussi été conviés. De nos envoyées spéciales à Genève, « Opportunités et challenges de l’intégration régionale », c’est sur ce thème que planchent ce jeudi matin les responsables des différentes délégations présentes à Genève. Une notion économique avant d’être géostratégique. L’idée d’Horst Kohler, l’émissaire des Nations unies pour la question du Sahara occidenta..."
        },
        {
            "title": "Mauritania: first extraordinary G5 Sahel summit - RFI",
            "link": "http://www.rfi.fr/afrique/20181206-mauritanie-premier-sommet-extraordinaire-g5-sahel",
            "pub_date": "2018-12-06 02:53:47 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Nouakchott accueille ce jeudi 6 décembre le premier sommet extraordinaire du G5 Sahel avec ses partenaires et bailleurs de fonds. Le G5 regroupe le Burkina Faso, le Mali, la Mauritanie, le Niger et le Tchad. Tous les chefs d'Etat ont fait le déplacement à l'exception du président malien IBK. Les deux milliards d’euros que les chefs d’Etats du G5 cherchent à obtenir auprès de leurs partenaires et bailleurs de fonds à la faveur de ce sommet de Nouakchott serviront à financer une quarantaine de projets communautaires. Les projets seront principalement orientés vers les régions frontalières des..."
        },
        {
            "title": "Security and development: G5 Sahel calls on donors - Challenges",
            "link": "https://www.challenges.fr/monde/securite-et-developpement-le-g5-sahel-en-appelle-aux-bailleurs-de-fonds_630253",
            "pub_date": "2018-12-06 08:55:49 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "L'organisation G5 Sahel (Mauritanie, Mali, Burkina Faso, Niger et Tchad) espère lever 1,9 milliard d'euros jeudi pour des projets de développement, en particulier dans les régions frontalières où les jihadistes tirent parti des carences des Etats pour s'implanter. A Nouakchott, la capitale mauritanienne, siège du secrétariat du G5 Sahel, les présidents de ces pays, parmi les plus pauvres du monde, vont présenter 40 projets couvrant la période 2019-2021 devant bailleurs de fonds et partenaires internationaux, dont l'Union européenne et la France - représentée par son ministre des Affaires ét..."
        },
        {
            "title": "Chad receives 50 million euros from France - RFI",
            "link": "http://www.rfi.fr/afrique/20181208-le-tchad-recoit-50-millions-euros-part-france",
            "pub_date": "2018-12-08 02:57:54 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "La France vient d'octroyer au Tchad 50 millions d’euros soit près de 33 milliards de FCFA. Une somme composée d’un prêt et d’un don. Le prêt de 40 millions d'euros servira à payer les salaires et les retraites des fonctionnaires. C’est un emprunt qui était prévu dans le cadre du budget 2018 au Tchad : 40 millions d’euros. Les trois quarts de ce montant, soit 30 millions, serviront à payer les salaires de décembre des quelque 90 000 fonctionnaires civils et les 10 millions restant épongeront plus de trois mois de retraites. Un prêt accordé par l’Agence française de développement et payable e..."
        },
        {
            "title": "Western Sahara: Western Sahara: the parties gathered around the UN in Geneva - ReliefWeb",
            "link": "https://reliefweb.int/report/western-sahara/sahara-occidental-les-parties-r-unies-autour-de-l-onu-gen-ve",
            "pub_date": "2018-12-06 05:27:23 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN Secretary-General Country: Western Sahara Une table-ronde sur le Sahara occidental a débuté mercredi à l’Office des Nations Unies à Genève (ONUG). Les discussions se dérouleront pendant deux jours, au Palais des Nations, sous les auspices d’Horst Köhler, l’Envoyé personnel du Secrétaire général de l’ONU pour le Sahara occidental. Dans la ville suisse, l’ancien Président allemand tente de relancer les discussions sur le Sahara occidental en réunissant autour de la même table le Maroc, le Front Polisario, mais aussi l’Algérie et la Mauritanie. Les chefs des diplomaties marocaine, N..."
        },
        {
            "title": "Chad: eight years in prison for former Chadian rebel leader Baba Laddé - RFI",
            "link": "http://www.rfi.fr/afrique/20181207-tchad-huit-ans-prison-ex-chef-rebelle-tchadien-baba-ladde",
            "pub_date": "2018-12-07 14:04:44 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "L'ex-chef rebelle tchadien Abdelkader Baba Laddé a été condamné jeudi à huit ans de prison ferme pour « détention illégale d'armes », « association de malfaiteurs », « incendie volontaire » ou encore « viol » par la Cour criminelle à Ndjaména. C'est la fin d'une « carrière » chaotique pour celui qu'on appelle en peul « le père de la brousse ». Ses états de service commencent au Darfour en 1998, on le retrouve en Centrafrique en 2008, pour libérer les peuls, affirmait-il. A cette époque, Baba Laddé a un allié de poids, Ali Darass, qui est aujourd'hui le leader du groupe armé l'Union pour la ..."
        },
        {
            "title": "Regional news through the press 7 December - The 1st",
            "link": "https://la1ere.francetvinfo.fr/mayotte/actualite-regionale-travers-presse-7-decembre-659693.html",
            "pub_date": "2018-12-07 04:24:44 GMT",
            "source_nm": "The 1st",
            "source_url": "https://la1ere.francetvinfo.fr",
            "desc": "LA REUNION Un navire de croisière a pu accoster pour la première fois depuis la crise des gilets jaunes Le Costa Victoria, un mastodonte des mers a pu accoster hier au port et débarquer 2 394 touristes. Un bol d’oxygène pour les taxis et les commerces qui ont beaucoup souffert du blocage de l’île pendant 3 semaines. En tout ce sont 12 000 touristes croisiéristes qui ont manqué à l’appel pendant cette période. 9 navires de croisières ont été déroutés pendant le blocage des routes. Sauf évènement imprévu, la Réunion devrait recevoir plusieurs bateaux jusqu'au 30 décembre, et une escale est mê..."
        },
        {
            "title": "Western Sahara: Geneva talks end in vain - Challenges",
            "link": "https://www.challenges.fr/monde/sahara-occidental-les-discussions-de-geneve-s-achevent-sans-resultat_630480",
            "pub_date": "2018-12-07 04:30:54 GMT",
            "source_nm": "Challenges",
            "source_url": "https://www.challenges.fr",
            "desc": "GENEVE (Reuters) - Les négociations sur le Sahara occidental organisées mercredi et jeudi à Genève se sont achevées sans autre résultat que la promesse d'une poursuite du dialogue début de 2019, a annoncé l'émissaire de l'Onu Horst Köhler. Cette rencontre entre ministres des Affaires étrangères algérien, marocain, mauritanien et représentants du Front Polisario était sans précédent depuis 2012. Les parties se sont \"engagées ouvertement et dans un esprit de respect mutuel\", s'est félicité Horst Köhler. Depuis le cessez-le-feu conclu en 1991, le Maroc administre la partie méridionale du Sahar..."
        },
        {
            "title": "West Africa: G5 Sahel - Heads of State pleased with meeting with donors - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812070745.html",
            "pub_date": "2018-12-07 15:09:16 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "Le sommet extraordinaire du G5 Sahel et ses partenaires et bailleurs de fonds, qui a pris fin jeudi en début de soirée à Nouakchott, a été un succès selon les chefs d'Etat. Ces derniers ont vu leurs partenaires s'engager à mobiliser les deux milliards d'euros pour financer la première phase du programme d'investissement prioritaire de l'organisation pour les trois prochaines années. L'Union européenne et l'Etat français ont été les principaux contributeurs. Jean-Yves Le Drian, ministre français de l'Europe et des Affaires étrangères confirme : « La France, par le biais essentiellement de l'..."
        },
        {
            "title": "Western Sahara: A peaceful solution is possible, says UN envoy - AllAfrica - Africa Highlights",
            "link": "https://fr.allafrica.com/stories/201812060984.html",
            "pub_date": "2018-12-07 10:13:44 GMT",
            "source_nm": "AllAfrica - Africa Highlights",
            "source_url": "https://fr.allafrica.com",
            "desc": "(Photo: Algerie Presse Service) « Une solution pacifique » au conflit dans le Sahara occidental est « possible », a estimé jeudi l'envoyé de l'ONU à l'issue d'une table ronde de deux jours « de discussions intensives » entre les parties à Genève. « Ma conviction demeure qu'une solution pacifique à ce conflit est possible », a déclaré l'ex-Président allemand Horst Köhler lors d'une conférence de presse au Palais des Nations à Genève. Selon M. Köhler, qui est l'Envoyé personnel du Secrétaire général pour le Sahara occidental, cette réunion constitue un premier pas - mais important - vers un p..."
        },
        {
            "title": "Conflict in Western Sahara: a &quot;peaceful&quot; settlement is &quot;possible&quot;, according to the UN - Sputnik France",
            "link": "https://fr.sputniknews.com/international/201812071039212543-sahara-occidental-solution-pacifique-possible/",
            "pub_date": "2018-12-07 13:47:00 GMT",
            "source_nm": "Sputnik France",
            "source_url": "https://fr.sputniknews.com",
            "desc": "Dans sa déclaration à la presse à l'issue des pourparlers pour la résolution du conflit du Sahara occidental ayant réuni le 5 et 6 décembre à Genève le Maroc et le Front Polisario sous l'égide de l'Onu, Horst Köhler, l'envoyé spécial du secrétaire général de l'Onu, a fait savoir qu'une solution est tout à fait possible entre les deux parties par la voie diplomatique. C'est ce qu'a rapporté l'AFP dans son édition du 6 décembre. «Une solution pacifique à ce conflit est possible», a déclaré le diplomate onusien. «D'après nos discussions, il est clair pour moi que personne ne gagne à maintenir ..."
        },
        {
            "title": "Western Sahara: Geneva meeting ends without tension, but without progress - RFI",
            "link": "http://www.rfi.fr/afrique/20181206-sahara-occidental-reunion-geneve-termine-tension-mais-avancees",
            "pub_date": "2018-12-06 19:22:04 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Les protagonistes du dossier du Sahara occidental se sont retrouvés pendant deux jours à Genève sous l’égide des Nations unies. Un rendez-vous pour remettre sur les rails un processus au point mort depuis 2012. Si la rencontre s’est déroulée sans heurts, aucune véritable avancée n’a été effectuée. De nos envoyées spéciales à Genève, Un rendez-vous « sans pression », c’est ainsi que cette table ronde de Genève était présentée dès son annonce par des sources diplomatiques qui prévenaient : il ne faut pas en attendre beaucoup. Et elles avaient raison. L’émissaire des Nations unies pour le Saha..."
        },
        {
            "title": "Western Sahara: more than 40 years of conflict - RFI",
            "link": "http://www.rfi.fr/afrique/20181205-sahara-occidental-plus-40-annees-conflit",
            "pub_date": "2018-12-05 14:06:54 GMT",
            "source_nm": "RFI",
            "source_url": "http://www.rfi.fr",
            "desc": "Ce mercredi à Genève se tient une réunion à l’ONU sur la situation du Sahara occidental. Depuis le retrait en 1976 de l'Espagne, qui l'avait colonisé, ce territoire est contrôlé à 80% par le Maroc alors que le Front Polisario, mouvement politique et armé sahraoui, demande son indépendance. De notre envoyée spéciale à Genève, Les acteurs qui se retrouvent pour deux jours à Genève ne se sont pas réunis depuis 2012 pour évoquer la question du Sahara occidental. Une zone dont le sort est donc figé depuis plusieurs années. Longtemps le Sahara occidental a été une colonie espagnole. En 1975, un a..."
        },
        {
            "title": "Niger: Global Synthesis of Malian Refugee Data in Niger (November 30, 2018) - ReliefWeb",
            "link": "https://reliefweb.int/report/niger/synth-se-globale-des-donn-es-des-r-fugi-s-maliens-au-niger-30-novembre-2018",
            "pub_date": "2018-12-06 15:39:47 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: UN High Commissioner for Refugees Country: Mali, Niger"
        }
    ]
}