{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl4ZG13MmVWOFNBbVp5S0FBUAE?hl=fr&gl=SN&ceid=SN:fr",
    "language": "fr",
    "get_time": "2018-12-08 11:34:49 GMT",
    "content": [
        {
            "title": "Diamniadio: IFAD and Senegal on the road to 2019-2024 - DakarActu",
            "link": "https://www.dakaractu.com/Diamniadio-Le-FIDA-et-le-Senegal-en-route-pour-2019-2024_a161331.html",
            "pub_date": "2018-12-05 19:00:01 GMT",
            "source_nm": "DakarActu",
            "source_url": "https://www.dakaractu.com",
            "desc": "Entre le FIDA et l'État du Sénégal, c'est une histoire d'amour qui dure depuis 40 ans et qui va encore durer au moins pour 6 années. En effet, le Fonds ..."
        },
        {
            "title": "Dakar Arena: the beautiful images of Macky Sall&#39;s inauguration convention ... - SENEGO",
            "link": "https://senego.com/dakar-arena-les-belles-images-du-congres-dinvestiture-de-macky-sall_811510.html",
            "pub_date": "2018-12-01 14:54:35 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Les images du congrès d’investiture du président Macky Sall qui se tient en ce moment à Dakar Aréna à Diamniadio. Il a été organisé par la coalition Benno Bokk Yakarr (BYY) prélude de l’élection présidentielle du 24 février 2019."
        },
        {
            "title": "&quot;Macky Sall has a commendable record exceeding even the expectations of the people&quot;, (By Mayacine Ndiaye) - SENEGO",
            "link": "https://senego.com/macky-sall-a-un-bilan-elogieux-depassant-meme-lattente-des-populations-par-mayacine-ndiaye_811471.html",
            "pub_date": "2018-12-01 13:43:23 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le 25 mars 2012, le Sénégal avait vécu sa seconde alternance suite à l’élection du candidat de la coalition Benno Bokk Yaakar incarnée par Macky Sall. En effet, le Président Macky Sall a hérité d’un pays malade dans tous les domaines comme en témoigne le taux de croissance qui était de 2% à l’époque. En outre, grâce à sa persévérance et son leadership, notre pays a enchaîné des taux de croissance record qui s’enchaînent d’année en année (6,5% en 2015; 6,7% en 2016; à 6,8 % en 2017 et projeté à 7,0% en 2018), une première dans l’histoire économique du Sénégal, qui n’a jamais affiché un taux ..."
        },
        {
            "title": "Moustapha Cissé Lô: &quot;Macky deserves to stay at the head of Senegal because his vision is deeply rooted in reality ...&quot; - SENEGO",
            "link": "https://senego.com/moustapha-cisse-lo-macky-merite-de-rester-a-la-tete-du-senegal-par-ce-que-sa-vision-est-profondement-ancree-dans-le-reel_811804.html",
            "pub_date": "2018-12-02 12:31:52 GMT",
            "source_nm": "SENEGO",
            "source_url": "https://senego.com",
            "desc": "Le Congrès d’investiture du candidat de la Coalition Benno Bokk Yakaar, le Président Macky Sall, pour la Présidentielle du 24 Février 2019, a vécu, ce week-end, au complexe sportif, « Arena Tour « de Diamniadio (Dakar). Un monde fou est venu assister la manifestation. De nombreux délégués du parti présidentiel et/ou de la Coalition BBY sont venus, à cette occasion, prendre part à l’événement sans compter cette immense foule de militants et sympathisants de « koor Marème ». Le premier vice-président de l’Assemblée Nationale, l’Honorable député Moustapha Cissé Lô qui s’est beaucoup réjoui de..."
        }
    ]
}