{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkxTTNOaUVnSmxiaWdBUAE?hl=en-ZW&gl=ZW&ceid=ZW:en",
    "language": "en-ZW",
    "get_time": "2018-12-08 12:27:52 GMT",
    "content": [
        {
            "title": "'Multi-faceted strategies needed to curb child marriages' - NewsDay",
            "link": "https://www.newsday.co.zw/2018/12/multi-faceted-strategies-needed-to-curb-child-marriages/",
            "pub_date": "2018-12-04 12:23:06 GMT",
            "source_nm": "NewsDay",
            "source_url": "https://www.newsday.co.zw",
            "desc": "MULTI-FACETED strategies are needed to curb the prevalence of child marriages, a practice which has disadvantaged many young girls in Zimbabwe who are ..."
        },
        {
            "title": "I am a man, I call for an end to forced child marriages - The Herald",
            "link": "https://www.herald.co.zw/i-am-a-man-i-call-for-an-end-to-forced-child-marriages/",
            "pub_date": "2018-12-04 04:14:00 GMT",
            "source_nm": "The Herald",
            "source_url": "https://www.herald.co.zw",
            "desc": "Forced child marriage is both a symptom of poverty and a conduit through which it is perpetuated, as some families that struggle to provide for their children view ..."
        },
        {
            "title": "UNICEF USA BrandVoice: To Build A Better Future, Yemen's Children Must Be Educated - Forbes",
            "link": "https://www.forbes.com/sites/unicefusa/2018/12/06/to-build-a-better-future-yemens-children-must-be-educated/",
            "pub_date": "2018-12-06 19:19:51 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "For over 70 years, UNICEF has been putting children first, working to protect their rights and provide the assistance and services they need to survive and thrive all over the world. Almost four years of fighting have taken a devastating toll on the people of Yemen, and children have suffered most of all. “Nearly 1.5 million children have been displaced, many of them living a life that is a mere shadow of what childhood should be,” says UNICEF Regional Director for Middle East and North Africa Geert Cappelaere. [id=0] Cappelaere recently visited Yemen to see how UNICEF and partners are hel..."
        }
    ]
}