{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNR0kyYXpKZmVoSUNZWElvQUFQAQ?hl=ar&gl=SA&ceid=SA:ar",
    "language": "ar",
    "get_time": "2018-12-08 13:35:38 GMT",
    "content": [
        {
            "title": "President of Ecuador: Road to Assange to leave our embassy in London - BBC Arabic",
            "link": "http://www.bbc.com/arabic/world-46475791",
            "pub_date": "2018-12-07 00:21:07 GMT",
            "source_nm": "BBC Arabic",
            "source_url": "http://www.bbc.com",
            "desc": "رئيس الإكوادور لينين مورينو يعلن أن الطريق بات ممهدا أمام جوليان أسانج مؤسس موقع ويكيليكس لمغادرة سفارة الإكوادور في لندن والتي يعيش فيها منذ 6 سنوات كلاجئ إذا ..."
        },
        {
            "title": "Moreno: Conditions for leaving Asang - Embassy of Ecuador in London - Okaz Newspaper - Okaz Newspaper",
            "link": "https://www.okaz.com.sa/article/1690751",
            "pub_date": "2018-12-06 18:37:00 GMT",
            "source_nm": "Okaz Newspaper - Okaz Newspaper",
            "source_url": "https://www.okaz.com.sa",
            "desc": "أعلن رئيس الإكوادور لنين مورينو، اليوم (الخميس)، أن الشروط باتت متوفرة ليغادر مؤسس موقع ويكيليكس جوليان أسانج سفارة الإكوادور في لندن، حيث لجأ في 2012 ..."
        },
        {
            "title": "WikiLeaks founder receives assurances not to hand over",
            "link": "https://www.218tv.net/%D9%85%D8%A4%D8%B3%D8%B3-%D9%88%D9%8A%D9%83%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%8A%D8%AD%D8%B5%D9%84-%D8%B9%D9%84%D9%89-%D8%B6%D9%85%D8%A7%D9%86%D8%A7%D8%AA-%D8%A8%D8%B9%D8%AF%D9%85-%D8%AA%D8%B3%D9%84/",
            "pub_date": "2018-12-07 16:57:07 GMT",
            "source_nm": "218tv.net",
            "source_url": "https://www.218tv.net",
            "desc": "أعلن الرئيس الإكوادوري، لينين مورينو عن ضمانات قدمتها بريطانيا خطيا إلى حكومته، بعدم تسليم مؤسس موقع ويكيلكس جوليان أسانج، إلى أي دولة يمكن أن تشكل."
        },
        {
            "title": "WikiLeaks founder: I have not received guarantees of non-execution in the United States - RT Arabic",
            "link": "https://arabic.rt.com/world/987531-%D9%85%D8%A4%D8%B3%D8%B3-%D9%88%D9%8A%D9%83%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%84%D9%85-%D8%A3%D8%AD%D8%B5%D9%84-%D8%B9%D9%84%D9%89-%D8%B6%D9%85%D8%A7%D9%86%D8%A7%D8%AA-%D8%A8%D8%B9%D8%AF%D9%85-%D8%A5%D8%B9%D8%AF%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9/",
            "pub_date": "2018-12-07 16:44:00 GMT",
            "source_nm": "RT Arabic",
            "source_url": "https://arabic.rt.com",
            "desc": "وأضاف:\" لقد أُبلغت من قبل وزير الخارجية الإكوادوري والمدعي العام أن هناك رسالة رسمية من بريطانيا تحتوي على ضمانات بأن حياتي لن تكون في خطر في حال سلمت نفسي وأنني لن أُعدم بعد ترحيلي إلى الولايات المتحدة\"، مشيرا إلى أنه لم يطلع بعد على نص هذه الرسالة رغم تقديمه طلبا رسميا بذلك للحكومة الإكوادورية . وكان الرئيس الإكوادوري لينين مورينو قد صرح بشأن أسانج، بأن الطريق بات ممهدا أمامه لمغادرة سفارة الإكوادور في لندن والتي يعيش فيها منذ عدة سنوات كلاجئ إذا اختار ذلك، لا سيما بعد أن تعهدت بريطانيا بعدم تسليمه لأي دولة تكون حياته فيها معرضة للخطر. لكن مؤسس موقع ويكيليكس قال خلال حواره مع RT، إن الرئي..."
        },
        {
            "title": "New developments in Wikileaks founder&#39;s file",
            "link": "https://ajel.sa/DSXKPs",
            "pub_date": "2018-12-07 10:57:28 GMT",
            "source_nm": "Urgent newspaper",
            "source_url": "https://ajel.sa",
            "desc": "بات بمقدور مؤسس موقع ويكيليكس، جوليان أسانج، التحرك بحرية، ومغادرة سفارة الإكوادور، التي يقيم فيها منذ عام 2012، بعد تأكيدات رئيس الإكوادور، لنين مورينو، أن بري"
        },
        {
            "title": "The world now .. Asang&#39;s lawyer rejects an agreement announced by Ecuador to end the stay of his client - the secrets of the week",
            "link": "http://www.asrar7days.com/world/1066662.html",
            "pub_date": "2018-12-07 09:32:03 GMT",
            "source_nm": "Secrets of the Week",
            "source_url": "http://www.asrar7days.com",
            "desc": "أهم الأخبار قوات طارق صالح تدلي بأول تصريح وتكشف مايحدث.. المعارك تشتعل بقوة في الحديدة (تفاصيل) اسرار الاسبوع (د ب أ) نشر فى : الجمعة 7 ديسمبر 2018 - 11:30 ص | آخر تحديث : الجمعة 7 ديسمبر 2018 - 11:30 ص قال محامي جوليان أسانج، مؤسس موقع ويكيليكس، إن اتفاقا أعلنه رئيس الإكوادور لإنهاء إقامة موكله في سفارة لندن بالدولة الواقعة في أمريكا الجنوبية \"غير مقبول\"، حسبما ذكرت صحيفة تليجراف يوم الخميس. وكان الرئيس لينين مورينو قد قال في وقت سابق إنه تم التوصل إلى اتفاق مع الحكومة البريطانية وأنه لا يمكن تسليم مؤسس ويكيليكس لمواجهة عقوبة الإعدام. وأضاف: \"طالما أن مثل هذه الاتهامات قد نسبت إلى أسانج ف..."
        },
        {
            "title": "Ecuador: Conditions for leaving Assange Embassy in London - Alkhaleej Newspaper Gulf Newspaper",
            "link": "http://www.alkhaleej.ae/alkhaleej/page/8fe95fb9-8d53-4f1d-b27c-ba3e2bdc139f",
            "pub_date": "2018-12-07 02:30:00 GMT",
            "source_nm": "Alkhaleej Newspaper Al Khaleej Newspaper",
            "source_url": "http://www.alkhaleej.ae",
            "desc": "أكد رئيس الإكوادور لنين مورينو، أمس الخميس، أن الشروط باتت متوافرة؛ ليغادر مؤسس «ويكيليكس» جوليان أسانج سفارة كيتو في لندن؛ حيث لجأ في 2012؛ للإفلات من ملاحقات محتملة في الولايات المتحدة. وقال الرئيس الإكوادوري في تصريح صحفي: إن الشروط مجتمعة؛ ليتخذ أسانج قرار الخروج من السفارة، وهو شبه حر، معتبراً أن بريطانيا أكدت أنه لن يتم إبعاده إلى بلد تكون حياته معرضة للخطر. وأضاف مورينو:«أقول شبه حر؛ لأن علينا ألا ننسى أن أسانج لم يمثل أمام المحاكم البريطانية، وعليه أن يقضي عقوبة قصيرة لذلك. على القضاء البريطاني أن يقرر». وأبلغت لندن رسمياً الإكوادور، «أن الدستور البريطاني لا يجيز إبعاد شخص إلى بلد ت..."
        },
        {
            "title": "Ecuador completes Wikileaks founder Julian Assange - Gulf 365",
            "link": "https://www.gulf365.co/world-news/1630044/%D8%A7%D9%84%D8%A5%D9%83%D9%88%D8%A7%D8%AF%D9%88%D8%B1-%D8%AA%D9%86%D9%87%D9%8A-%D9%84%D8%A5%D9%82%D8%A7%D9%85%D8%A9-%D9%85%D8%A4%D8%B3%D8%B3-%D9%88%D9%8A%D9%83%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D8%AC%D9%88%D9%84%D9%8A%D8%A7%D9%86-%D8%A3%D8%B3%D8%A7%D9%86%D8%AC.html",
            "pub_date": "2018-12-07 05:37:04 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار انتقادات رسمية لسياسة حكومة عمان في توطين الوظائف الان تتابع الإكوادور تنهي لإقامة مؤسس ويكيليكس جوليان أسانج والان مع التفاصيل جدة - عمرو شويل لندن- الخليج 365: قال محامي جوليان أسانج مؤسس موقع ويكيليكس، إن اتفاقاً أعلنه رئيس الإكوادور لإنهاء إقامة موكله في سفارة لندن بالدولة الواقعة في أمريكا الجنوبية غير مقبول. وكان الرئيس لينين مورينو قال في وقت سابق، إنه تم التوصل إلى اتفاق مع الحكومة البريطانية، وأنه لا يمكن تسليم مؤسس ويكيليكس لمواجهة عقوبة الإعدام. وقال باري بولاك، محامي أسانج، لصحيفة تليغراف: الاقتراح بأنه ما دامت عقوبة الاعدام خارج الطاولة، فإن السيد أسانج لا يجب أن يخ..."
        },
        {
            "title": "Saudi Arabia: Ecuador completes Wikileaks founder Julian Assange - Loma News",
            "link": "https://lomazoma.com/saudi/241024.html",
            "pub_date": "2018-12-07 05:05:07 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية اليوم : الإكوادور تنهي لإقامة مؤسس ويكيليكس جوليان أسانج اخبار السعودية اخبار السعودية اليوم : الإكوادور تنهي لإقامة مؤسس ويكيليكس جوليان أسانج مصدر الخبر - اخبار السعودية -الوئام مع تفاصيل الخبر الإكوادور تنهي لإقامة مؤسس ويكيليكس جوليان أسانج : اخبار السعودية اليوم قال محامي جوليان أسانج مؤسس موقع ويكيليكس، إن اتفاقاً أعلنه رئيس الإكوادور لإنهاء إقامة موكله في سفارة لندن بالدولة الواقعة في أمريكا الجنوبية غير مقبول. وكان الرئيس لينين مورينو قال في وقت سابق، إنه تم التوصل إلى اتفاق مع الحكومة البريطانية، وأنه لا يمكن تسليم مؤسس ويكيليكس لمواجهة عقوبة الإعدام. وقال باري بولاك..."
        },
        {
            "title": "Home Arabs and the World President of Ecuador announces conditions to leave Assange Embassy of his country in London in my country BeLBaLaDy - In My Country BeL BaLaDy",
            "link": "https://belbalady.net/Akhbar-Al-Alm/BELBALADY469137/%D8%A7%D9%84%D9%88%D8%B7%D9%86--%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85--%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%A3%D9%83%D9%88%D8%A7%D8%AF%D9%88%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D9%88%D9%81%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D9%88%D8%B7-%D9%84%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A3%D8%B3%D8%A7%D9%86%D8%AC-%D8%B3%D9%81%D8%A7%D8%B1%D8%A9-%D8%A8%D9%84%D8%A7%D8%AF%D9%87-%D9%81%D9%8A-%D9%84%D9%86%D8%AF%D9%86-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-07 02:15:04 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "الوطن | العرب و العالم | رئيس الأكوادور يعلن توفر الشروط لمغادرة أسانج سفارة بلاده في لندن بالبلدي | BeLBaLaDy أعلن رئيس الإكوادور، لنين مورينو، اليوم، أن \"الشروط باتت متوفرة ليغادر مؤسس ويكيليكس جوليان أسانج سفارة كيتو في لندن، حيث لجأ في 2012 للإفلات من ملاحقات محتملة في الولايات المتحدة\". وصرح للصحفيين: \"الشروط مجتمعة ليتخذ السيد أسانج قرار الخروج من السفارة شبه حر\"، معتبرا أن بريطانيا أكدت أنه لن يتم إبعاد الأسترالي إلى بلد تكون حياته معرضة للخطر. وأضاف: \"أقول شبه حر لأن علينا ألا ننسى أن (أسانج) لم يمثل أمام المحاكم البريطانية، وعليه أن يقضي عقوبة قصيرة لذلك، على القضاء البريطاني أن يق..."
        },
        {
            "title": "President of Ecuador: Britain has provided sufficient guarantees that Julian Assange will not be extradited - Gulf 365",
            "link": "https://www.gulf365.co/world-news/1629119/%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%A5%D9%83%D9%88%D8%A7%D8%AF%D9%88%D8%B1-%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D9%82%D8%AF%D9%85%D8%AA-%D8%B6%D9%85%D8%A7%D9%86%D8%A7%D8%AA-%D9%83%D8%A7%D9%81%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF%D9%85-%D8%AA%D8%B3%D9%84%D9%8A%D9%85-%D8%AC%D9%88%D9%84%D9%8A%D8%A7%D9%86-%D8%A3%D8%B3%D8%A7%D9%86%D8%AC-%D9%84%D9%84%D8%AE%D8%A7%D8%B1%D8%AC.html",
            "pub_date": "2018-12-06 21:25:22 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار عـاجل: وقف تجديد الإقامات لكل وافد يعمل في هذه القائمة التي تضم 38 مهنة! التفاصيل كتب هاني نصر العربي - انت الان تقراء خبر رئيس الإكوادور: بريطانيا قدمت ضمانات كافية بعدم تسليم جوليان أسانج للخارج والان مع التفاصيل الكاملة فقط على الخليج 365 قال الرئيس الإكوادوري، لينين مورينو، إن بريطانيا قدمت ضمانات كافية تفيد بأن مؤسس موقع \"ويكيليكس\"، جوليان أسانج، لن يتم تسليمه حتى يواجه عقوبة الإعدام في الخارج. وذكرت شبكة \"إيه بي سي نيوز\" الأمريكية أن تصريحات مورينو جاءت في حوار صحفي له اليوم الخميس، وتفيد بأن الحوار الديبلوماسي الهادئ ما بين المملكة المتحدة والإكوادور لحل موقف جوليان أسانج..."
        },
        {
            "title": "President of Ecuador announces the availability of conditions for the departure of Assange Embassy of his country in London - Rihan News",
            "link": "https://www.ryhannews.com/world/1361760",
            "pub_date": "2018-12-06 21:05:42 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا آخر ما تلفظ به جورج بوش قبل رحيله: أنا ذاهب إلى الجنة أعلن رئيس الإكوادور، لنين مورينو، اليوم، أن \"الشروط باتت متوفرة ليغادر مؤسس ويكيليكس جوليان أسانج سفارة كيتو في لندن، حيث لجأ في 2012 للإفلات من ملاحقات محتملة في الولايات المتحدة\". وصرح للصحفيين: \"الشروط مجتمعة ليتخذ السيد أسانج قرار الخروج من السفارة شبه حر\"، معتبرا أن بريطانيا أكدت أنه لن يتم إبعاد الأسترالي إلى بلد تكون حياته معرضة للخطر. وأضاف: \"أقول شبه حر لأن علينا ألا ننسى أن (أسانج) لم يمثل أمام المحاكم البريطانية، وعليه أن يقضي عقوبة قصيرة لذلك، على القضاء البريطاني أن يقرر\". وأبلغت الحكومة البريطانية رسميا الإكوادور ..."
        },
        {
            "title": "After years of embassy .. New development in the cause of the founder of Wikileaks - Sky News Arab Sky News",
            "link": "https://www.skynewsarabia.com/world/1206209-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%81%D8%A7%D8%B1%D8%A9-%D8%AA%D8%B7%D9%88%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%82%D8%B6%D9%8A%D8%A9-%D9%85%D9%88%D9%94%D8%B3%D8%B3-%D9%88%D9%8A%D9%83%D9%8A%D9%84%D9%8A%D9%83%D8%B3",
            "pub_date": "2018-12-06 21:47:26 GMT",
            "source_nm": "Sky News Arabic",
            "source_url": "https://www.skynewsarabia.com",
            "desc": "قال رئيس الإكوادور الخميس، إن بريطانيا وفرت ضمانات كافية لجوليان أسانغ لمغادرة سفارة حكومته في لندن، حيث يعيش مؤسس موقع ويكيليكس منذ عام 2012. وقال لينين مورينو في مقابلة مع الإذاعة الخميس، إن حكومته تلقت ضمانات كتابية من حكومة المملكة المتحدة بعدم تسليم الناشط الأسترالي إلى أي دولة يمكن أن يواجه فيها عقوبة الإعدام.حسب أسوتشيدبرس. ولم يقل مورينو إنه قد يجبر أسانغ على الخروج، ولكنه قال إن الفريق القانوني لأسانغ يدرس الخطوات التالية. وزعم أسانغ لفترة طويلة أنه يواجه اتهامات سرية في الولايات المتحدة بسبب كشفه معلومات حكومية سرية للغاية على موقعه."
        },
        {
            "title": "President of Ecuador announces conditions for leaving Assange Embassy in London - Mankind Net",
            "link": "https://mangish.net/%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%a3%d9%83%d9%88%d8%a7%d8%af%d9%88%d8%b1-%d9%8a%d8%b9%d9%84%d9%86-%d8%aa%d9%88%d9%81%d8%b1-%d8%a7%d9%84%d8%b4%d8%b1%d9%88%d8%b7-%d9%84%d9%85%d8%ba%d8%a7%d8%af/",
            "pub_date": "2018-12-06 19:58:11 GMT",
            "source_nm": "Mankind Net",
            "source_url": "https://mangish.net",
            "desc": "مانكيش نت رئيس الأكوادور يعلن توفر الشروط لمغادرة أسانج السفارة فى لندن رئيس الأكوادور يعلن توفر الشروط لمغادرة أسانج السفارة فى لندن زوار موقعنا الكرام نقدم لكم يوميا وحصريا جديد الاخبار العربية والعالمية ,حرصآ منا علي تقديم كل ما هو جديد وحصري من المصادر الخاصة بها بكل مصداقية وشفافية عبر موقعنا “مانكيش نت ” نعرض لكم الان خبر رئيس الأكوادور يعلن توفر الشروط لمغادرة أسانج السفارة فى لندن أعلن رئيس الإكوادور لنين مورينو الخميس أن “الشروط باتت متوفرة ليغادر مؤسس ويكيليكس جوليان أسانج سفارة كيتو فى لندن حيث لجأ فى 2012 للإفلات من ملاحقات محتملة فى الولايات المتحدة. وصرح للصحفيين “الشروط مجتمع..."
        },
        {
            "title": "Egypt News - Cairo: New development in the cause of the founder of &quot;Wikileaks&quot; - Loma News",
            "link": "https://lomazoma.com/egypt-news/240683.html",
            "pub_date": "2018-12-06 23:33:06 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر اليوم - القاهرة : تطور جديد في قضية مؤسس \"ويكيليكس\" اخبار اليوم اخبار مصر اليوم - القاهرة : تطور جديد في قضية مؤسس \"ويكيليكس\" مصدر الخبر - اخبار اليوم -الوفد مع تفاصيل الخبر تطور جديد في قضية مؤسس \"ويكيليكس\" : اخبار اليوم قال رئيس الإكوادور الخميس، إن بريطانيا وفرت ضمانات كافية لجوليان أسانج لمغادرة سفارة حكومته في لندن، حيث يعيش مؤسس موقع ويكيليكس منذ عام 2012. وقال لينين مورينو في مقابلة مع الإذاعة الخميس، إن حكومته تلقت ضمانات كتابية من حكومة المملكة المتحدة بعدم تسليم الناشط الأسترالي إلى أي دولة يمكن أن يواجه فيها عقوبة الإعدام.حسب أسوتشيدبرس. ولم يقل مورينو إنه قد يجبر أسانج..."
        },
        {
            "title": "Assange rejects a British Ecuadorian deal allowing him to leave the new Arab embassy",
            "link": "https://www.alaraby.co.uk/medianews/2018/12/7/أسانج-يرفض-صفقة-إكوادورية-بريطانية-تسمح-له-بمغادرة-السفارة",
            "pub_date": "2018-12-07 05:28:13 GMT",
            "source_nm": "The New Arab",
            "source_url": "https://www.alaraby.co.uk",
            "desc": "رفض مؤسس موقع \"ويكيليكس\"، جوليان أسانج، اتفاقاً بين الإكوادور والمملكة المتحدة، أمس الخميس، يسمح له بمغادرة السفارة الإكوادورية في لندن، للمرة الأولى منذ 6 سنوات، وفقاً لصحيفة \"ذا تيليغراف\" البريطانية. وقال الرئيس الإكوادوري، لينين مورينو، إن أسانج يمكنه اختيار مغادرة السفارة من دون مواجهة خطر تسليمه. وأضاف أن \"الطريق مفسوحة أمام أسانج كي يتخذ قرار مغادرة السفارة حينما يصبح حراً قريباً\"، من دون توضيح أي تفاصيل إضافية، في حديثه لـ\"ذا تيليغراف\". في المقابل، أوضح محامي أسانج، باري بولاك، أن الاتفاق بين الإكوادور والمملكة المتحدة مرفوض، لأنه لا يحمي موكله من خطر تسليمه إلى الولايات المتحدة الأم..."
        },
        {
            "title": "News of Saudi Arabia today after years Embassy .. A new development in the cause of Wikileaks founder - Loma News",
            "link": "https://lomazoma.com/saudi/241558.html",
            "pub_date": "2018-12-07 11:50:16 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية اليوم بعد سنوات السفارة.. تطور جديد في قضية مؤسس ويكيليكس اهم واخر اخبار السعودية - اخبار السعودية اليوم بعد سنوات السفارة.. تطور جديد في قضية مؤسس ويكيليكس قال رئيس الإكوادور الخميس، إن بريطانيا وفرت ضمانات كافية لجوليان أسانغ لمغادرة سفارة حكومته في لندن، حيث يعيش مؤسس موقع ويكيليكس منذ عام 2012. وقال لينين مورينو في مقابلة مع الإذاعة الخميس، إن حكومته تلقت ضمانات كتابية من حكومة المملكة المتحدة بعدم تسليم الناشط الأسترالي إلى أي دولة يمكن أن يواجه فيها عقوبة الإعدام.حسب أسوتشيدبرس. ولم يقل مورينو إنه قد يجبر أسانغ على الخروج، ولكنه قال إن الفريق القانوني لأسانغ يدرس الخطوا..."
        },
        {
            "title": "Julian Assange becomes &quot;semi-free&quot; to leave the Embassy of Ecuador in London - FRANCE 24 / FRANCE 24",
            "link": "https://www.youtube.com/watch?v=RT4YspKxROg",
            "pub_date": "2018-12-07 17:56:18 GMT",
            "source_nm": "FRANCE 24 / FRANCE 24",
            "source_url": "https://www.youtube.com",
            "desc": "انضموا إلى قناتنا الخاصة على اليوتيوب: http://f24.my/youtubeAR تابعونا مباشرة: http://f24.my/YTliveAR زوروا موقعنا: http://www.france24.com/ar/ انضموا إلى صفحتنا على فيس بوك: https://www.facebook.com/FRANCE24.Arabic تابعوا حسابنا الرسمي على تويتر https://twitter.com/France24_ar"
        },
        {
            "title": "New development in WikiLeaks founder case in my country BeLBaLaDy - In My Country BeL BaLaDy",
            "link": "https://belbalady.net/Akhbar-Al-Alm/BELBALADY469100/%D8%AA%D8%B7%D9%88%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D9%85%D8%A4%D8%B3%D8%B3-%D9%88%D9%8A%D9%83%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-07 00:08:03 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "تطور جديد في قضية مؤسس \"ويكيليكس\" بالبلدي | BeLBaLaDy قال رئيس الإكوادور الخميس، إن بريطانيا وفرت ضمانات كافية لجوليان أسانج لمغادرة سفارة حكومته في لندن، حيث يعيش مؤسس موقع ويكيليكس منذ عام 2012. وقال لينين مورينو في مقابلة مع الإذاعة الخميس، إن حكومته تلقت ضمانات كتابية من حكومة المملكة المتحدة بعدم تسليم الناشط الأسترالي إلى أي دولة يمكن أن يواجه فيها عقوبة الإعدام.حسب أسوتشيدبرس. ولم يقل مورينو إنه قد يجبر أسانج على الخروج، ولكنه قال إن الفريق القانوني لأسانج يدرس الخطوات التالية. وزعم أسانغ لفترة طويلة أنه يواجه اتهامات سرية في الولايات المتحدة بسبب كشفه معلومات حكومية سرية للغاية على ..."
        },
        {
            "title": "A new development in the cause of the founder of Wikileaks - true news",
            "link": "http://s777.org/Akhbar-Al-Alm/4542069.html",
            "pub_date": "2018-12-07 01:32:05 GMT",
            "source_nm": "News right",
            "source_url": "http://s777.org",
            "desc": "قال رئيس الإكوادور الخميس، إن بريطانيا وفرت ضمانات كافية لجوليان أسانج لمغادرة سفارة حكومته في لندن، حيث يعيش مؤسس موقع ويكيليكس منذ عام 2012. وقال لينين مورينو في مقابلة مع الإذاعة الخميس، إن حكومته تلقت ضمانات كتابية من حكومة المملكة المتحدة بعدم تسليم الناشط الأسترالي إلى أي دولة يمكن أن يواجه فيها عقوبة الإعدام.حسب أسوتشيدبرس. ولم يقل مورينو إنه قد يجبر أسانج على الخروج، ولكنه قال إن الفريق القانوني لأسانج يدرس الخطوات التالية. وزعم أسانغ لفترة طويلة أنه يواجه اتهامات سرية في الولايات المتحدة بسبب كشفه معلومات حكومية سرية للغاية على موقعه. أهم الأخبار حكومة الرزاز ومساعدات للمواطنين الا..."
        }
    ]
}