{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFU0ZDNBU0FtRnlLQUFQAQ?hl=ar&gl=SA&ceid=SA:ar",
    "language": "ar",
    "get_time": "2018-12-08 12:02:35 GMT",
    "content": [
        {
            "title": "&quot;Virtue&quot; participates in the Mecca Cultural Forum initiative &quot;Hajj and Umrah&quot; - Saudi Arabia 365",
            "link": "https://www.saudi365.co/148506",
            "pub_date": "2018-12-08 11:34:26 GMT",
            "source_nm": "Saudi Arabia",
            "source_url": "https://www.saudi365.co",
            "desc": "إقرا أيضا \"ملكية الجبيل\" تستعرض مستجدات الأمن السيبراني على طاولة خبراء التقنية سعودى 365 شاركت هيئة الأمر بالمعروف في ملتقى مكة الثقافي بمبادرة \"الحج والعمرة توحيد خالص وسلوك قويم ومظهر حضاري\"، ضمن مشروع كيف نكون قدوة؟ في نسخته الثالثة. والتقى مدير سَنَة فرع الرئاسة العامة لهيئة الأمر بالمعروف والنهي عن المنكر بمنطقة مكة المكرمة، الشيخ فؤاد بن سعود العمري، بفريق العمل المشارك في مشروع كيف نكون قدوة في نسخته الثالثة. وشارك فرع الرئاسة العامة بمنطقة مكة المكرمة بتقديم المبادرة التي حظيت بموافقة مستشار خادم الحرمين الشريفين، أمير منطقة مكة المكرمة، الأمير خالد الفيصل، ضمن المبادرات المقدمة لم..."
        },
        {
            "title": "Medical file reveals the citizenship of the marriage of her husband from the second without knowledge of Mecca - News of the times",
            "link": "http://www.akhbaralasr.net/saudi-news/show73296",
            "pub_date": "2018-12-08 09:05:04 GMT",
            "source_nm": "News of the times",
            "source_url": "http://www.akhbaralasr.net",
            "desc": "ملف طبي يكشف لمواطنة زواج زوجها من الثانية دون علمها بمكة تسبب موظف بأحد المراكز الصحية في صدمة معنوية لامرأة جاءت تبحث عن حل لآلامها المتكررة اذ كشف لها سرا اخفاه عنها زوجها وهو زواجه من امرأة اخرى. ووصلت المرأة الى مركز الزاهر الصحي بمكة المكرمة، وعندما توجهت لموظف الاستقبال طلبا للمراجعة، وعند تدقيق بياناتها سألها عن اسمها لوجود اسم زوجتين في ملف زوجها. واصابت كلمات الموظف المرأة بالصدمة ونسيت ما جاءت من اجله وغادرت سريعا بعد ان زادت الآمها لأقدام زوجها على الزواج بأخرى دون علمها. إقرأ الخبر من المصدر صحيفة صدى ملف طبي يكشف لمواطنة زواج زوجها من الثانية دون علمها بمكة"
        },
        {
            "title": "FREEDOM FURNITURE FOR MACHINERY OF MACHINES",
            "link": "https://makkahnewspaper.com/article/1091898",
            "pub_date": "2018-12-08 08:13:15 GMT",
            "source_nm": "Mecca Newspaper",
            "source_url": "https://makkahnewspaper.com",
            "desc": "تسببت زيوت مقلدة في أعطال عدد من المركبات بالعاصمة المقدسة بعد تغيير زيوت الماكينة في بناشر عدة، مما استدعى تدخل فرع وزارة التجارة بالعاصمة المقدسة، بحسب معلومات حصلت عليها «مكة»، إذ أحال فرع وزارة التجارة والاستثمار شكاوى المتضررين إلى رئيس طائفة ميكانيكا السيارات بمكة المكرمة عصام خليفة من أجل الكشف على الماكينات وتحديد العطل وسببه وهل هو ناتج من تغيير الزيت في البنشر أو عن سبب آخر. وأفادت المعلومات بأن رئيس طائفة ميكانيكا السيارات وبعد الكشف على ماكينات السيارات المتضررة تبين أن الزيت الذي تم تغييره في الماكينات مقلد وغير أصلي وتسبب بشكل مباشر في تعطيل ماكينات هذه السيارات وإتلافها. ووفق..."
        },
        {
            "title": "My Country BeL BaLaDy",
            "link": "http://belbalady.net/sports/BELBALADY469844/.html",
            "pub_date": "2018-12-07 21:45:03 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "http://belbalady.net",
            "desc": "هاي كورة – غرد غاريث بيل ( لاعب ريال مدريد ) اليوم عبر تويتر قائلا : الفريق الفائز حيث تم تقسيم الفريق الي فريقين في التدريبات و يستعد الريال لمواجهة هويسكا بعد الغد الأحد ضمن منافسات الجولة ال 15 من الليغا في تمام الساعة 15 : 6 بتوقيت مكة المكرمة بالبلدي | BeLBaLaDy بّالُبّلُدِيَ BeLBaLaDy"
        },
        {
            "title": "The establishment of the first factory for catering workers in Mecca - Loma News",
            "link": "https://lomazoma.com/saudi/242233.html",
            "pub_date": "2018-12-07 18:28:05 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية اليوم : لخدمة ضيوف الرحمن.. إنشاء أول مصنع لمتعهدي الإعاشة في مكة اخبار السعودية اخبار السعودية اليوم : لخدمة ضيوف الرحمن.. إنشاء أول مصنع لمتعهدي الإعاشة في مكة مصدر الخبر - اخبار السعودية -الوئام مع تفاصيل الخبر لخدمة ضيوف الرحمن.. إنشاء أول مصنع لمتعهدي الإعاشة في مكة : اخبار السعودية اليوم يعتزم متعهدو الإعاشة في العاصمة المقدسة مكة المكرمة إلى إنشاء مصنع للوجبات الجاهزة (مسبقة التجهيز)، لخدمة الحجاج والمعتمرين وزوار البلد الحرام طوال العام. وقال رئيس طائفة متعهدي الإعاشة بمكة، أحمد رابح الشريف، إن الهدف من إنشاء المصنع التحول من الموروث التقليدي للتغذية إلى صناعة الضيافة..."
        },
        {
            "title": "Deputy Minister of Hajj: Development projects supporting local cadres - Makkah newspaper",
            "link": "https://makkahnewspaper.com/article/1091897",
            "pub_date": "2018-12-08 08:10:45 GMT",
            "source_nm": "Mecca Newspaper",
            "source_url": "https://makkahnewspaper.com",
            "desc": "أكد نائب وزير الحج والعمرة الدكتور عبدالفتاح مشاط أن فرص الشراكة التكاملية بين الوزارة والقطاع الخاص لتطوير قطاع خدمات الحج والعمرة تسير بخطى ثابتة لتحقيق رؤية المملكة 2030، مبينا أن الفرص والمبادرات التي نتجت عن الشراكة بين الوزارة وغرفة مكة ستظهر على شكل مشاريع تطويرية وأخرى لدعم الكوادر المحلية ببرامج التأهيل والتدريب والتي بدورها ستسهم في دعم المنتج المحلي لخدمة القطاع. وأضاف خلال لقاء في مقر الغرفة التجارية الصناعية بمكة المكرمة أمس الأول، بحضور رئيس مجلس الإدارة هشام كعكي، ونائبه رئيس اللجنة الوطنية للحج والعمرة مروان شعبان وعدد من أعضاء المجلس والمهتمين في قطاع خدمات الحج والعمرة، أن..."
        },
        {
            "title": "My Country BeL BaLaDy",
            "link": "http://belbalady.net/sports/BELBALADY469919/.html",
            "pub_date": "2018-12-07 23:43:03 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "http://belbalady.net",
            "desc": "هاي كورة – سادت الوم اجواء مرحة في تدريبات فريق برشلونة حيث يستعد من اجل مواجهة اسبانيول غدا السبت ضمن منافسات الجولة ال 15 من الليغا في تمام الساعة 45 : 10 بتوقيت مكة المكرمة بالبلدي | BeLBaLaDy بّالُبّلُدِيَ BeLBaLaDy"
        },
        {
            "title": "Al Tawh Prayer Times Saturday, 8/12/2018 in the governorates of Egypt and the Arab capitals - the Gulf today",
            "link": "http://www.khalij.today/egypt/artical2462568",
            "pub_date": "2018-12-07 21:58:32 GMT",
            "source_nm": "Gulf Today",
            "source_url": "http://www.khalij.today",
            "desc": "أهم الأخبار انتقادات رسمية لسياسة حكومة عمان في توطين الوظائف فى إطار حرص \"الخليج اليوم\" الدائم على تطوير الخدمة الاخبارية المقدمة لقرائه، والتى تمس حياة المواطنين بصفة مباشرة، والتى يأتى على رأسها مواقيت الصلاة الخمسة بمحافظات \"مصر\" والوطن العربى، يقدم \"الخليج اليوم\" لقرائه مواقيت الصلاة اليوم السبت ، فى عدد من محافظات \"مصر\" والعواصم العربية، شاملة صلاة الفجر وصلوات الظهيرة والعصر والمغرب والعشاء. أولا: مواقيت الصلاة بعدد من محافظات \"مصر\": ونعرض بينـمـــا يلى لقرائنا مواقيت الصلاة اليوم السبت فى عدد من محافظات \"مصر\"، وهى الــــقاهــــرة ، والإسكندرية،والإسماعيلية، وشرم الشيخ، وأسوان وذلك ..."
        },
        {
            "title": "Director of Makkah Institution for Field Engineers: Think of Quality Solutions for Violations - Gulf 365",
            "link": "https://www.gulf365.co/saudi-arabia-news/1633315/%D9%85%D8%AF%D9%8A%D8%B1-%D9%87%D9%8A%D8%A6%D8%A9-%D9%85%D9%83%D8%A9-%D9%84%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86%D9%8A%D9%8A%D9%86-%D9%81%D9%83%D8%B1%D9%88%D8%A7-%D9%81%D9%8A-%D8%AD%D9%84%D9%88%D9%84-%D9%86%D9%88%D8%B9%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A7%D8%AA.html",
            "pub_date": "2018-12-08 01:20:02 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار \"رومارينهو\" و\"عمار الرحيم\" يُعلِّقان على هزيمة العميد أمام الفيصلي شكرا لقرائتكم خبر عن مدير هيئة مكة للميدانيين: فكروا في حلول نوعية للمخالفات والان مع التفاصيل جدة - خالد شويل - \"الخليج 365\" (الطائف) أوصى مدير فرع الرئاسة العامة لهيئة الأمر بالمعروف والنهي عن المنكر بمنطقة مكة المكرمة فؤاد العمري الأعضاء الميدانيين في الطائف بالتواصل مع الجهات ذات العلاقة والتنسيق معهم لمعالجة ما يظهر من مخالفات شرعية ونظامية وحث الميدانيين على إيجاد الحلول النوعية في تغيير المنكر بالطرق والأساليب الموافقة للأدلة الشرعية والأنظمة المرعية. جاء ذلك لدى زيارته لهيئة محافظة الطائف، مشيرا إلى أن ال..."
        },
        {
            "title": "The anniversary of the pledge of allegiance / the staff of Umm Al - Qura University The fourth anniversary of the expensive and cohesion between the leadership and the people - Gulf 365",
            "link": "https://www.gulf365.co/saudi-arabia-news/1634454/%D8%B0%D9%83%D8%B1%D9%89-%D8%A7%D9%84%D8%A8%D9%8A%D8%B9%D8%A9--%D9%85%D9%86%D8%B3%D9%88%D8%A8%D9%88-%D8%AC%D8%A7%D9%85%D8%B9%D8%A9-%D8%A3%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D9%89-%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%89-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9%D8%A9-%D9%85%D9%86%D8%A7%D8%B3%D8%A8%D8%A9-%D8%BA%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D8%AA%D9%84%D8%A7%D8%AD%D9%85-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%B4%D8%B9%D8%A8.html",
            "pub_date": "2018-12-08 10:57:24 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار الجوازات: 3 شروط لتجديد إقامة الوافد ومن لا يطبق الشروط سيتم وقف تأشيرته وترحيله على الفور! مكة المكرمة 01 ربيع الآخر 1440 هـ الموافق 08 ديسمبر 2018 م واس عد منسوبو جامعة أم القرى الذكرى الرابعة لتولي خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - مقاليد الحكم مناسبة غالية للوطن وصورة تعبر عن التلاحم القوي بين الشعب وقيادته الرشيدة التي لا تالوا جهدًا في تحقيق كل نهضة وإزدهار للمواطن مؤكدين على الانجازات التنموية التي فاقت في حجمها التوقعات، وما شهدته المملكة من إصلاحات شملت مختلف القطاعات. وقال وكيل جامعة ام القرى للتطوير وريادة الاعمال الدكتور هاني بن عثم..."
        },
        {
            "title": "&quot;Zahraa Makkah&quot; launches the campaign &quot;Abu Rehana life&quot; within the activities of Volunteer Day - News of the times",
            "link": "http://www.akhbaralasr.net/saudi-news/show73081",
            "pub_date": "2018-12-07 20:45:04 GMT",
            "source_nm": "News of the times",
            "source_url": "http://www.akhbaralasr.net",
            "desc": "\"زهراء مكة\" يطلق حملة \"أبي ريحانة الحياة\" ضمن فعاليات يوم التطوع استهدفت مدارس البنين والبنات والجامعات بحضور قامات العمل المجتمعي بادرَ مركز حي الزهراء بمكة المكرمة بإطلاق حملة لتعزيز قيمة الأب، متزامنًا مع فعاليات اليوم العالمي للتطوع. وتفصيلًا: استهدفت الحملة مدارس البنين والبنات والجامعات؛ حيث تم تدشين الحملة بديوانية مركز حي الزهراء بمكة المكرمة يوم الثلاثاء ٢٥ ربيع الأول ١٤٣٩هـ، وبحضور قامات العمل المجتمعي، وعلى روائح العود والريحان وزهور الربيع الطلق. وبدأت الفعالية بآيات من الذكر الحكيم تلاها الطالب عمر العتيبي، ثم ألقي عصام البركاتي رئيس مركز حي الزهراء كلمة لخص فيها فكرة الحملة؛ ح..."
        },
        {
            "title": "Mecca Birth Opens First Celiac Clinic for Children - News of the times",
            "link": "http://www.akhbaralasr.net/saudi-news/show72733",
            "pub_date": "2018-12-07 07:57:02 GMT",
            "source_nm": "News of the times",
            "source_url": "http://www.akhbaralasr.net",
            "desc": "ولادة مكة تفتتح أول عيادة سيلياك للأطفال أفتتح مدير إدارة مستشفيات منطقة مكة المكرمة الدكتور/ نزار باوهاب نيابةً عن مساعد المدير العام للخدمات العلاجية بمنطقة مكة المكرمة الدكتور / حاتم خوقير , أول عيادة متخصصة لعلاج مرض السيلياك للأطفال اليوم الخميس 28-3-1440هـ بحضور المدير الطبي الدكتور / هلال المالكي نيابةً عن مدير مستشفى الولادة و الأطفال الدكتور /أحمد غيث المحمادي. حيث تم أثناء الإفتتاح الإطلاع على العيادة و عرض البيانات التي تؤخذ من المريض عند إستقباله و تشخيص حالته , ثم عُرضت المنتجات التي لا يُسمح للمصابين بمرض السيلياك بتناولها, و المنتجات البديلة لها. وفي لقاء مع رئيسة قسم التغذية..."
        },
        {
            "title": "Newspaper: From Friday sermons - Press",
            "link": "http://abarahpress.com/alsaudi-news/story26427",
            "pub_date": "2018-12-08 09:36:01 GMT",
            "source_nm": "Press Release",
            "source_url": "http://abarahpress.com",
            "desc": "في المملكة العربية السعودية من خطب الجمعة، تناقل يومنا هذا خبر من خطب الجمعة. نقدم لزوارنا الكرام أخبار عاجلة وهامة لهذا يومنا هذا من خطب الجمعة، حيث تم نشر الخبر وتداوله على موقع مكة المملكة العربية السعودية. وتحدث موضوع من خطب الجمعة، واخبار اخرى نقدمها لمتابعينا الكرام أولاً بأول. سلامة دين المرء «لقد أرشد رسول الله صلى الله عليه وسلم وهو الحريص على كل خير لأمته، الرؤوف الرحيم بها، إلى أدب جامع وخصلة شريفة، وخلق كريم يحسن به إسلام المرء، ويبلغ به الغاية من رضوان الله، وذلك في قوله صلوات الله وسلامه عليه (من حسن إسلام المرء تركه ما لا يعنيه)، هذا الحديث – كما تحدث الإمام ابن عبد البر رحمه..."
        },
        {
            "title": "Information you know for the first time about &quot;Fatima Zahra&quot; - six house",
            "link": "http://st-albayt.blogspot.com/2018/12/blog-post_24.html",
            "pub_date": "2018-12-08 11:52:00 GMT",
            "source_nm": "housewife",
            "source_url": "http://st-albayt.blogspot.com",
            "desc": "تعد فاطمة الزهراء من أبناء النبي صلى الله عليه وسلم، وهي زوجة خليفة المسلمين علي بن أبي طالب، احدى بنات السيدة خديجة بنت خويلد. ولدت في يوم الجمعة الموافق العشرين من جمادى الآخر، وكان ذلك في سن الخامسة بعد البعثة النبوية، أي أن ذلك كان بعد أن حدثت رحلة الإسراء والمعراج بثلاث سنوات تقريبا. وقد ولدت في مكة المكرمة وقتها كان نبي الله عمره الخامسة و الثلاثين عاما، أما عن زوجها فقد كان الإمام علي بن أبي طالب، وقد عرفت بالفصاحة و البلاغة وهي أم الحسن و الحسين. وتختلف الروايات عن تحديد مكان ولادة السيدة فاطمة الزهراء، فالبعض يقول أنها قد ولدت قبل البعثة النبوية بخمس سنوات، والبعض يقول أنها قد ولدت..."
        },
        {
            "title": "The establishment of the first factory for catering workers in Mecca - Hadramout Net",
            "link": "https://7adramout.net/wasul/2155038/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85---%D9%84%D8%AE%D8%AF%D9%85%D8%A9-%D8%B6%D9%8A%D9%88%D9%81-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A5%D9%86%D8%B4%D8%A7%D8%A1-%D8%A3%D9%88%D9%84-%D9%85%D8%B5%D9%86%D8%B9-%D9%84%D9%85%D8%AA%D8%B9%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D8%A5%D8%B9%D8%A7%D8%B4%D8%A9-%D9%81%D9%8A-%D9%85%D9%83%D8%A9.html",
            "pub_date": "2018-12-07 20:03:05 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار انتقادات رسمية لسياسة حكومة عمان في توطين الوظائف نشر قبل 20 دقيقة - 10:42 م, 29 ربيع الأول 1440 هـ, 7 ديسمبر 2018 م تواصل – مكة المكرمة: يعتزم متعهدو الإعاشة في العاصمة المقدسة مكة المكرمة إنشاء مصنع للوجبات الجاهزة (مسبقة التجهيز)، لخدمة الحجاج والمعتمرين وزوار البلد الحرام طوال العام. وأوضح رئيس طائفة متعهدي الإعاشة بمكة، أحمد رابح الشريف، أن الهدف من إنشاء المصنع التحول من الموروث التقليدي للتغذية إلى صناعة الضيافة في ظل رؤية المملكة 2030 من أجل تقديم أرقى الخدمات لضيوف الرحمن. وأضاف في بيان صحفي، اليوم الجمعة، أن طائفة متعهدي الإعاشة في مكة المكرمة ستعلن خلال الأيام المقبلة..."
        },
        {
            "title": "Factory for meals of pilgrims and pilgrims in the holy capital - Loma News",
            "link": "https://lomazoma.com/saudi/243171.html",
            "pub_date": "2018-12-08 06:14:03 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية مصنع لوجبات الحجاج والمعتمرين بالعاصمة المقدسة فيصل السلمي - مكة المكرمة يعتزم متعهدو الإعاشة بالعاصمة المقدسة إنشاء مصنع للوجبات مسبقة التجهيز لخدمة الحجاج والمعتمرين وزوار البلد الحرام طوال العام. وأوضح رئيس طائفة متعهدي الإعاشة أحمد الشريف لـ «مكة» أن الهدف من إنشاء المصنع هو التحول من الموروث التقليدي للتغذية إلى صناعة الضيافة في ظل رؤية المملكة 2030 من أجل تقديم أرقى الخدمات لضيوف الرحمن، لافتا إلى أن طائفة متعهدي الإعاشة ستعلن خلال الأيام المقبلة إنشاء شركة مساهمة من أرباب قطاع الإعاشة، حيث وزعت استبيانات إلى جميع متعهدي الإعاشة والبالغ عددهم 204 متعهدين، وافق 83 منهم ع..."
        },
        {
            "title": "Why was the Technical College canceled in Makkah? Mecca Newspaper",
            "link": "https://makkahnewspaper.com/article/1091805",
            "pub_date": "2018-12-06 15:50:17 GMT",
            "source_nm": "Mecca Newspaper",
            "source_url": "https://makkahnewspaper.com",
            "desc": "قبل سنوات مضت برزت المؤسسة العامة للتدريب الفني والتعليم المهني ـ آنذاك ـ كجهة حكومية تعنى بإعداد وتأهيل الشباب للأعمال المهنية، فافتتحت العديد من مراكز التدريب المهني التي كانت تقبل الطلاب الحاصلين على المؤهل الابتدائي، وكانت الدراسة بها على فترتين صباحية وأخرى مسائية للراغبين من الموظفين وغيرهم، غير أن هذه المراكز ألغيت مع مرور السنين وكأننا بلغنا درجة الاكتفاء الذاتي من الأيدي العاملة في مجالات السباكة والنجارة والحدادة وميكانيكا السيارات وغيرها، وأصبح قبول الطلاب بالتعليم الفني والمهني يعتمد على المؤهل الثانوي في الكليات التي أنشئت وبنسب عالية، فالتحق عدد من الشباب بها على أمل أن يجدوا ..."
        },
        {
            "title": "The best subject of the expression of the Prophet&#39;s birth is a brief summary of the elements, introduction and conclusion of the elementary, preparatory and secondary students in a neat manner - Arb4Host",
            "link": "https://arb4host.net/news/%d9%85%d9%88%d8%b6%d9%88%d8%b9-%d8%aa%d8%b9%d8%a8%d9%8a%d8%b1-%d8%b9%d9%86-%d8%a7%d9%84%d9%85%d9%88%d9%84%d8%af-%d8%a7%d9%84%d9%86%d8%a8%d9%88%d9%8a-1440-%d9%84%d9%84%d9%85%d8%af%d8%a7%d8%b1%d8%b3-11/",
            "pub_date": "2018-12-08 07:43:36 GMT",
            "source_nm": "Arb4Host",
            "source_url": "https://arb4host.net",
            "desc": "نرصد لكم موضوع تعبير عن ذكرى المولد النبوي الشريف 2018 كامل ومختصر بالعناصر والمقدمة والخاتمة، نسلط من خلاله الضوء على احتفالات المسلمون في شتى بقاع الأرض بذكرى مولد سيد الخلق، والنقاط المضيئة في حياته وسيرته النبوية العطرة، وكيف عاش طفولته وكيف نشر الدعوة الإسلامية وذلك لطلاب المدارس “الابتدائي – الإعدادي” بشكل مرتب، لجميع سنوات النقل والشهادات. مولد النبي ولد سيدنا محمد في الثاني عشر من شهر ربيع الأول من عام الفيل لذلك يحتفل المسلمون في كل مكان بعيد ميلاد النبي عليه السلام في هذا اليوم من كل عام، وأثناء حمل آمنة بنت وهبة في النبي “محمد” توفي والده عبد الله بن عبد المطلب بن بني هاشم، وقد..."
        },
        {
            "title": "Does the Prophet&#39;s message include the jinn? Gulf Today",
            "link": "https://www.khalij.today/arabic/artical2463173",
            "pub_date": "2018-12-08 09:42:29 GMT",
            "source_nm": "Gulf Today",
            "source_url": "https://www.khalij.today",
            "desc": "أهم الأخبار السعودية تؤكد توطين المهن بمنافذ البيع في 4 أنشطة الأسبوع المقبل أرسل الله تعالى سيدنا محمداً صلى الله عليه وآله وسلم خاتمًا للأنبياء والمرسلين، وآمن به الإنس من كل جنس ولون، فهل كانت رسالته – صلى الله عليه وسلم للجن كما الإنس وهل آمن به الجن وبايعوه وأعلنوا إسلامهم.. هذا ما يرصده مصراوي في التقرير التالي: أولا: بعض الأدلة من القرآن الكريم على تكليف الجن: قوله تعالى: وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلا لِيَعْبُدُونِ مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُونِ [ الذاريات: 56-57]. فالآية صريحة في أن الله قد خلق الجن والإنس للعبادة. وقوله تعالى: يَا مَعْشَرَ ا..."
        },
        {
            "title": "Mecca Health Initiative launches Makkah Volunteer Initiative",
            "link": "https://ajel.sa/bBPVyL",
            "pub_date": "2018-12-07 15:48:36 GMT",
            "source_nm": "Urgent newspaper",
            "source_url": "https://ajel.sa",
            "desc": "دشنت صحة منطقة مكة المكرمة مبادرة مئوية مكة التطوعية، لنشر ثقافة التطوع الصحي بين منسوبي صحة مكة بدمج جميع مكونات المديرية العامة للشؤون الصحية بمكة في عمل تطوع"
        },
        {
            "title": "The Association of Disabled Children in Makkah celebrates ... b) International Day of Persons with Disabilities - Gulf 365",
            "link": "https://www.gulf365.co/gulf/1632443/%D8%AC%D9%85%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D9%88%D9%82%D9%8A%D9%86-%D8%A8%D9%85%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D9%83%D8%B1%D9%85%D8%A9-%D8%AA%D8%AD%D8%AA%D9%81%D9%84-%E2%80%A6-%D8%A8%D9%80%D9%80%D9%80--%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%84%D9%84%D8%A3%D8%B4%D8%AE%D8%A7%D8%B5-%D8%B0%D9%88%D9%8A-%D8%A7%D9%84%D8%A5%D8%B9%D8%A7%D9%82%D8%A9-.html",
            "pub_date": "2018-12-07 19:40:14 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار بالفيديو.. اغتيال داعية إسلامي شهير أسلم على يديه مئات الآلاف في الفلبين الخليج - هيفاء الأمير نظمت جمعية الاطفال المعوقين بمكة المكرمة بالتعاون مع ( أمانة العاصمة المقدسة ، ونادي مكة لذوي الاحتياجات الخاصة ، وزارة الصحة قسم التأهيل الطبي ) وإشراف وزارة العمل والتنمية الاجتماعية ، مهرجان ترفيهي / توعوي للأطفال وعائلاتهم بمناسبة … بـــ ( اليوم العالمي للأشخاص ذوي الإعاقة ) تحت شعار .. ” هـــــــــــــــــــلا بالغــــــــــــــــالين ” يوم الجمعة 29/ ربيع الأول / 1440هـ الموافق7/ ديسمبر/ 2018م ، من الساعة 5 عصراً الى 11 مساءً ، ليوم واحد فقط / للعائلات ، بمقر المركز الحضري – با..."
        },
        {
            "title": "My Country BeL BaLaDy",
            "link": "http://belbalady.net/sports/BELBALADY468815/.html",
            "pub_date": "2018-12-06 16:52:02 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "http://belbalady.net",
            "desc": "هاي كورة – قام ليو ميسي ( لاعب برشلونة ) اليوم بنشر صورة عبر الانستغرام معلقا عليها ( تدريبات ) حيث يتدرب مع زملائه بالفريق من أجل مباراة اسبانيول في الليغا بعد الغد السبت في تمام الساعة 45 : 10 بتوقيت مكة المكرمة بالبلدي | BeLBaLaDy بّالُبّلُدِيَ BeLBaLaDy"
        },
        {
            "title": "Prince of Mecca reviews the future plans for the passports of the region - Egypt",
            "link": "https://24.com.eg//424223/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A3%D9%85%D9%8A%D8%B1-%D9%85%D9%83%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%AE%D8%B7%D8%B7-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%8A%D8%A9-%D9%84%D8%AC%D9%88%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9",
            "pub_date": "2018-12-07 14:32:05 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "السعودية اليوم أمير مكة يستعرض الخطط المستقبلية لجوازات المنطقة مكة: استقبل مستشار خادم الحرمين الشريفين أمير منطقة مكة المكرمة خالد الفيصل، في مقر الإمارة بجدة، مدير جوازات المنطقة المعين حديثا العميد عابد الحارثي. وهنأ الأمير خالد الفيصل، العميد الحارثي بمناسبة تعيينه، متمنيا له التوفيق في المهام الموكلة إليه، كما استعرض الخطط المستقبلية لجوازات المنطقة. من جهته عبر العميد الحارثي عن شكره وتقديره لأمير منطقة مكة المكرمة، مؤكدا أن كلماته ستكون حافزا له لبذل مزيد من الجهود بما يحقق التطلعات. هذا المحتوي ( السعودية اليوم أمير مكة يستعرض الخطط المستقبلية لجوازات المنطقة ) منقول بواسطة محرك بح..."
        },
        {
            "title": "Citizen Jobs in Hilton Hotels in 4 Cities - Egypt",
            "link": "https://24.com.eg/Mnwat/423252/%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B7%D9%86-%D9%88%D8%B8%D8%A7%D8%A6%D9%81-%D8%B4%D8%A7%D8%BA%D8%B1%D8%A9-%D9%84%D8%AF%D9%89-%D9%81%D9%86%D8%A7%D8%AF%D9%82-%D9%87%D9%8A%D9%84%D8%AA%D9%88%D9%86-%D9%81%D9%8A-4-%D9%85%D8%AF%D9%86",
            "pub_date": "2018-12-06 20:14:06 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "المواطن وظائف شاغرة لدى فنادق هيلتون في 4 مدن المواطن- خالد الأحمد أعلنت مجموعة شركة هيلتون للفنادق والمنتجعات والضيافة- عبر موقعها الإلكتروني- عن توفّر عدد من الوظائف الشاغرة للسعوديين والمقيمين، لحمَلة شهادة الثانوية العامة وشهادة الدبلوم ودرجة البكالوريوس في عدد من التخصصات؛ وذلك للعمل بفروع الفنادق بالمملكة في كل من مكة المكرمة، وجدة، والخبر، والظهران. وبيّنت الشركة، أن الوظائف المتاحة على المسميات التالية: . مدير مجموعة الموارد البشرية (مكة المكرمة). . وكيل المبيعات (الخبر). . مدير المبيعات (الخبر). . موظف خدمة ضيافة (مكة المكرمة). . مدير المطعم (الظهران). . مدير مجموعة التسويق (مكة ال..."
        },
        {
            "title": "Heritage tours in the city promote the culture of volunteering - true news",
            "link": "http://s777.org/As-Swdyh/4544510.html",
            "pub_date": "2018-12-07 22:36:13 GMT",
            "source_nm": "News right",
            "source_url": "http://s777.org",
            "desc": "المدينة المنورة- البلاد بمناسبة اليوم العالمي للتطوع، نظمت كلية السياحة والفندقة بالمدينة المنورة، رحلات سياحية إلى المواقع السياحية التاريخية المهمة، وكان أبرزها زيارة منطقة سيد الشهداء للتعرف على الأحداث التاريخية، وتفاصيل غزوة أحد، وأهمية هذه الغزوة في التاريخ الإسلامي، وكذلك مسجد قُباء لمعرفة أهمية المسجد وتاريخه، وزيارة إلى منطقة السبع مساجد (موقعة غزوة الخندق)، وفي ختام الجولة، زيارة إلى متحف المدينة المنورة وسكة الحجاز. ولاقت الجولات إعجاب المشاركين فيها من جميع الفئات العمرية، وعبّرت أم سعود إنديجاني عن رأيها في هذه الجولات بقولها: كان هدفي الأول من المشاركة في هذه الجولة تثقيف أطفا..."
        },
        {
            "title": "The director of the Mecca authority calls for finding quality solutions to address irregularities - Gulf 365",
            "link": "https://www.gulf365.co/saudi-arabia-news/1631252/%D9%85%D8%AF%D9%8A%D8%B1-%D9%87%D9%8A%D8%A6%D8%A9-%D9%85%D9%83%D8%A9-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%A5%D9%8A%D8%AC%D8%A7%D8%AF-%D8%AD%D9%84%D9%88%D9%84-%D9%86%D9%88%D8%B9%D9%8A%D8%A9-%D9%84%D9%85%D8%B9%D8%A7%D9%84%D8%AC%D8%A9-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A7%D8%AA.html",
            "pub_date": "2018-12-07 13:20:05 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار رسمياً.. النصر يكشف عن الطقم الثالث للفريق قبل مباراة الهلال شكرا لقرائتكم خبر عن مدير هيئة مكة يطالب بإيجاد حلول نوعية لمعالجة المخالفات والان مع التفاصيل جدة - خالد شويل - عبدالله الدهاس (مكة المكرمة)al- طالب مدير عام فرع الرئاسة العامة لهيئة الأمر بالمعروف والنهي عن المنكر بمنطقة مكة المكرمة الشيخ فؤاد بن سعود العمري الأعضاء الميدانيين بالتواصل في الميدان مع الجهات ذات العلاقة والتنسيق معهم لمعالجة ما يظهر من مخالفات شرعية ونظامية. وحث الشيخ العمري خلال لقائه برئيس وأعضاء فرع الهيئة بمحافظة الطائف الأعضاء على إيجاد الحلول النوعية في تغيير المنكر بالطرق والأساليب الموافقة للأد..."
        },
        {
            "title": "Administrative and Health Jobs at the Islamic University - Urgent Newspaper",
            "link": "https://ajel.sa/RSbqHv",
            "pub_date": "2018-12-07 09:24:59 GMT",
            "source_nm": "Urgent newspaper",
            "source_url": "https://ajel.sa",
            "desc": "أعلنت الجامعة الإسلامية بالمدينة المنورة، عن رغبتها في إشغال الوظائف الإدارية والصحية الشاغرة، عن طريق المسابقة الوظيفية.وأوضحت الجامعة، أن التقديم يتم عبر مو"
        },
        {
            "title": "Imam of the Haram al-Makki: Analyzes and expectations are mostly based on the suspicions and risks - true news",
            "link": "http://s777.org/As-Swdyh/4544502.html",
            "pub_date": "2018-12-07 22:36:03 GMT",
            "source_nm": "News right",
            "source_url": "http://s777.org",
            "desc": "مكة المكرمة – المدينة المنورة- واس أوصى فضيلة إمام وخطيب المسجد الحرام الشيخ الدكتور أسامة بن عبدالله خياط، المسلمين بتقوى الله – عز وجل – فهو خير زادٍ في الحياة الدنيا، ويوم يقوم الأشهاد . وقال فضيلته في خطبة الجمعة، التي ألقاها أمس بالمسجد الحرام: إن حرص المرء على سلامة دينه، وحسن إسلامه، وصحة إيمانه، دليلٌ ظاهرٌ وآيةٌ بينة، وبرهانٌ شاهدٌ على رجاحة عقله واستقامة نهجه، وكمال توفيقه؛ فدين المسلم – يا عباد الله – هو دليله وقائده إلى كل سعادةٍ في حياته الدنيا، وإلى كل فوزٍ ورفعةٍ في الآخرة؛ لما جاء فيه من البينات والهدى الذي يستعصم به من الضلال، وينأى به عن سبل الشقاء ومسالك الخسران. وأضاف قا..."
        },
        {
            "title": "Egypt News: Friday sermon in Al-Azhar, Al-Aqsa and Al-Haramain: Palestinians pay the tax of division and our religion leads to happiness and victory - Loma News",
            "link": "https://lomazoma.com/egypt-news/242053.html",
            "pub_date": "2018-12-07 16:52:14 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار مصر العاجلة - Egypt News : خطبة الجمعة في الأزهر والأقصى والحرمين: الفلسطينيون يدفعون ضريبة الانقسام وديننا يقود إلى السعادة والفوز اهم و اخر اخبار مصر العاجلة - Egypt News : مصر اليوم : الجمعة 7 ديسمبر 2018 مع تفاصيل الخبر : اخبار مصر العاجلة - Egypt News : خطبة الجمعة في الأزهر والأقصى والحرمين: الفلسطينيون يدفعون ضريبة الانقسام وديننا يقود إلى السعادة والفوز رغم أن \"خطبة الجمعة\" مظلة واحدة يجتمع تحتها المسلمون، ويستمعون إلى ما تيسر من الدروس والهدي النبوي الشريف في ذات اليوم، إلا أن اختلاف المكان أضفى لموضوعها ألوانًا متباينة، فارتفع صوت أزهر مصر مقرًا ومعترفًا بحقوق المرأة كاملة، ..."
        },
        {
            "title": "My Country BeL BaLaDy",
            "link": "http://belbalady.net/sports/BELBALADY469797/.html",
            "pub_date": "2018-12-07 20:46:02 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "http://belbalady.net",
            "desc": "هاي كورة – قام اليوم ريكي بويغ بالتدرب مع الفريق الأول ل برشلونة حيث يستعد البارسا لخوض لقاء اسبانيول غدا السبت ضمن منافسات الجولة ال 15 من الليغا في تمام الساعة 45 : 10 بتوقيت مكة المكرمة بالبلدي | BeLBaLaDy بّالُبّلُدِيَ BeLBaLaDy"
        },
        {
            "title": "Luxor City Council continues its daily cleaning, laundry and sweeps for the streets - the Gulf today",
            "link": "https://www.khalij.today/egypt/artical2462284",
            "pub_date": "2018-12-07 18:46:23 GMT",
            "source_nm": "Gulf Today",
            "source_url": "https://www.khalij.today",
            "desc": "أهم الأخبار خادم الحرمين الشريفين يوجه بتقديم إجازة عيد الأضحى واصل رجال مجلس مدينة الأقصر، من حملات النظافة اليومية صباحاً ومساءاً، والتى تم تنفيذها بنطاق حى جنوب وشرق، ففى نطاق حى جنوب، قاد سمير سعود مسئول قطاع نظافة جنوب، حملة نظافة إستهدفت شوارع المدينة المنورة وشارع مدرسة الفنون وتم إستمرار تنفيذ حملات النظافة بجميع شوارع الحى. وقامت هدية ثابت مساعد رئيس المدينة لشئون النظافة والتجميل، بحملات نظافة ورفع الأتربة بشارع سان جوزيف، أما فى نطاق حى شرق قادت هديه ثابت وحسن عبدة رئيس حى شرق، حملة نظافة تم خلالها غسيل الأرصفة وكنس الأتربة الناعمة من الشوارع على الجانبين، بدءاً من مزلقان نجع الخ..."
        },
        {
            "title": "Knights of Mecca face cooperation ecstasy «victory» - Gulf 365",
            "link": "https://www.gulf365.co/sports-news/1628671/%D9%81%D8%B1%D8%B3%D8%A7%D9%86-%D9%85%D9%83%D8%A9-%D9%8A%D9%88%D8%A7%D8%AC%D9%87%D9%88%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A8%D9%86%D8%B4%D9%88%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1.html",
            "pub_date": "2018-12-06 18:50:11 GMT",
            "source_nm": "Gulf 365",
            "source_url": "https://www.gulf365.co",
            "desc": "أهم الأخبار المملكة تطلق غداً قمرين صناعيين تم تصنيعهما محلياً.. وعرض عملية الإطلاق في بث مباشر شكرا لقرائتكم خبر فرسان مكة يواجهون التعاون بنشوة «النصر» ونؤكد لكم باننا نسعى دائما لارضائكم والان مع التفاصيل السعودية - بواسطة أيمن الوشواش - سليمان الجابري - الدمام يسعى فرسان مكة إلى مواصلة انتصاراتهم واستكمال أفراحهم داخل وخارج الملعب، عندما يواجهون منافسهم القوي التعاون على ملعب النار باستاد مدينة الملك عبدالعزيز الرياضية بالشرائع، ضمن الجولة الـ 12 لدوري كأس الأمير محمد بن سلمان لكرة القدم، التي تشهد مواجهة واحدة اليوم. يدخل الوحدة رابع ترتيب اللقاء بعد انتصار كبير حققه داخل الملعب على ال..."
        },
        {
            "title": "Egypt News: Ministry of Hajj and Umrah: issuance of 1.723.749 Umrah visa - Egypt 24",
            "link": "https://24.com.eg/arab-world/424059/%D9%86%D9%8A%D9%88%D8%B2-%D9%85%D8%B5%D8%B1-%D9%88%D8%B2%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D8%A9-%D8%A5%D8%B5%D8%AF%D8%A7%D8%B1-1723749-%D8%AA%D8%A3%D8%B4%D9%8A%D8%B1%D8%A9-%D8%B9%D9%85%D8%B1%D8%A9",
            "pub_date": "2018-12-07 12:17:18 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "نيوز مصر: وزارة الحج والعمرة: إصدار 1.723.749 تأشيرة عمرة متابعات - الوئام سجلت الإحصاءات التراكمية حتى الأسبوع الـ 13 في مؤشر العمرة الأسبوعي، وصول عدد تأشيرات العمرة إلى 1,723,749 تأشيرة حتى تاريخ 28 ربيع الأول لهذا العام، وجاء مجموع القادمين إلى المملكة 1,348,161 معتمرًا، في حين بلغ عدد المعتمرين المتواجدين داخل المملكة 318,210 معتمرًا، منهم 224,095 في مكة المكرمة، بينما يتواجد 94,115 في المدينة المنورة، فيما سجلت مغادرة 1,029,951 معتمرًا بعد أن أدّوا العمرة والزيارة. جاء ذلك بحسب مؤشر العمرة الأسبوعي الذي أطلقته وزارة الحج والعمرة مع مطلع العام الهجري الحالي، والذي أكمل شهره الثالث ويقي..."
        },
        {
            "title": "Subject of expression of the Prophet &#39;s birth The theme of the integrated expression &quot;elements of the subject, introduction and conclusion&quot; for all students in the various educational stages and the general secondary - Arb4Host",
            "link": "https://arb4host.net/news/%d9%85%d9%88%d8%b6%d9%88%d8%b9-%d8%aa%d8%b9%d8%a8%d9%8a%d8%b1-%d8%b9%d9%86-%d8%a7%d9%84%d9%85%d9%88%d9%84%d8%af-%d8%a7%d9%84%d9%86%d8%a8%d9%88%d9%8a-%d8%a7%d9%84%d8%b4%d8%b1%d9%8a%d9%81-%d9%85%d9%88%d8%b6%d9%88%d8%b9-%d8%aa%d8%b9%d8%a8%d9%8a%d8%b1-%d9%85%d8%aa%d9%83%d8%a7%d9%85%d9%84-%d8%b9%d9%86%d8%a7%d8%b5%d8%b1-%d8%a7%d9%84%d9%85%d9%88%d8%b6%d9%88%d8%b9-%d9%88%d8%a7%d9%84%d9%85%d9%82%d8%af%d9%85%d8%a9-%d9%88%d8%a7%d9%84%d8%ae%d8%a7%d8%aa%d9%85%d8%a9-%d9%84%d9%83%d8%a7%d9%81%d8%a9-%d8%a7%d9%84%d8%b7%d9%84%d8%a7%d8%a8-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%b1%d8%a7%d8%ad%d9%84-%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ae%d8%aa%d9%84%d9%81%d8%a9/",
            "pub_date": "2018-12-06 14:08:15 GMT",
            "source_nm": "Arb4Host",
            "source_url": "https://arb4host.net",
            "desc": "من مواضيع التعبير القوية المتوقعة في امتحانات هذا العام للصفوف الإبتدائي والإعدادي والثانوي أيضا هو موضوع تعبير عن المولد النبوي الشريف ،فقد تم الاحتفال به في هذا الشهر وهو يوافق الثاني عشر من ربيع الأول من كل عام، لذا اليوم من خلال موقعنا عرب فور نيوز وهذا المقال سنقدم لكم نموذج من موضوع تعبير عن المولد النبوي الشريف، و سنركز على العناصر الأساسية في الموضوع مثل مقدمة الموضوع والنقاط أو العناصر الأساسية التي يجب أن يرتكز عليها الموضوع وخاتمة الموضوع أيضا والتي تكون هامة بشكل كبير في كافة مواضيع التعبير في كافة الإمتحانات للصفوف الدراسية المختلفة وخاصة الثانوية العامة. مقدمة موضوع تعبير عن ا..."
        },
        {
            "title": "Saudi Arabia today: &quot;Housing&quot; reveals the number of land that was subject to white land charges &quot;Mecca&quot;! Egypt",
            "link": "https://24.com.eg/arab-world/424327/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A5%D8%B3%D9%83%D8%A7%D9%86-%D8%AA%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D8%A3%D8%B1%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%AA%D9%8A-%D8%AE%D8%B6%D8%B9%D8%AA-%D9%84%D8%B1%D8%B3%D9%88%D9%85-%D8%A7%D9%84%D8%A3%D8%B1%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1-%D8%A8%D9%80%D9%85%D9%83%D8%A9",
            "pub_date": "2018-12-07 15:58:12 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "السعودية اليوم: “الإسكان” تكشف عن عدد الأراضي التي خضعت لرسوم الأراضي البيضاء بـ”مكة”! مزمز: أعلنت وزارة الإسكان أن عدد الأراضي التي خضعت لرسوم الأراضي البيضاء في مدينة مكة المكرمة بلغ 80 أرضا، في حين أن هناك 400 أرض يجري العمل على دراستها لإخضاعها للرسوم، مشيرة إلى أنها لن تستثني ملاك تلك الأراضي إلا في حال تطوير أراضيهم بنسبة 100% ، حيث لن يستثنى من بدأ في التطوير ولم يحقق النسبة كاملة. جاء ذلك على هامش افتتاح وزير الإسكان ماجد الحقيل فعاليات معرض «ريستاتكس جدة العقاري» الذي انطلق مساء أمس الأول بمشاركة واسعة من الوزارة وجهات حكومية عدة، إضافة إلى مجموعة من البنوك وشركات التطوير والتمويل ..."
        },
        {
            "title": "Find out the date of the unit match, cooperation and ducts - Eurosport Arabia",
            "link": "https://arabia.eurosport.com/article/5306405-%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9",
            "pub_date": "2018-12-07 08:27:00 GMT",
            "source_nm": "Eurosport Arabia",
            "source_url": "https://arabia.eurosport.com",
            "desc": "الفرسان يلاقون سكري القصيم اليوم في تمام الساعة 6:20 في مباراة مرتقبة بين صاحبي المركزين الرابع والسادس في جدول الترتيب يُستأنف اليوم دوري كأس الأمير محمد بن سلمان للمحترفين بجولته الثانية عشر عبر لقاء وحيد يجمع بين ناديي الوحدة والتعاون في مباراة مثيرة تجمع أصحاب مركزين متقاربين في جدول ترتيب الدوري. وتقدم لك يوروسبورت عزيزنا القارئ في الفقرات التالية موعد المباراة والقنوات الناقلة للمواجهة لتظل على اطلاع كامل بمباريات دوري المحترفين السعودي والكرة السعودية. تابعوا صفحة الكرة السعودية على انستغرام كما يمكنكم متابعتنا عبر تويتر تابعوا صفحتنا على فيسبوك وتنطلق المباراة اليوم في تمام الساعة 6..."
        },
        {
            "title": "1.7 million Umrah visas in 3 months .. Here statistics &quot;Nationalities, Transport and Employees&quot; - Saudi Arabia 365",
            "link": "https://www.saudi365.co/148418",
            "pub_date": "2018-12-07 12:07:20 GMT",
            "source_nm": "Saudi Arabia",
            "source_url": "https://www.saudi365.co",
            "desc": "إقرا أيضا بلدية طيبة بجدة تزيل مخططاً عشوائياً على مساحة 30 ألف م2 سعودى 365 سجلت الإحصاءات التراكمية حتى الأسبوع الـ13 في مؤشر العمرة الأسبوعي، وصولَ عدد تأشيرات العمرة إلى 1.723.749 تأشيرة حتى تاريخ 28 ربيع الأول لهذا العام، وجاء مجموع القادمين إلى المملكة 1.348.161 معتمراً؛ في حين وَصَلَ عدد المعتمرين المتواجدين داخل المملكة 318.210 معتمراً، منهم 224.095 في مكة المكرمة؛ بينما يتواجد 94.115 في المدينة المنورة؛ فيما سجلت مغادرة 1.029.951 معتمراً بعد أن أدوا العمرة والزيارة. جاء ذلك بحسب مؤشر العمرة الأسبوعي الذي أطلقته وزارة الحج والعمرة مع مطلع العام الهجري الحالي، والذي أكمل شهره الثالث،..."
        },
        {
            "title": "🔴vallencia prepare to face Sevilla - hihi2",
            "link": "http://hihi2.com/2018/12/06/p1135933.html",
            "pub_date": "2018-12-06 19:58:56 GMT",
            "source_nm": "hihi2",
            "source_url": "http://hihi2.com",
            "desc": "هاي كورة – يتدرب فريق فالنسيا اليوم من اجل مواجهة اشبيلية بعد الغد السبت ضمن منافسات الجولة ال 15 في الدوري الاسباني في تمام الساعة 15 : 6 بتوقيت مكة المكرمة"
        },
        {
            "title": "&quot;Housing&quot;: the collection of white land fees from 80 land in Mecca and we study the subject of another 400 - Loma News",
            "link": "https://lomazoma.com/eve/242305.html",
            "pub_date": "2018-12-07 19:03:10 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "“الإسكان”: تحصيل رسوم الأراضي البيضاء من 80 أرضاً بمكة وندرس إخضاع 400 أخرى “الإسكان”: تحصيل رسوم الأراضي البيضاء من 80 أرضاً بمكة وندرس إخضاع 400 أخرى كشفت وزارة الإسكان أن 80 من الأراضي بمنطقة مكة خاضعة لرسوم الأراضي البيضاء، وهناك 400 أرض أخرى تجري دراسة إخضاعها للرسوم البيضاء، مشددة على أنه لن يستثنى من دفع الرسوم إلا من يحقق التطوير لأرضه بنسبة 100%. وقال وزير الإسكان ماجد الحقيل خلال افتتاحه فعاليات معرض “ريستاتكس جدة العقاري” أمس الخميس، أن برنامج “سكني” أطلق على مستوى منطقة مكة المكرمة أكثر من 30 ألف وحدة سكنية، كما وفر منذ انطلاقته عام 2017 أكثر من 165 ألف خيار بين وحدات سكنية وأرا..."
        },
        {
            "title": "Saudi Arabia now / Friday sermons from the Holy Mosque and the Prophet&#39;s Mosque - newspaper Monitor",
            "link": "https://www.rasid.co/saudi_arabia/article-411226.html",
            "pub_date": "2018-12-07 12:52:05 GMT",
            "source_nm": "Monitor newspaper",
            "source_url": "https://www.rasid.co",
            "desc": "أهم الأخبار شاهد.. كيف كانت نهاية صيني انشغل بجواله أَثناء مشيه شبكة راصد الإخبارية / المملكة العربية السعودية مكة المكرمة / المدينة المنورة واس أوصى فضيلة إمام وخطيب المسجد الحرام الشيخ الدكتور أسامة بن عبدالله خياط المسلمين بتقوى الله - عز وجل -، فهو خير زادٍ في الحياة الدنيا ويوم يقوم الأشهاد . وقال فضيلته في خطبة الجمعة التي ألقاها اليوم بالمسجد الحرام: إن حرص المرء على سلامة دينه، وحسن إسلامه، وصحة إيمانه، دليلٌ ظاهرٌ وآيةٌ بينة، وبرهانٌ شاهدٌ على رجاحة عقله واستقامة نهجه، وكمال توفيقه؛ فدين المسلم - يا عباد الله - هو دليله وقائده إلى كل سعادةٍ في حياته الدنيا، وإلى كل فوزٍ ورفعةٍ في ا..."
        },
        {
            "title": "Egypt Times - Prayer Times Friday, 7/12/2018 in the governorates of Egypt and the Arab capitals - Hadramout Net",
            "link": "https://7adramout.net/youm7/2154258/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D8%B1---%D9%85%D9%88%D8%A7%D9%82%D9%8A%D8%AA-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-7122018-%D8%A8%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A7%D8%AA-%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D8%B5%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9.html",
            "pub_date": "2018-12-06 22:11:06 GMT",
            "source_nm": "Hadramout Net",
            "source_url": "https://7adramout.net",
            "desc": "أهم الأخبار \"الخدمة المدنية\": أكثر من 200 ألف وظيفة ستختفي أو تدمج مع أخرى.. تعرف على السبب عاجل مصر اليوم السابع.. موجز اخر اخبار مصر اليوم , اهم الاحداث والاخبار العاجلة في مصر الجمعة 7/12/2018 : اخبار مصر - فى إطار حرص \"اليوم السابع\" الدائم على تطوير الخدمة الاخبارية المقدمة لقرائه، والتى تمس حياة المواطنين بصفة مباشرة، والتى يأتى على رأسها مواقيت الصلاة الخمسة بمحافظات مصر والوطن العربى، يقدم \"اليوم السابع\" لقرائه مواقيت الصلاة اليوم الجمعة ، فى عدد من محافظات مصر والعواصم العربية، شاملة صلاة الفجر وصلوات الظهر والعصر والمغرب والعشاء. أولا: مواقيت الصلاة بعدد من محافظات مصر: ونعرض فيما ..."
        },
        {
            "title": "The Way to Mecca - Rayhan News",
            "link": "https://www.ryhannews.com/MiddleEast/1363988",
            "pub_date": "2018-12-08 01:19:39 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا عبد المنعم العليمى: يجب تنظيم العلاقة بين المالك والمستأجر ربما أدرك بعض أبناء جيلنا قصص الأجداد حول أهوال طريق الحج الذي كان يستغرق شهورا سيرا على الأقدام، وركوبا للجمال، وعبورا بالمراكب للبحار. وعن وصول الحجاج من مصر والمغرب العربي إلى بيت الله الحرام، يشرح ابن جبير الأندلسي بالتفصيل، هذه الرحلة عام 579 هـ، والتي استغرقت من القاهرة إلى جدة نحو شهرين ونصف الشهر، قضاها في أسوأ حال بين مشقات وأهوال. وبعده في عام 725 سافر الرحالة الشهير، ابن بطوطة، المغربي الأصل، إلى مدينة عيذاب على ساحل البحر الأحمر في صعيد مصر، قاصدا الوصول إلى جدة، لكنه لم يجد مركبا يحمله إلى هناك، فعاد منها إلى ..."
        },
        {
            "title": "Newspaper: incense prevents curtains and tents in schools - Press",
            "link": "https://abarahpress.com/alsaudi-news/story25842",
            "pub_date": "2018-12-06 06:16:01 GMT",
            "source_nm": "Press Release",
            "source_url": "https://abarahpress.com",
            "desc": "في المملكة العربية السعودية البخور يمنع الستائر والخيام في المدارس، تناقل يومنا هذا خبر البخور يمنع الستائر والخيام في المدارس. نقدم لزوارنا الكرام أخبار عاجلة وهامة لهذا يومنا هذا البخور يمنع الستائر والخيام في المدارس، حيث تم نشر الخبر وتداوله على موقع مكة المملكة العربية السعودية. وتحدث موضوع البخور يمنع الستائر والخيام في المدارس، واخبار اخرى نقدمها لمتابعينا الكرام أولاً بأول. منعت إدارة التعليم بمنطقة مكة المكرمة جميع المدارس التابعة لها من استخدام ستائر القماش والموكيت والخيام، نظرا لما تشكله من خطورة في حال نشوب الحرائق بحسب معلومات حصلت عليها «مكة». وأشارت المعلومات إلى أن المنع جا..."
        },
        {
            "title": "Deputy Minister of Hajj: Integrative Partnership with the Private Sector Demand for Vision 2030 - Egypt 24",
            "link": "https://24.com.eg/arab-world/423965/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9--%D9%86%D8%A7%D8%A6%D8%A8-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AD%D8%AC-%D8%A7%D9%84%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D8%A7%D9%84%D8%AA%D9%83%D8%A7%D9%85%D9%84%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D9%82%D8%B7%D8%A7%D8%B9-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5-%D9%85%D8%B7%D9%84%D8%A8-%D9%84%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%B1%D8%A4%D9%8A%D8%A9-2030",
            "pub_date": "2018-12-07 11:13:07 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "اخبار السعودية : نائب وزير الحج: الشراكة التكاملية مع القطاع الخاص مطلب لتحقيق رؤية 2030 موقع عكاظ: عكاظ (مكة المكرمة) أكد نائب وزير الحج والعمرة الدكتور عبدالفتاح بن سليمان مشاط أن فرص الشراكة التكاملية بين الوزارة والقطاع الخاص لتطوير قطاع خدمات الحج والعمرة، تسير بخطى ثابتة لتحقيق رؤية المملكة 2030، مبيناً أن الفرص والمبادرات التي نتجت عن الشراكة بين الوزارة وغرفة مكة ستظهر على شكل مشاريع تطويرية وأخرى لدعم الكوادر المحلية ببرامج التأهيل والتدريب والتي بدورها ستسهم في دعم المنتج المحلي لخدمة القطاع. وأضاف مشاط خلال اللقاء الذي عُقد في مقر الغرفة التجارية الصناعية بمكة المكرمة أمس، بحضور ..."
        },
        {
            "title": "Saudi News Today: Watch what two young men did while waiting for traffic after the collision of their vehicles! Egypt",
            "link": "https://24.com.eg/Mnwat/423787/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A7-%D9%81%D8%B9%D9%84%D9%87-%D8%B4%D8%A7%D8%A8%D8%A7%D9%86-%D8%A3%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1%D9%87%D9%85%D8%A7-%D9%84%D9%84%D9%85%D8%B1%D9%88%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%A7%D8%AF%D9%85-%D9%85%D8%B1%D9%83%D8%A8%D8%AA%D9%8A%D9%87%D9%85%D8%A7",
            "pub_date": "2018-12-07 08:30:04 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "اخبار السعودية اليوم: شاهد ما فعله شابان أثناء انتظارهما للمرور بعد تصادم مركبتيهما! صحيفة المناطق: تداول رواد مواقع التواصل الاجتماعي مقطع فيديو يوثق أداء شابين في المدينة المنورة للصلاة معاً أثناء انتظارهما للمرور، بعد تعرض مركبتيهما لحادث سير؛ إثر اصطدامهما ببعضهما في أحد الطرق. ويظهر المقطع تشغيل الشابين للإضاءة التحذيرية في إحدى المركبتين بعد إيقافهما على جانب الطريق، وانشغالهما بأداء الصلاة في الرصيف المجاور للطريق. هذا المحتوي ( اخبار السعودية اليوم: شاهد ما فعله شابان أثناء انتظارهما للمرور بعد تصادم مركبتيهما! ) منقول بواسطة محرك بحث مصر 24 وتم نقله كما هو من المصدر ( صحيفة المناطق..."
        },
        {
            "title": "Newspaper: 4 areas promised in today&#39;s rain - Press",
            "link": "http://abarahpress.com/alsaudi-news/story25831",
            "pub_date": "2018-12-06 05:20:02 GMT",
            "source_nm": "Press Release",
            "source_url": "http://abarahpress.com",
            "desc": "في السعوديه 4 مناطق موعودة بالأمطار يومنا هذا، تناقل يومنا هذا خبر 4 مناطق موعودة بالأمطار يومنا هذا. نقدم لزوارنا الكرام انباء عاجلة وهامة لهذا يومنا هذا 4 مناطق موعودة بالأمطار يومنا هذا، حيث تم نشر الخبر وتداوله على موقع مكة السعوديه. وتحدث موضوع 4 مناطق موعودة بالأمطار يومنا هذا، واخبار اخرى نقدمها لمتابعينا الكرام أولاً بأول. أبدى أولياء أمور طلاب بمدارس في مكة المكرمة استغرابهم من عدم صدور توجيه رسمي من إدارة تعليم المنطقة عن تعليق الدراسة، رغم إطلاق الهيئة العامة للأرصاد وحماية البيئة تنبيها متقدما عند الـ 7:08 صباحا عن توقعات بهطول أمطار رعدية ما بين المتوسطة والغزيرة من الـ 7:30 صب..."
        },
        {
            "title": "Unity to continue to win victories and cooperate to reach the adult box - Saudi Arabia 365",
            "link": "https://www.saudi365.co/148394",
            "pub_date": "2018-12-06 22:17:28 GMT",
            "source_nm": "Saudi Arabia",
            "source_url": "https://www.saudi365.co",
            "desc": "إقرا أيضا الوحدة لمواصلة حصد الانتصارات والتعاون لبلوغ مربع الكبار سعودى 365 تتواصل منافسات الجولة الثانية عشرة من دوري كأس الأمير محمد بن سلمان مساء اليوم الجمعة بلقاءٍ وحيد يجمع فريق الوحدة رابع الترتيب بـ 21 نقطة بنظيره فريق التعاون السادس بـ 18 نقطة على أرض ملعب مدينة الملك عبدالعزيز بمكة المكرمة عند الساعة (6:20) مساءً. يتطلع فرسان مكة لاستثمار عاملي الأرض والجمهور لمواصلة حصد الانتصارات بالوصول للفوز السابع هذا الموسم من أجل خطف المركز الثالث (مؤقتاً ) والبقاء بين رباعي المقدمة وأيضاً لإسعاد جماهيرهم المتحفزة لمساندة الفريق في اللقاء. يدخل الوحدة اللقاء منتشياً بعد انتصاره التاريخي عل..."
        },
        {
            "title": "Saudi Arabia today: After the theft of a citizen car by &quot;Mecca&quot; .. chase quickly insane with the offender overthrown by the disclosure of his nationality and age! Loma News",
            "link": "https://lomazoma.com/saudi/243371.html",
            "pub_date": "2018-12-08 08:58:07 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية اليوم : بعد سرقة سيارة مواطن بـ”مكة”.. مطاردة بسرعة جنونية مع الجاني تطيح به والكشف عن جنسيته وعمره! اخبار السعودية اخبار السعودية اليوم : بعد سرقة سيارة مواطن بـ”مكة”.. مطاردة بسرعة جنونية مع الجاني تطيح به والكشف عن جنسيته وعمره! مصدر الخبر - السعودية -صحيفة المناطق مع تفاصيل الخبر بعد سرقة سيارة مواطن بـ”مكة”.. مطاردة بسرعة جنونية مع الجاني تطيح به والكشف عن جنسيته وعمره! : اخبار السعودية اليوم نشر قبل 1 دقيقة - 11:20 صباحًا, 8 ديسمبر 2018 م المناطق_مكة تلقت الجهات الأمنية بشرطة العاصمة المقدسة بلاغًا من مواطن، أفاد فيه بسرقة مركبته من نوع “يارس 2015” بعد أن أوقفها، وترك ا..."
        },
        {
            "title": "Newspaper: Deputy Minister of Hajj: Development projects supporting local cadres - Aparah Press",
            "link": "https://abarahpress.com/alsaudi-news/story26419",
            "pub_date": "2018-12-08 08:40:02 GMT",
            "source_nm": "Press Release",
            "source_url": "https://abarahpress.com",
            "desc": "في المملكة نائب وزير الحج: مشاريع تطويرية تدعم الكوادر المحلية، تناقل يومنا هذا خبر نائب وزير الحج: مشاريع تطويرية تدعم الكوادر المحلية. نقدم لزوارنا الكرام انباء عاجلة وهامة لهذا يومنا هذا نائب وزير الحج: مشاريع تطويرية تدعم الكوادر المحلية، حيث تم نشر الخبر وتداوله على موقع مكة المملكة. وتحدث موضوع نائب وزير الحج: مشاريع تطويرية تدعم الكوادر المحلية، واخبار اخرى نقدمها لمتابعينا الكرام أولاً بأول. أكد نائب وزير الحج والعمرة الدكتور عبدالفتاح مشاط أن فرص الشراكة التكاملية بين الوزارة والقطاع الخاص لتطوير قطاع خدمات الحج والعمرة تسير بخطى ثابتة لتحقيق رؤية المملكة 2030، مبينا أن الفرص والمب..."
        },
        {
            "title": "Director of the Mecca Authority discusses the promotion of field work - News right",
            "link": "http://s777.org/As-Swdyh/4544508.html",
            "pub_date": "2018-12-07 22:36:11 GMT",
            "source_nm": "News right",
            "source_url": "http://s777.org",
            "desc": "الطائف- البلاد تفقد مدير عام فرع الرئاسة العامة لهيئة الأمر بالمعروف والنهي عن المنكر بمنطقة مكة المكرمة فؤاد بن سعود العمري، أمس الأول هيئة محافظة الطائف؛ للوقوف على سير العمل والاطلاع على مجرياته ومتابعة العمل الميداني والوقوف على احتياج الأعضاء الميدانيين، التقى خلاله برئيس ومنسوبي الهيئة، وناقش خلال لقائه تعزيز العمل الميداني وسبل تطويره. وأوصى فضيلته الزملاء بالتواصل في الميدان مع الجهات ذات العلاقة والتنسيق معهم؛ لمعالجة ما يظهر من مخالفات شرعية ونظامية، حاثا الأعضاء الميدانيين على إيجاد الحلول النوعية في تغيير المنكر بالطرق والأساليب الموافقة للأدلة الشرعية والأنظمة المرعية، مفيدا أن..."
        },
        {
            "title": "Saudi Arabia Deputy Minister of Hajj and Umrah: Integrative Partnership with the Private Sector Demand for Vision 2030 - Monitor Newspaper",
            "link": "https://www.rasid.co/saudi_arabia/article-411224.html",
            "pub_date": "2018-12-07 12:43:06 GMT",
            "source_nm": "Monitor newspaper",
            "source_url": "https://www.rasid.co",
            "desc": "أهم الأخبار انتقادات رسمية لسياسة حكومة عمان في توطين الوظائف شبكة راصد الإخبارية / المملكة العربية السعودية مكة المكرمة واس أكد معالي نائب وزير الحج والعمرة الدكتور عبدالفتاح بن سليمان مشاط أن فرص الشراكة التكاملية بين الوزارة والقطاع الخاص لتطوير قطاع خدمات الحج والعمرة، تسير بخطى ثابتة لتحقيق رؤية المملكة 2030، مبيناً أن الفرص والمبادرات التي نتجت عن الشراكة بين الوزارة وغرفة مكة ستظهر على شكل مشاريع تطويرية وأخرى لدعم الكوادر المحلية ببرامج التأهيل والتدريب والتي بدورها ستسهم في دعم المنتج المحلي لخدمة القطاع. وأضاف نائب وزير الحج والعمرة خلال اللقاء الذي عُقد في مقر الغرفة التجارية الص..."
        },
        {
            "title": "The result of the Hajj of Algeria Now know the names of the winners of the Hajj Lot through the National Bureau of the Interior link and the Ministry of Interior - Arb4Host",
            "link": "https://arb4host.net/news/%d9%86%d8%aa%d9%8a%d8%ac%d8%a9-%d9%82%d8%b1%d8%b9%d8%a9-%d8%a7%d9%84%d8%ad%d8%ac-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-2019-%d8%a7%d8%b9%d8%b1%d9%81-%d8%a7%d9%84%d8%a7%d9%86-%d8%a7%d8%b3%d9%85%d8%a7%d8%a1-%d8%a7%d9%84%d9%81%d8%a7%d8%a6%d8%b2%d9%8a%d9%86-%d8%a8%d9%82%d8%b1%d8%b9%d8%a9-%d8%a7%d9%84%d8%ad%d8%ac-%d8%b9%d8%a8%d8%b1-%d8%b1%d8%a7%d8%a8%d8%b7-%d8%a7%d9%84%d8%af%d9%8a%d9%88%d8%a7%d9%86-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%89-%d9%88%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%ae%d9%84%d9%8a%d8%a97/",
            "pub_date": "2018-12-07 06:28:16 GMT",
            "source_nm": "Arb4Host",
            "source_url": "https://arb4host.net",
            "desc": "نتابع مع حضراتكم معرفة نتيجة قرعة حج الجزائر 2019، والتي تم الإعلان عنها منذ أيام حيث أعلن الديوان الوطني للحج والعمرة بالجزائر اسماء الفائزين بقرعة حج الجزائر 2019 والذين سيقومون بأداء فريضة الحج خلال الموسم القادم وعلى هذا يقوم العديد من الجزائريين بالاستعلام عن نتيجة قرعة الحج من خلال الدخول عبر الرابط المرفق بالمقال. الآن من خلال الروابط المتاحة والمرفقة بالمقال يمكنكم إخواننا الأشقاء بدولة الجزائر معرفة نتيجة قرعة الحج للموسم الجديد والتي تم إعلانها عبر رابط الديوان الوطني للحج والعمرة بالجزائر حيث أعلنت جميع أسماء المقبولن بالحج للموسم الجديد. يواصل أشقائنا بدولة الجزائر الاستعلام عن ..."
        },
        {
            "title": "🔴 A fun atmosphere in Barcelona - hihi2 training",
            "link": "http://hihi2.com/2018/12/07/p1136334.html",
            "pub_date": "2018-12-07 20:24:36 GMT",
            "source_nm": "hihi2",
            "source_url": "http://hihi2.com",
            "desc": "هاي كورة – سادت الوم اجواء مرحة في تدريبات فريق برشلونة حيث يستعد من اجل مواجهة اسبانيول غدا السبت ضمن منافسات الجولة ال 15 من الليغا في تمام الساعة 45 : 10 بتوقيت مكة المكرمة"
        },
        {
            "title": "A partnership between the Ministry of Hajj and the private sector to develop services in my country BeLBaLaDy - In My Country BeL BaLaDy",
            "link": "https://belbalady.net/Akhbar-Al-Alm/BELBALADY469382/%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D8%A8%D9%8A%D9%86-%D9%88%D8%B2%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AD%D8%AC-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D8%B7%D8%A7%D8%B9-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5-%D9%84%D8%AA%D8%B7%D9%88%D9%8A%D8%B1-%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D9%8A--BeLBaLaDy.html",
            "pub_date": "2018-12-07 12:02:02 GMT",
            "source_nm": "In my country BeL BaLaDy",
            "source_url": "https://belbalady.net",
            "desc": "شراكة بين وزارة الحج السعودية والقطاع الخاص لتطوير الخدمات بالبلدي | BeLBaLaDy أكد نائب وزير الحج والعمرة السعودي الدكتور عبدالفتاح بن سليمان مشاط، أن فرص الشراكة التكاملية بين الوزارة والقطاع الخاص لتطوير قطاع خدمات الحج والعمرة، تسير بخطى ثابتة لتحقيق رؤية المملكة 2030، مبيناً أن الفرص والمبادرات التي نتجت عن الشراكة بين الوزارة وغرفة مكة ستظهر على شكل مشاريع تطويرية وأخرى لدعم الكوادر المحلية ببرامج التأهيل والتدريب والتي بدورها ستسهم في دعم المنتج المحلي لخدمة القطاع. وأضاف نائب وزير الحج والعمرة، خلال اللقاء الذي عُقد في مقر الغرفة التجارية الصناعية بمكة المكرمة أمس، بحضور رئيس مجلس ال..."
        },
        {
            "title": "Security of roads to remove rocks falling on the road to the city - Tabuk - urgent newspaper",
            "link": "https://ajel.sa/5NSpXY",
            "pub_date": "2018-12-06 20:02:07 GMT",
            "source_nm": "Urgent newspaper",
            "source_url": "https://ajel.sa",
            "desc": "أزاحت القوات الخاصة لأمن الطرق بالتنسيق مع جهة الاختصاص، صخورًا جبلية تساقطت على طريق المدينة المنورة- تبوك، قبل المدينة المنورة بـ90ك/م. وطالب \"أمن الطرق\"، مر"
        },
        {
            "title": "Al-Rafiq Cultural Community honors the pioneers of education in Madinah Al Munawwarah - the Gulf today",
            "link": "http://www.khalij.today/arabic/artical2459567",
            "pub_date": "2018-12-06 10:19:41 GMT",
            "source_nm": "Gulf Today",
            "source_url": "http://www.khalij.today",
            "desc": "أهم الأخبار اليوم.. بدء العمل بالتعديلات الجديدة للوثيقة الموحدة للتأمين الإلزامي على المركبات مدة القراءة: 2 دقائق الأحساء – نَوَّاف بن عَلَّاي الجِرِي ‏كرمت ديوانية آل رفيق الثقافية، مؤخرًا، رواد التعليم في المدينة المنورة، على شرف المهندس مساعد ‏بن يحيى السليم مستشار سمو أمير منطقة المدينة المنورة وأمين سَـــنَــــــة مجلس المنطقة، ووسط حضور كبير من وجهاء وأعيان المدينة المنورة ومفكريها ومثقفيها ورجال العلم فيها. ‏بدأ الحفل الخطابي، الذي قدّمه المذيع الجم عبدالعزيز العيد مدير القناة الثقافية والمذيع في التلفزيون السعودي سابقًا، بآيات بينات من القرآن الكريم تلاها الشيخ عدنان خطيري. وفي كل..."
        },
        {
            "title": "73.6 billion riyals worth 217 thousand applications for implementation in courts within 3 months - Monitor newspaper",
            "link": "https://www.rasid.co/gulf/article-411177.html",
            "pub_date": "2018-12-07 07:48:03 GMT",
            "source_nm": "Monitor newspaper",
            "source_url": "https://www.rasid.co",
            "desc": "أهم الأخبار انتقادات رسمية لسياسة حكومة عمان في توطين الوظائف صحيفة راصد الإخبارية / بلغ عدد طلبات التنفيذ التي باشرتها محاكم التنفيذ في السعودية نحو 217 ألف طلب بقيمة 73.6 مليار ريال، وذلك أول ثلاثة أشهر من العام الهجري الجاري، بزيادة بلغت نسبتها 7 في المائة مقارنة بالفترة نفسها العام الماضي. ووفقا لمصادر \"الاقتصادية\"، استحوذت منطقة الرياض على النصيب الأكبر من قيمة الطلبات بنسبة 59.4 في المائة، بما يعادل 43.46 مليار ريال لنحو 60 ألف طلب، تليها منطقة مكة المكرمة بقيمة 15.8 مليار ريال لتنفيذ 62155 طلبا. وجاءت المنطقة الشرقية في المرتبة الثالثة بقيمة 9.8 مليار ريال لتنفيذ 35377 طلبا، ثم منطقة..."
        },
        {
            "title": "Saudi News Agency",
            "link": "https://lomazoma.com/saudi/240870.html",
            "pub_date": "2018-12-07 02:00:11 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية عابثون يشوهون حدائق مكة فيصل السلمي - مكة المكرمة حول عابثون حدائق عامة في مكة المكرمة إلى مكان مشوه غير صالح للتنزه من خلال تكسير وإتلاف محتويات هذه الحدائق حتى جعلوها خارج الخدمة، مما دفع الأهالي لمطالبة أمانة العاصمة المقدسة بوضع كاميرات مراقبة، وعمل جولات ميدانية لضبط العابثين وإنزال العقوبات بحقهم. وقال خالد الأحمدي «إن الدولة صرفت مئات الملايين على إنشاء هذه المرافق العامة والخدمات وأماكن التنزه والترفيه، وما يؤسف له أن بعض هذه المبالغ تذهب أدراج الرياح مقابل استهتار وجهل وتخريب العابثين والمخربين لهذه المرافق، الذين يمارسون جميع أنواع العبث من التكسير والإهمال وترك الم..."
        },
        {
            "title": "Video .. Exciting behavior of two young men waiting to pass after the collision of their vehicles - News of the times",
            "link": "http://www.akhbaralasr.net/saudi-news/show72666",
            "pub_date": "2018-12-07 01:01:03 GMT",
            "source_nm": "News of the times",
            "source_url": "http://www.akhbaralasr.net",
            "desc": "بالفيديو.. تصرف مثير لشابين أثناء انتظارهما للمرور بعد تصادم مركبتيهما أظهر مقطع فيديو شابين في المدينة المنورة يؤديان للصلاة معاً أثناء انتظارهما للمرور، بعد تعرض مركبتيهما لحادث سير؛ إثر اصطدامهما ببعضهما في أحد الطرق. وبين المقطع الذي تداول على مواقع التواصل الاجتماعي وآثار إعجاب الكثير، تشغيل الشابين للإضاءة التحذيرية في إحدى المركبتين بعد إيقافهما على جانب الطريق، وانشغالهما بأداء الصلاة في الرصيف المجاور للطريق. إقرأ الخبر من المصدر صحيفة صدى بالفيديو.. تصرف مثير لشابين أثناء انتظارهما للمرور بعد تصادم مركبتيهما"
        },
        {
            "title": "Saudi Arabia Today Abused Distorts Gardens Mecca - Egypt",
            "link": "https://24.com.eg//423516/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%B9%D8%A7%D8%A8%D8%AB%D9%88%D9%86-%D9%8A%D8%B4%D9%88%D9%87%D9%88%D9%86-%D8%AD%D8%AF%D8%A7%D8%A6%D9%82-%D9%85%D9%83%D8%A9",
            "pub_date": "2018-12-06 23:32:04 GMT",
            "source_nm": "Egypt",
            "source_url": "https://24.com.eg",
            "desc": "السعودية اليوم عابثون يشوهون حدائق مكة مكة: حول عابثون حدائق عامة في مكة المكرمة إلى مكان مشوه غير صالح للتنزه من خلال تكسير وإتلاف محتويات هذه الحدائق حتى جعلوها خارج الخدمة، مما دفع الأهالي لمطالبة أمانة العاصمة المقدسة بوضع كاميرات مراقبة، وعمل جولات ميدانية لضبط العابثين وإنزال العقوبات بحقهم. وقال خالد الأحمدي «إن الدولة صرفت مئات الملايين على إنشاء هذه المرافق العامة والخدمات وأماكن التنزه والترفيه، وما يؤسف له أن بعض هذه المبالغ تذهب أدراج الرياح مقابل استهتار وجهل وتخريب العابثين والمخربين لهذه المرافق، الذين يمارسون جميع أنواع العبث من التكسير والإهمال وترك المخلفات وتشويه هذه الأم..."
        },
        {
            "title": "&quot;Rehabilitation of the city&quot; celebrates the festival of entertainment for people with disabilities - News of the times",
            "link": "http://www.akhbaralasr.net/saudi-news/show72406",
            "pub_date": "2018-12-06 16:09:06 GMT",
            "source_nm": "News of the times",
            "source_url": "http://www.akhbaralasr.net",
            "desc": "\"تأهيل المدينة\" يحتفل بالمهرجان الترفيهي للأشخاص ذوي الإعاقة بحضور \"الصاعدي\" وعدد من المسؤولين احتفل مركز التأهيل الشامل بالمدينة المنورة بالمهرجان الترفيهي للأشخاص ذوي الإعاقة بحضور مدير عام فرع وزارة العمل والتنمية الاجتماعية بمنطقة المدينة المنورة المهندس عبدالله بن غازي الصاعدي، وبحضور مدير مركز التأهيل الشامل بالمدينة المنورة خالد الحازمي وعدد من مدراء الفروع والداعمين للمركز والمشاركين في أنشطته متمثلاً بجمعية طيبة للإعاقة الحركية وجمعية الأطفال المعوقين ومركز طيبة التخصصي وبعض من الفرق التطوعية . واشتمل الحفل الذي أقيم بهذه المناسبة على عرض مرئي عن أنشطة المركز من تقديم وتنفيذ الجامع..."
        },
        {
            "title": "The largest valley in Saudi Arabia combines rock, greenery and water - Loma News",
            "link": "https://lomazoma.com/saudi/243570.html",
            "pub_date": "2018-12-08 10:53:07 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية اليوم : الوادي الأكبر في السعودية يجمع الصخر والخضرة والمياه اخبار السعودية اخبار السعودية اليوم : الوادي الأكبر في السعودية يجمع الصخر والخضرة والمياه مصدر الخبر - اخبار السعودية -العربية مع تفاصيل الخبر الوادي الأكبر في السعودية يجمع الصخر والخضرة والمياه : اخبار السعودية اليوم - الوادي الأكبر في السعودية يجمع الصخر والخضرة والمياهآخر تحديث: السبت 30 ربيع الأول 1440 هـ - 08 ديسمبر 2018 KSA 12:47 - GMT 09:47 تارخ النشر: السبت 30 ربيع الأول 1440 هـ - 08 ديسمبر 2018 KSA 11:54 - GMT 08:54 المصدر: العربية.نت - ظافر البكري تتنوع الظروف البيئية في جبال السروات الواقعة غرب وجنوب ال..."
        },
        {
            "title": "🔴 Recent training for Barcelona in preparation for the meeting Espanyol - hihi2",
            "link": "http://hihi2.com/2018/12/07/p1136261.html",
            "pub_date": "2018-12-07 18:32:08 GMT",
            "source_nm": "hihi2",
            "source_url": "http://hihi2.com",
            "desc": "هاي كورة – يتدرب فريق برشلونة بقيادة مُدربه فالفيردي التدريبات الأخيرة اليوم الجمعة و ذلك من أجل الاستعداد لمواجهة اسبانيول غدا السبت ضمن منافسات الجولة ال 15 من الليغا في تمام الساعة 45 : 10 بتوقيت مكة المكرمة و يسعي البارسا الي تحقيق الفوز في هذا اللقاء"
        },
        {
            "title": "Prince of Mecca reviews the future plans for the region&#39;s passports - Makkah newspaper",
            "link": "https://makkahnewspaper.com/article/1091870",
            "pub_date": "2018-12-07 14:17:55 GMT",
            "source_nm": "Mecca Newspaper",
            "source_url": "https://makkahnewspaper.com",
            "desc": "استقبل مستشار خادم الحرمين الشريفين أمير منطقة مكة المكرمة خالد الفيصل، في مقر الإمارة بجدة، مدير جوازات المنطقة المعين حديثا العميد عابد الحارثي. وهنأ الأمير خالد الفيصل، العميد الحارثي بمناسبة تعيينه، متمنيا له التوفيق في المهام الموكلة إليه، كما استعرض الخطط المستقبلية لجوازات المنطقة. من جهته عبر العميد الحارثي عن شكره وتقديره لأمير منطقة مكة المكرمة، مؤكدا أن كلماته ستكون حافزا له لبذل مزيد من الجهود بما يحقق التطلعات."
        },
        {
            "title": "King Abdulaziz University Hospital in Makkah Participates in World Volunteer Day with 67 Initiatives",
            "link": "https://ajel.sa/b6XjY9",
            "pub_date": "2018-12-07 18:15:36 GMT",
            "source_nm": "Urgent newspaper",
            "source_url": "https://ajel.sa",
            "desc": "شاركت مستشفى الملك عبدالعزيز بمكة المكرمة (الزاهر)، في فعاليات اليوم العالمي للتطوع تحت شعار \"تطوعي صحة2\"، بـ67 مبادرة تطوعية صحية في 9 مواقع.وشارك 400 متطوع"
        },
        {
            "title": "5 Zones Map Map of Meteorology Alerts: Volatility Weather Title:",
            "link": "http://www.akhbaralasr.net/saudi-news/show72054",
            "pub_date": "2018-12-06 06:37:05 GMT",
            "source_nm": "News of the times",
            "source_url": "http://www.akhbaralasr.net",
            "desc": "5 مناطق تزين خارطة تنبيهات الأرصاد: تقلبات عنوانها الأمطار 3 منها متقدمة وبدأت مع ساعات الصباح وتؤدي إلى تدني الرؤية أصدرت الهيئة العامة للأرصاد وحماية البيئة، 5 تنبيهات؛ منها 3 متقدمة لمناطق الباحة وجازان وعسير، من حالة هطول أمطار رعدية متوسطة إلى غزيرة تُصحَب بزخات من البرد، ورياح نشطة مثيرة للأتربة، بدأت الساعة الثامنة في الباحة، وتتواصل حتى الثامنة مساء؛ فيما بدأت الحالة المتقدمة في جازان وعسير الساعة السابعة وتستمر حتى التاسعة مساء. كما نبّهت المنطقة الشرقية من حالة تدني الرؤية الأفقية بسبب الضباب، بدأت الساعة الثامنة، وتتواصل حتى الحادية عشرة ظهراً. وأصدرت تنبيهاً لمنطقة مكة المكرمة م..."
        },
        {
            "title": "Seek from the headquarters of the Emirate .. &quot;Faisal&quot; receives the director of new passports of Mecca - the Gulf today",
            "link": "http://www.khalij.today/world/artical2461773",
            "pub_date": "2018-12-07 13:01:37 GMT",
            "source_nm": "Gulf Today",
            "source_url": "http://www.khalij.today",
            "desc": "أهم الأخبار অর্থমন্ত্রী: সৌদি আরব ধীরে ধীরে বিদেশী শ্রমিকদের চাকরির জন্য ফি বৃদ্ধি করবে \"الحارثي\": كلمات الأمير حافز لبذل المزيد استقبل مستشار العاهل السعودي الشريفين أمير منطقة مكة المكرمة خالد الفيصل، في مَرْكَــز الإمارة في جدة، مدير جوازات المنطقة المعين حديثاً العميد عابد الحارثي. وهنأ الأمير خالد الفيصل، العميد \"الحارثي\" بمناسبة تعيينه، متمنياً له التوفيق في المهام الموكلة إليه، كما استعرض الخطط المستقبلية لجوازات المنطقة. من جهته، عبّر العميد \"الحارثي\" عن شكره وتقديره لأمير منطقة مكة المكرمة، مؤكداً أن كلمات الأمير ستكون حافزاً له لبذل المزيد من الجهود بما يحقق التطلعات. أهم الأخبار ..."
        },
        {
            "title": "Jastar Makkah concludes the World Day for People with Disabilities - Loma News",
            "link": "https://lomazoma.com/saudi/240802.html",
            "pub_date": "2018-12-07 01:08:07 GMT",
            "source_nm": "Loma News",
            "source_url": "https://lomazoma.com",
            "desc": "اخبار السعودية -الرياض : جستر مكه تختتم فعاليات اليوم العالمي لذوي الإعاقة اخبار السعودية اخبار السعودية -الرياض : جستر مكه تختتم فعاليات اليوم العالمي لذوي الإعاقة مصدر الخبر - السعودية- سعورس مع تفاصيل الخبر جستر مكه تختتم فعاليات اليوم العالمي لذوي الإعاقة : جستر مكه تختتم فعاليات اليوم العالمي لذوي الإعاقة نشر بوساطة أحمد الذبياني ماهر حسنين في مكة الآن يوم 07 - 12 - 2018 إختتمت اليوم فعاليات اليوم العالمي للأشخاص ذوي الإعاقه 2018 ، الذي نظمته الجمعية السعوديه للتربية الخاصة جستر مكه بالشراكة مع الإدارة العامة للتعليم بمنطقة مكة المكرمة بحضور لافت وكبير والذي استمر لمدة يومين حيث تم عرض..."
        },
        {
            "title": "&quot;Al-Qahtani&quot; Assistant Director of Branch &quot;work Mecca&quot; - Rayhan News",
            "link": "https://www.ryhannews.com/ksa/1361565",
            "pub_date": "2018-12-06 19:24:33 GMT",
            "source_nm": "Rayhan News",
            "source_url": "https://www.ryhannews.com",
            "desc": "إقرا أيضا متى نفهم؟! أصدرت نائبة وزير العمل والتنمية الاجتماعية للتنمية الدكتورة تماضر الرماح، قرارًا بتكليف محسن دخيل القحطاني مساعدًا لمدير عام فرع وزارة العمل والتنمية بمنطقة مكة المكرمة للتنمية، اعتبارًا من تاريخه. ويعد \"القحطاني\" من الكفاءات الاجتماعية والقيادات بفرع الوزارة بمنطقة مكة المكرمة. مواضيع متعلقة بالصور .. مشهد رائع للبساط الأخضر على أراضي وسهول تهامة الباحة \"القحطاني\" مساعدًا لمدير فرع \"عمل مكة\""
        },
        {
            "title": "Newspaper: Prince of Mecca laying the cornerstone of the airport Qunfudh - Abarh Press",
            "link": "http://abarahpress.com/alsaudi-news/story26156",
            "pub_date": "2018-12-07 08:24:01 GMT",
            "source_nm": "Press Release",
            "source_url": "http://abarahpress.com",
            "desc": "في السعوديه أمير مكة يضع حجر أساس مطار القنفذة، تناقل يومنا هذا خبر أمير مكة يضع حجر أساس مطار القنفذة. نقدم لزوارنا الكرام أخبار عاجلة وهامة لهذا يومنا هذا أمير مكة يضع حجر أساس مطار القنفذة، حيث تم نشر الخبر وتداوله على موقع مكة السعوديه. وتحدث موضوع أمير مكة يضع حجر أساس مطار القنفذة، واخبار اخرى نقدمها لمتابعينا الكرام أولاً بأول. قدم مستشار العاهل السعودي أمير منطقة مكة المكرمة خالد الفيصل شكره وتقديره باسمه ونيابة عن أهالي القنفذة وأبناء المنطقة لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز، وولي العهد نائب رئيس مجلس الوزراء وزير الدفاع الأمير محمد بن سلمان، ووزير الداخلية الأمير عب..."
        }
    ]
}