{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGgzWkd0ckVnSmxiQ2dBUAE?hl=el&gl=GR&ceid=GR:el",
    "language": "el",
    "get_time": "2018-12-08 12:42:45 GMT",
    "content": [
        {
            "title": "Medvedev could not take his eyes off Tsipra&#39;s glossy scarf [icons] - iefimerida",
            "link": "https://www.iefimerida.gr/news/463931/o-mentventef-den-mporoyse-na-parei-ta-matia-toy-apo-gyalistero-foylari-toy-tsipra",
            "pub_date": "2018-12-07 11:03:49 GMT",
            "source_nm": "iefimerida",
            "source_url": "https://www.iefimerida.gr",
            "desc": ""
        },
        {
            "title": "Tsipra&#39;s visit to Moscow: The blue scarf that caught the attention of Medvedev - First THEME",
            "link": "https://www.protothema.gr/politics/article/845297/episkepsi-tsipra-sti-mosha-to-tragoudi-tis-marinellas-kai-to-ble-foulari-tou-alexi/",
            "pub_date": "2018-12-07 09:41:00 GMT",
            "source_nm": "First subject",
            "source_url": "https://www.protothema.gr",
            "desc": "Ο πρωθυπουργός νωρίτερα κατέθεσε στεφάνι στο μνημείο του Αγνώστου Στρατιώτη - Θα ακολουθήσει η συνάντηση με τον Βλαντιμίρ Πούτιν."
        },
        {
            "title": "Greek-Russian cooperation on the Tsipra-Medvedev meeting - iefimerida",
            "link": "https://www.iefimerida.gr/news/463499/i-ellino-rosiki-synergasia-stin-atzenta-tis-synantisis-tsipra-mentventef",
            "pub_date": "2018-12-05 16:44:25 GMT",
            "source_nm": "iefimerida",
            "source_url": "https://www.iefimerida.gr",
            "desc": ""
        },
        {
            "title": "electronic edition of Kathimerini on the internet - Kathimerini",
            "link": "http://www.kathimerini.gr/998893/gallery/epikairothta/politikh/se-e3eli3h-h-synanthsh-tsipra-me-mentventef",
            "pub_date": "2018-12-07 08:32:08 GMT",
            "source_nm": "The daily",
            "source_url": "http://www.kathimerini.gr",
            "desc": "Σε εξέλιξη βρίσκεται αυτή την ώρα η συνάντηση του Ελληνα πρωθυπουργού Αλέξη Τσίπρα με τον Ρώσο ομόλογό του, Ντμίτρι Μεντβέντεφ στην πρωθυπουργική ..."
        },
        {
            "title": "The Tsipras in Kemlin: What to Discuss with Putin and Medvedev - The New Online",
            "link": "https://www.tanea.gr/2018/12/07/uncategorized/o-tsipras-sto-kemlino-ti-tha-syzitisei-me-poutin-kai-mentventef/",
            "pub_date": "2018-12-07 05:46:39 GMT",
            "source_nm": "The New Online",
            "source_url": "https://www.tanea.gr",
            "desc": "Σκοπός της επίσκεψης εργασίας του Έλληνα πρωθυπουργού στη Μόσχα «είναι η πλήρης αποκατάσταση των σχέσεων μας με μια χώρα με την οποία η Ελλάδα ..."
        },
        {
            "title": "Energy and economy at Tsipra with Medvedev - SKAI",
            "link": "http://www.skai.gr/news/politics/article/391580/energeiaka-kai-oikonomia-stin-sunadisi-tsipra-me-medvedef/",
            "pub_date": "2018-12-07 10:28:00 GMT",
            "source_nm": "SKAI",
            "source_url": "http://www.skai.gr",
            "desc": "Ένα από τα μεγαλύτερα πιθανά πρότζεκτ που επεξεργάζονται Αθήνα και Μόσχα είναι η επέκταση στην Ελλάδα του αγωγού φυσικού αερίου TurkStream."
        },
        {
            "title": "What does the Tsipra - Medvedev meeting agenda include? Altsantiri.gr",
            "link": "https://www.altsantiri.gr/politiki/ti-perilamvanei-i-atzenta-tis-synantisis-tsipra-mentventef/",
            "pub_date": "2018-12-05 16:53:00 GMT",
            "source_nm": "altsantiri.gr",
            "source_url": "https://www.altsantiri.gr",
            "desc": "Ο πρωθυπουργός της Ρωσικής Ομοσπονδίας Ντμίτρι Μεντβέντεφ θα συζητήσει στις 7 Δεκεμβρίου με τον έλληνα ομόλογο του, Αλέξη Τσίπρα ζητήματα που ..."
        },
        {
            "title": "The agenda and schedule of Tsipra&#39;s visit to Moscow - HuffPost Greece",
            "link": "https://www.huffingtonpost.gr/entry/e-atzenta-kai-to-proyramma-tes-episkepses-tsipra-ste-moscha_gr_5c0a09afe4b0de79357b630f",
            "pub_date": "2018-12-07 05:52:28 GMT",
            "source_nm": "HuffPost Greece",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Έτοιμες να επανασυνδέσουν το νήμα των σχέσεών τους εμφανίζονται Ελλάδα και Ρωσία, με τον Αλέξη Τσίπρα να προσέρχεται στις υψηλές επαφές με τους Βλάντιμιρ Πούτιν και Ντμίτρι Μεντβέντεφ στη Μόσχα με θετική ατζέντα. Η πρόσκληση προς τον Έλληνα πρωθυπουργό για την επίσημη επίσκεψή του στη Μόσχα σήμερα Παρασκευή και οι συναντήσεις που θα έχει ο Αλέξης Τσίπρας με τον Βλάντιμιρ Πούτιν και τον Ντμίτρι Μεντβέντεφ δίνουν τον τόνο σε αυτή την προσπάθεια πλήρους εξομάλυνσης των διαχρονικά καλών σχέσεων των δύο χωρών. Σχέσεων που διήλθαν μια σύντομη κρίση το περασμένο καλοκαίρι, με τις αμοιβαίες απελάσε..."
        },
        {
            "title": "Tsipra in Moscow: The Crisis Monitor",
            "link": "https://www.crisismonitor.gr/2018/12/07/o-tsipra-se-moscha-to-programma-ton-synantiseon/",
            "pub_date": "2018-12-07 06:48:37 GMT",
            "source_nm": "Crisis Monitor",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Νωρίς το πρωί ξεκινάει το πρόγραμμα της επίσκεψης του Έλληνα πρωθυπουργού στη Μόσχα, ενώ καταλήγει με την υπογραφή διμερών συμφωνιών συνεργασίας μετά από τη συνάντηση με τον πρόεδρο της Ρωσικής Ομοσπονδίας, Βλάντιμιρ Πούτιν. Η επίσκεψη πραγματοποιείται σε μια ιδιαίτερα τεταμένη περίοδο, καθώς η Ρωσία πιέζει για τη επανάκτηση της επιρροής στο εγγύς εξωτερικό, χρησιμοποιώντας ως βασικό σύμμαχο στην περιοχή την Τουρκία, ενώ η Ελλάδα συμμετέχει ενεργά στο νέο αμερικανικό γεωοικονομικό δόγμα, το οποίο στοχεύει στην διεύρυνση των παρόχων ενέργειας και ιδιαίτερα φυσικού αερίου στα Βαλκάνια και την..."
        },
        {
            "title": "Excellent climate at the Tsipra-Putin meeting - Euronews English",
            "link": "https://gr.euronews.com/2018/12/07/exairetiko-klima-sti-sinantisi-tsipra-putin",
            "pub_date": "2018-12-07 12:15:38 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://gr.euronews.com",
            "desc": "Σε εξαιρετικό κλίμα συναντήθηκαν μπροστά στις κάμερες ο Αλέξης Τσίπρας με τον Βλαντιμίρ Πούτιν στο Κρεμλίνο. Ο Ρώσος πρόεδρος τόνισε πως υποδέχεται με ευχαρίστηση τον Έλληνα πρωθυπουργό και συμπλήρωσε πως φέτος συμπληρώθηκαν 190 χρόνια από τη σύναψη διπλωματικών σχέσεων ανάμεσα σε Ρωσία και Ελλάδα. Από την πλευρά του ο Αλέξης Τσίπρας είπε πως έχουν αλλάξει πολλά από την τελευταία τους συνάντηση. «Σας υποδέχομαι στη Μόσχα με ευχαρίστηση ξανά», ανέφερε ο Ρώσος Πρόεδρος υποδεχόμενος τον Έλληνα πρωθυπουργό στο Κρεμλίνο, επισημαίνοντας ότι «φέτος συμπληρώθηκαν 190 χρόνια από τη σύναψη διπλωματικ..."
        },
        {
            "title": "Messages Lavrov in Greece, Europe, NATO and USA via Tsipra and ... Efsin - Crisis Monitor",
            "link": "https://www.crisismonitor.gr/2018/12/07/minymata-lavrof-se-ellada-eyropi-nato-kai-ipa-meso-tsipra-kai-efsyn/",
            "pub_date": "2018-12-07 09:09:24 GMT",
            "source_nm": "Crisis Monitor",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Προσπάθεια να θέσει υπό αμφισβήτηση την ευρωατλαντική πορεία των βαλκανικών χωρών κάνει με συνέντευξη που παραχώρησε στην Εφημερίδα των Συντακτών ο υπουργός Εξωτερικών της Ρωσίας, Σεργκέι Λαβρόφ και η οποία δημοσιεύεται ανήμερα της συνάντησης του Αλέξη Τσίπρα με τον Βλάντιμιρ Πούτιν και τον Ντιμίτρι Μεντβέντεφ. Η συνέντευξη του Λαβρόφ στην «φιλοκυβερνητική» Εφημερίδα των Συντακτών αποτελεί διπλωματική κίνηση και εντάσσεται στα μέτρα οικοδόμησης εμπιστοσύνης και καλλιέργειας του εδάφους, ενώ αντίστοιχη παραχώρησε και ο Αλέξης Τσίπρας στο πρακτορείο ειδήσεων TASS. Η Ρωσία, αν και επιδιώκει τη..."
        },
        {
            "title": "&quot;Under the Radar&quot; Tsipra meets with Putin and Medvedev - Crisis Monitor",
            "link": "https://www.crisismonitor.gr/2018/12/07/o-tsipras-sti-rosia-anakoinoseis-diarroes-kai-paraskinio/",
            "pub_date": "2018-12-07 12:55:04 GMT",
            "source_nm": "Crisis Monitor",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Συνεντεύξεις, δημόσιες τοποθετήσεις, διακρατικές συμφωνίες και έντονο παρασκήνιο διαμορφώνουν το πλαίσιο μέσα στο οποίο κινήθηκε η επίσκεψη του Έλληνα πρωθυπουργού, Αλέξη Τσίπρα στη Μόσχα, σε μια ιδιαίτερα κρίσιμη περίοδο για τις διμερείς σχέσεις, καθώς υπάρχουν τριβές τόσο στα Βαλκάνια όσο και στην Ανατολική Μεσόγειο, ενώ σε σε διαδικασία αναπροσαρμογής βρίσκονται οι σχέσεις της Ρωσίας με την ΕΕ, τις ΗΠΑ και το NATO. Η προσπάθεια αποκρυπτογράφησης του περιεχομένου των συνομιλιών και των παρασκηνίου, είναι ίσως η μεγαλύτερη πρόκληση σε τέτοιες περιστάσεις, καθώς απαιτεί τη διεύρυνση της υπ..."
        },
        {
            "title": "Message Tsipra to Putin: Connects Cypriot with ... energy - Crisis Monitor",
            "link": "https://www.crisismonitor.gr/2018/12/06/minyma-tsipra-se-poytin-syndeei-kypriako-me-energeiako/",
            "pub_date": "2018-12-06 21:16:50 GMT",
            "source_nm": "Crisis Monitor",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Δηλώσεις που αναδεικνύουν το στρατηγικό χαρακτήρα της ελληνορωσικής συνεργασίας πραγματοποίησε ο Αλέξης Τσίπρας σε συνέντευξη που παραχώρησε στον δημοσιογράφο Mikhail Gusman για την εκπομπή «Formula of Power», στο πλαίσιο της επίσημης επίσκεψης που πραγματοποιεί στη Μόσχα, κατά την οποία θα συναντηθεί με τον πρόεδρο της Ρωσίας Βλάντιμιρ Πούτιν και τον πρωθυπουργό Ντιμίτρι Μεντβέντεφ. Ο Έλληνας πρωθυπουργός επισήμανε ότι ο τομέας της ενεργειακής συνεργασίας είναι ένας πολύ σημαντικός τομέας στις ελληνορωσικές σχέσεις, υπογραμμίζοντας ότι «στρατηγική μας επιλογή είναι η Ελλάδα να γίνει ένας ε..."
        },
        {
            "title": "Alexis Tsipras&#39; trip to Moscow - Euronews Greek",
            "link": "https://gr.euronews.com/2018/12/05/to-taxidi-tou-alexh-tsipra-sth-mosxa",
            "pub_date": "2018-12-05 17:09:20 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://gr.euronews.com",
            "desc": "Στη Μόσχα μεταβαίνει την Πέμπτη ο πρωθυπουργός, Αλέξης Τσίπρας, για επίσκεψη εργασίας. Ο πρωθυπουργός θα έχει συναντήσεις με τον Ρώσο Πρόεδρο, Βλάντιμιρ Πούτιν, και τον πρωθυπουργό Ντμίτρι Μεντβέντεφ. Σύμφωνα με ανακοίνωση του Γραφείου Τύπου του πρωθυπουργού, την Παρασκευή στις 10:30 ο κ. Τσίπρας θα καταθέσει στεφάνι στο μνημείο του Άγνωστου Στρατιώτη στον Κήπο Αλεξάνδρου. Στις 11:30 έως τις 12:30 θα έχει συνάντηση με τον Ρώσο ομόλογό του, Ντμίτρι Μεντβέντεφ, στην πρωθυπουργική κατοικία. Η κατ΄ ιδίαν συνάντηση του Αλέξη Τσίπρα με τον Βλάντιμιρ Πούτιν στο Κρεμλίνο έχει προγραμματιστεί για τι..."
        }
    ]
}