{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE56YUhBU0FtVnNLQUFQAQ?hl=el&gl=GR&ceid=GR:el",
    "language": "el",
    "get_time": "2018-12-08 12:51:52 GMT",
    "content": [
        {
            "title": "Rohani: There will be a flood of drugs if Iran fails from sanctions - CNN Greece",
            "link": "https://www.cnn.gr/news/kosmos/story/157526/roxani-tha-yparxei-plimmyrida-narkotikon-ean-to-iran-exasthenisei-apo-tis-kyroseis",
            "pub_date": "2018-12-08 08:32:41 GMT",
            "source_nm": "CNN Greece",
            "source_url": "https://www.cnn.gr",
            "desc": ""
        },
        {
            "title": "&quot;Fire&quot; in World Chessboard Puts Iran - Blast Ballistic Missile - Newsbomb.gr - NewsBomb",
            "link": "https://www.newsbomb.gr/kosmos/story/938852/fotia-stin-pagkosmia-skakiera-vazei-to-iran-ektoxeyse-vallistiko-pyraylo",
            "pub_date": "2018-12-02 20:23:00 GMT",
            "source_nm": "NewsBomb",
            "source_url": "https://www.newsbomb.gr",
            "desc": "Το Ιράν θα εξακολουθήσει να πραγματοποιεί πυραυλικές δοκιμές προκειμένου να αναπτύξει την άμυνά του και την ικανότητά αποτροπής του, σύμφωνα με ..."
        },
        {
            "title": "Rohani: If Iran Can not Export Oil, No One Can Be - Newsbeast.gr",
            "link": "https://www.newsbeast.gr/world/arthro/4277804/rochani-an-den-mporei-to-iran-na-exagei-petrelaio-den-tha-mporei-kaneis",
            "pub_date": "2018-12-04 21:24:19 GMT",
            "source_nm": "Newsbeast.gr",
            "source_url": "https://www.newsbeast.gr",
            "desc": "Ο Ιρανός πρόεδρος Χασάν Ροχανί προχώρησε εκ νέου σε μια προφανή απειλή να εμποδίσει τις."
        },
        {
            "title": "Iran: Tehran sinks 25 centimeters a year - Problem at the airport - Documento",
            "link": "https://www.documentonews.gr/article/iran-h-texeranh-bythizetai-25-ekatosta-to-xrono-problhma-sto-aerodromio",
            "pub_date": "2018-12-03 12:09:00 GMT",
            "source_nm": "Documento",
            "source_url": "https://www.documentonews.gr",
            "desc": "Η Τεχεράνη, η πόλη με το μεγαλύτερο πληθυσμό στη Δυτική Ασία, βυθίζεται σταδιακά. Όπως αποκαλύπτουν δορυφορικές εικόνες, μερικές περιοχές της ιρανικής ..."
        },
        {
            "title": "In the whirlwind of US-China-Iran trade war - Huawei&#39;s &quot;heir&quot; - First THEME",
            "link": "https://www.protothema.gr/world/article/845097/sti-dini-tou-eborikou-polemou-ipa-kinas-iran-i-klironomos-tis-huawei/",
            "pub_date": "2018-12-06 16:31:00 GMT",
            "source_nm": "First subject",
            "source_url": "https://www.protothema.gr",
            "desc": "Η σύλληψη της Μενγκ Ουάνγκζου στον Καναδά στρέφει τους προβολείς της δημοσιότητας στην οικογένεια της αλλά και στις επιπτώσεις από τις αμερικανικές ..."
        },
        {
            "title": "Car bomb exploded near a police station in Iran - Many victims - iefimerida",
            "link": "https://www.iefimerida.gr/news/463597/aytokinito-vomva-exerragi-konta-se-astynomiko-tmima-sto-iran-polla-thymata",
            "pub_date": "2018-12-06 07:36:50 GMT",
            "source_nm": "iefimerida",
            "source_url": "https://www.iefimerida.gr",
            "desc": ""
        },
        {
            "title": "Hundreds of Thousands Afghans Return From Iran to Their Country - Newsbeast.gr",
            "link": "https://www.newsbeast.gr/world/arthro/4279634/ekatontades-chiliades-afganoi-epistrefoyn-apo-to-iran-stin-patrida-toys",
            "pub_date": "2018-12-05 11:27:55 GMT",
            "source_nm": "Newsbeast.gr",
            "source_url": "https://www.newsbeast.gr",
            "desc": "Περισσότεροι από 700.000 Αφγανοί, χωρίς τα απαραίτητα έγγραφα, επέστρεψαν φέτος στη χώρα τ."
        },
        {
            "title": "Explosion in Trapped Vehicle Near Police Headquarters in Southern Iran (video) - Athens Voice Online",
            "link": "https://www.athensvoice.gr/world/499940_ekrixi-se-pagideymeno-ohima-konta-sto-arhigeio-tis-astynomias-sto-notio-iran",
            "pub_date": "2018-12-06 07:41:59 GMT",
            "source_nm": "Athens Voice Online",
            "source_url": "https://www.athensvoice.gr",
            "desc": "Έκρηξη σημειώθηκε πριν από λίγο στα κεντρικά γραφεία της Αστυνομίας στην πόλη Chabahar, στο νoτιοανατολικό Ιράν. Τουλάχιστον 3 νεκροί και αρκετοί ..."
        },
        {
            "title": "Rohani: Floods of drugs, refugees and terrorists in the West if they weaken Iran - HuffPost Greece",
            "link": "https://www.huffingtonpost.gr/entry/rochani-plemmerida-narkotikon-prosfeyon-kai-tromokraton-ste-dese-an-exasthenesei-to-iran_gr_5c0b7d5ce4b0ab8cf6938a37",
            "pub_date": "2018-12-08 09:13:12 GMT",
            "source_nm": "HuffPost Greece",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Ο Ιρανός πρόεδρος Χασάν Ροχανί δήλωσε το Σάββατο πως θα υπάρξει «μία πλημμυρίδα» από ναρκωτικά, πρόσφυγες και τρομοκρατικές επιθέσεις στη Δύση εάν οι αναβιώσασες οικονομικές κυρώσεις από τις ΗΠΑ κάνουν να εξασθενήσει η ικανότητα του Ιράν να ανασχέσει όλες αυτές τις απειλές. «Προειδοποιώ όσους επιβάλλουν κυρώσεις πως εάν πληγεί η ικανότητα του Ιράν να καταπολεμήσει το εμπόριο ναρκωτικών και την τρομοκρατία, τότε αυτοί δεν πρόκειται να νοιώθουν ασφαλείς από μία επικείμενη πλημμυρίδα από ναρκωτικά, αιτούντες ασύλου, βόμβες και τρομοκρατία», τόνισε ο Ροχανί σε ομιλία του, η οποία μεταδόθηκε απ’..."
        },
        {
            "title": "The imposition of tariffs on Iran and the use of the population as a lever - HuffPost Greece",
            "link": "https://www.huffingtonpost.gr/entry/e-epivole-dasmon-sto-iran-kai-e-chrese-toe-plethesmoe-os-mochloe-pieses_gr_5c0a81e9e4b0de79357c3ba6",
            "pub_date": "2018-12-08 06:19:08 GMT",
            "source_nm": "HuffPost Greece",
            "source_url": "https://www.huffingtonpost.gr",
            "desc": "Από την έναρξη της διακυβέρνησης Τραμπ, έχει παρατηρηθεί μια προσπάθεια μεταστροφής στην προσέγγιση που υιοθετούν οι ΗΠΑ στα διεθνή ζητήματα . Από την έξοδο των ΗΠΑ από την Συμφωνία των Παρισίων για την Κλιματική Αλλαγή μέχρι την αντιμετώπιση της τρομοκρατίας, η νέα Προεδρία δείχνει αφενός να αποζητά μια διαφορετική αντιμετώπιση στους διεθνείς οργανισμούς στους οποίους συμμετέχει, και αφετέρου δείχνει να επαναπροσδιορίζει τις σχέσεις της σε διμερές επίπεδο με τους συμμάχους και τους ανταγωνιστές της. Μετά την υπογραφή, επί ΠροεδρίαςΟμπάμα, της συμφωνίας με το Ιράν (στην οποία συμμετείχαν κα..."
        },
        {
            "title": "Sanctions in Iran demand US by Europe - Euronews Greek",
            "link": "https://gr.euronews.com/2018/12/06/eidikos-apestalmenos-twn-usa-gia-iran-bryan-hook-on-euronews",
            "pub_date": "2018-12-06 14:31:14 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://gr.euronews.com",
            "desc": "Απορρίπτει τον ισχυρισμό του Ιράν ότι το πυραυλικό του πρόγραμμα είναι αμυντικό ο ειδικός απεσταλμένος των ΗΠΑ για το Ιράν Μπράιαν Χουκ . Ο Μπράιαν Χουκ δήλωσε στο Euronews ότι το Ιράν συνεχίζει να αναπτύσσει και να δοκιμάζει πυραύλους και αυτό αποτελεί απειλή για την περιοχή -και όχι μόνο. «Και όλα αυτά, παρά τις απαιτήσεις των Συμβουλίου Ασφαλείας των Ηνωμένων Εθνών », τόνισε. Ο ίδιος υποστήριξε ότι οι συζητήσεις μεταξύ Ευρώπης και Αμερικής για κυρώσεις κερδίζουν έδαφος. Ο δημοσιογράφος του Euronews ρώτησε τον ειδικό απεσταλμένο των ΗΠΑ για όλες τις εξελίξεις. Νίμα Γκαντακπούρ: Όπως είπατ..."
        }
    ]
}