{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREp1Tmpjd0VnSmxiQ2dBUAE?hl=el&gl=GR&ceid=GR:el",
    "language": "el",
    "get_time": "2018-12-08 14:23:33 GMT",
    "content": [
        {
            "title": "Lavrov: New starting point for Greek-Russian relations in all sectors - CNN Greece",
            "link": "https://www.cnn.gr/news/kosmos/story/157409/lavrof-nea-afetiria-stis-ellino-rosikes-sxeseis-se-oloys-toys-tomeis",
            "pub_date": "2018-12-07 10:03:54 GMT",
            "source_nm": "CNN Greece",
            "source_url": "https://www.cnn.gr",
            "desc": ""
        },
        {
            "title": "Exclusive Interview of Sergei Lavrov on Friday&#39;s EfSyn - The Journal of the Editors",
            "link": "https://www.efsyn.gr/arthro/apokleistiki-synenteyxi-toy-sergkei-lavrof-stin-efsyn-tis-paraskeyis",
            "pub_date": "2018-12-06 17:54:00 GMT",
            "source_nm": "The Journal of Editors",
            "source_url": "https://www.efsyn.gr",
            "desc": "Στην «Εφ.Συν.» που κυκλοφορεί την Παρασκευή, 7 Δεκεμβρίου, αποκλειστική συνέντευξη του υπουργού Εξωτερικών της Ρωσικής Ομοσπονδίας Σεργκέι Λαβρόφ."
        },
        {
            "title": "Telephone conversation Christodoulides-Lavrov after the Kremlin warning of the militarization of Cyprus - Free Press",
            "link": "https://www.eleftherostypos.gr/diethni/332258/",
            "pub_date": "2018-12-05 18:23:51 GMT",
            "source_nm": "Free Press",
            "source_url": "https://www.eleftherostypos.gr",
            "desc": ""
        },
        {
            "title": "Lavrov: New starting point for Greek-Russian relations in all sectors - Newsbomb.gr - NewsBomb",
            "link": "https://www.newsbomb.gr/kosmos/story/940228/lavrof-nea-afetiria-stis-ellino-rosikes-sxeseis-se-oloys-toys-tomeis",
            "pub_date": "2018-12-07 10:53:01 GMT",
            "source_nm": "NewsBomb",
            "source_url": "https://www.newsbomb.gr",
            "desc": "Ειδήσεις - Για νέα αφετηρία στις ελληνο-ρωσικές σχέσεις κάνει λόγο ο υπουργός Εξωτερικών της Ρωσίας Σεργκέι Λαβρόφ, μια αφετηρία που δεν είναι άλλη από τις ..."
        },
        {
            "title": "Lavrov: Putin showed at the Merkel-Makron how the Ukrainian provocation was made - Newsbeast.gr",
            "link": "https://www.newsbeast.gr/world/arthro/4270919/lavrof-o-poytin-edeixe-se-merkel-makron-pos-egine-i-oykraniki-provokatsia",
            "pub_date": "2018-12-03 16:43:41 GMT",
            "source_nm": "Newsbeast.gr",
            "source_url": "https://www.newsbeast.gr",
            "desc": "Ο Ρώσος πρόεδρος Βλαντιμίρ Πούτιν ενημέρωσε προσωπικά τους συνομιλητές του, στην Αργεντινή, Άνγκελα Μέρκελ και Εμανουέλ Μακρόν για τις συνθήκες κάτω ..."
        },
        {
            "title": "Lavrov: Satisfaction with the joint declaration of the G20 - Zougla",
            "link": "https://www.zougla.gr/kosmos/article/lavrof-ikanopisi-gia-tin-kini-diakiriksi-tis-g20",
            "pub_date": "2018-12-02 15:27:00 GMT",
            "source_nm": "Zougla",
            "source_url": "https://www.zougla.gr",
            "desc": "Ο υπουργός Εξωτερικών της Ρωσίας Σεργκέι Λαβρόφ εξέφρασε σήμερα την ικανοποίησή του για την υιοθέτηση της τελικής διακήρυξης της συνόδου."
        },
        {
            "title": "Mergerini&#39;s intervention in Lavrov on nuclear - Crisis Monitor",
            "link": "https://www.crisismonitor.gr/2018/12/06/paremvasi-mogkerini-se-lavrof-gia-ta-pyrinika/",
            "pub_date": "2018-12-06 21:52:05 GMT",
            "source_nm": "Crisis Monitor",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Παρέμβαση στην εν εξελίξει αντιπαράθεση ΗΠΑ-Ρωσίας για τη συνθήκη κατάργησης των βαλλιστικών πυραύλων μικρού και μέσου βεληνεκούς, πραγματοποίησε η επικεφαλής της Ευρωπαϊκής διπλωματίας, Φεντερίκα Μογκερίνι, θέλοντας να καταστήσει σαφή την υψηλή αξία των συνθηκών για την ΕΕ. Η Φεντερίκα Μογκερίνι, κατά τη διάρκεια της συνάντησης που είχε με τον Ρώσο υπουργό Εξωτερικών Σεργκέι Λαβρόφ, υπογράμμισε ότι η Συνθήκη συνιστά στοιχείο κλειδί για την ευρωπαϊκή ασφάλεια και ότι είναι προς το συμφέρον όλων των πλευρών η πλήρης εφαρμογή της. Επισημαίνεται ότι κατά την διάρκεια της συνάντησης, που πραγμα..."
        },
        {
            "title": "Messages Lavrov in Greece, Europe, NATO and USA via Tsipra and ... Efsin - Crisis Monitor",
            "link": "https://www.crisismonitor.gr/2018/12/07/minymata-lavrof-se-ellada-eyropi-nato-kai-ipa-meso-tsipra-kai-efsyn/",
            "pub_date": "2018-12-07 09:09:24 GMT",
            "source_nm": "Crisis Monitor",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Προσπάθεια να θέσει υπό αμφισβήτηση την ευρωατλαντική πορεία των βαλκανικών χωρών κάνει με συνέντευξη που παραχώρησε στην Εφημερίδα των Συντακτών ο υπουργός Εξωτερικών της Ρωσίας, Σεργκέι Λαβρόφ και η οποία δημοσιεύεται ανήμερα της συνάντησης του Αλέξη Τσίπρα με τον Βλάντιμιρ Πούτιν και τον Ντιμίτρι Μεντβέντεφ. Η συνέντευξη του Λαβρόφ στην «φιλοκυβερνητική» Εφημερίδα των Συντακτών αποτελεί διπλωματική κίνηση και εντάσσεται στα μέτρα οικοδόμησης εμπιστοσύνης και καλλιέργειας του εδάφους, ενώ αντίστοιχη παραχώρησε και ο Αλέξης Τσίπρας στο πρακτορείο ειδήσεων TASS. Η Ρωσία, αν και επιδιώκει τη..."
        },
        {
            "title": "USA: The Russian claims for Cyprus are irrational - Euronews Greek",
            "link": "https://gr.euronews.com/2018/12/07/usa-paralogoi-oi-rwsikoi-isxyrismoi-gia-tin-kypro",
            "pub_date": "2018-12-07 07:45:56 GMT",
            "source_nm": "Euronews English",
            "source_url": "https://gr.euronews.com",
            "desc": "Εκπρόσωπος του Στέιτ Ντιπάρτμεντ χαρακτήρισε «παράλογες» τις αναφορές της εκπροσώπου του ρωσικού Υπουργείου Εξωτερικών, Μαρίας Ζαχάροβα, ότι οι ΗΠΑ έχουν σχέδια για στρατιωτικοποίηση στην Κύπρο. Απαντώντας σε σχετική ερώτηση, ανέφερε ότι «τον Νοέμβριο, οι Ηνωμένες Πολιτείες και η Κύπρος υπέγραψαν μη δεσμευτική δήλωση προθέσεων, εκφράζοντας την επιθυμία των δύο χωρών να διερευνήσουν ευκαιρίες για εμβάθυνση της διμερούς συνεργασίας στον τομέα της ασφάλειας σε ένα ευρύ φάσμα θεμάτων, όπως η αντιτρομοκρατία, η αντιμετώπιση καταστροφών, η ασφάλεια του κυβερνοχώρου και η καταπολέμηση του ξεπλύματ..."
        },
        {
            "title": "Cyprus has succumbed (?) To Russia, has not received a statement - Crisis Monitor",
            "link": "https://www.crisismonitor.gr/2018/12/05/i-kypros-ypekypse-sti-rosia-den-pire-oyte-dilosi/",
            "pub_date": "2018-12-05 19:32:45 GMT",
            "source_nm": "Crisis Monitor",
            "source_url": "https://www.crisismonitor.gr",
            "desc": "Πρωτοβουλία αποκλιμάκωσης της έντασης στις σχέσεις με τη Ρωσία ανέλαβε ο Κύπριος ΥΠΕΞ, Νίκος Χριστοδουλίδης, μετά τη σημερινή δήλωση της εκπροσώπου του υπουργείου Εξωτερικών της Ρωσίας, Μαρία Ζαχάροβα, με την οποία εκτόξευσε απειλές περί επικίνδυνων και αποσταθεροποιητικών συνεπειών σε περίπτωση περαιτέρω στρατιωτικοποίησης της νήσου και εφαρμογή των αμερικανικών και νατοϊκών σχεδίων. Ο Νίκος Χριστοδουλίδης, επικοινώνησε τηλεφωνικώς με τον Ρώσο ομόλογο του, Σεργκέϊ Λαβρόφ, ενώ κατά τη διάρκεια της επικοινωνίας τέθηκαν οι βάσεις για την περαιτέρω ενίσχυση των διμερών σχέσεων Κύπρου-Ρωσίας, ό..."
        }
    ]
}