{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGx5ZG14aWF4SUNaVzRvQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 12:57:05 GMT",
    "content": [
        {
            "title": "Agriculture Minister receives calf carcass, death threat - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/agriculture-minister-receives-calf-carcass-death-threat/",
            "pub_date": "2018-12-06 05:47:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "Suspect remanded over calf carcass and death threat sent to Salahuddin - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/prank-turns-out-to-be-dead-serious-suspect-remanded-over-calf-carcass-and-death-threat-sent-to-salah/",
            "pub_date": "2018-12-06 23:35:07 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: A dead calf together with a death threat were sent to Agriculture and Agro-based Industry Minister Datuk Salahuddin Ayub, but he brushed it ..."
        },
        {
            "title": "Salahuddin Ayub receives death threat, suspect remanded - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 02:04:14 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini Agriculture and Agro-based Industry Minister Salahuddin Ayub received a death threat from an unknown individual on Sunday. Salahuddin told reporters at the Parliament lobby yesterday that he had been called by the Muar district police headquarters to assist in investigations. The Pulai MP said he did not know the identity of the suspect and understood that the suspect was detained by the police. \"What is important right now is for me to know the real motive. I have never quarrelled with anyone, nor have I been hostile and suddenly I received a threat like this,\" he said, adding it was the f..."
        }
    ]
}