{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGQyT1c0U0FtVnVLQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 14:08:20 GMT",
    "content": [
        {
            "title": "At 70, universal human rights declaration facing uncertain future - New Straits Times Online",
            "link": "https://www.nst.com.my/world/2018/12/438141/70-universal-human-rights-declaration-facing-uncertain-future",
            "pub_date": "2018-12-07 02:55:00 GMT",
            "source_nm": "New Straits Times Online",
            "source_url": "https://www.nst.com.my",
            "desc": "GENEVA: As the Universal Declaration of Human Rights turns 70, there are signs that the goals outlined in the text are facing unprecedented threats, from rising ..."
        },
        {
            "title": "Human rights for the 21st century: by Margaret Atwood, Reni Eddo-Lodge, Dave Eggers and more - The Guardian",
            "link": "https://www.theguardian.com/books/2018/dec/08/universal-declaration-human-rights-turns-70",
            "pub_date": "2018-12-08 09:00:42 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The right to be a person, not a thing Margaret Atwood People, we have a problem. Or rather two problems. The first is a matter of definition: who or what is a human being, entitled to the rights spelled out in the Universal Declaration of Human Rights? The second is the old mind-body split: what if these two components have different wills? I illustrate by means of the Ohio Republicans, who have recently moved to declare motherhood mandatory, and also to define any fertilised egg – whether in a woman’s body or in a Petri dish – a person under the law. Causing a non-living condition in such ..."
        },
        {
            "title": "Affirm Human Dignity For Everyone Everywhere And Stand Up For Human Rights - Forbes",
            "link": "https://www.forbes.com/sites/ewelinaochab/2018/12/07/affirm-human-dignity-for-everyone-everywhere-and-stand-up-for-human-rights/",
            "pub_date": "2018-12-07 22:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The United Nations observes Human Rights Day on December 10, the day the United Nations General Assembly adopted the Universal Declaration of Human Rights (UDHR). This year’s celebration of the day is even more special as it will be the 70th anniversary of this important document. Eleanor Roosevelt, one of the drafters of the Universal Declaration of Human Rights, displays a Spanish language version of the document which is the most translated document in the world. (Photo credit: Universal History Archive/UIG via Getty Images) The legacy of the UDHR can never be underestimated. It is a lan..."
        },
        {
            "title": "UN: Populist Nationalism Threatens Human Rights Declaration - VOA News",
            "link": "https://www.voanews.com/a/un-populist-nationalism-threatens-human-rights-declaration/4687896.html",
            "pub_date": "2018-12-05 16:37:29 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.N.'s top human rights official warned that the rise of populist nationalism threatens many of the freedoms, rights and protections enshrined in the 1948 Universal Declaration of Human Rights. Born out of the devastation of two world wars, the Great Depression of the 1930s, and the Holocaust, the seminal document is geared toward preventing similar disasters from happening. December 10 marks the 70th anniversary of the declaration, which U.N. High Commissioner for Human Rights Michelle Bachelet said has withstood the test of time. She said its fundamental principles can be applied to m..."
        },
        {
            "title": "Two big rallies set on same day - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/06/two-big-rallies-set-on-same-day/",
            "pub_date": "2018-12-06 03:33:54 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(The Star) – This weekend, two major gatherings will take place in the Klang Valley, with both sides rallying to uphold human rights in their own context. As the anti-Icerd (International Convention on the Elimination of All Forms of Racial Discrimination) protesters gather in downtown Kuala Lumpur at Dataran Merdeka to celebrate the non-ratification of the United Nations covenant, in Padang Timur, Petaling Jaya, Prime Minister Tun Dr Mahathir Mohamad will be the chief guest in a celebration of universal human rights. The event in Petaling Jaya, which the organisers contend was planned thre..."
        },
        {
            "title": "PM to launch Suhakam's human rights rally on same day as anti-Icerd rally - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/pm-to-launch-suhakams-human-rights-rally-on-same-day-as-antiicerd-rally/",
            "pub_date": "2018-12-05 07:45:11 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Prime Minister Tun Dr Mahathir Mohamad will be launching a pro-human rights rally on the same day as the anti-Icerd rally. The two opposing rallies are scheduled for Saturday (Dec 8), with the Human Rights Commission (Suhakam) is holding its first pro-human rights rally themed \"Stand Up 4 Human Rights\". The rally will be held from 9am to 3pm at Padang Timur in Petaling Jaya, while the rally against the International Convention on the Elimination of All Forms of Racial Discrimination (Icerd) will be held about 10km away at Dataran Merdeka, Kuala Lumpur. Dr Mahathir is also sch..."
        }
    ]
}