{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREY2T0RoMEVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 12:24:16 GMT",
    "content": [
        {
            "title": "Yemen govt wields Hodeida military threat as rebels stand firm in talks - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/world/2018/12/08/yemen-govt-wields-hodeida-military-threat-as-rebels-stand-firm-in-talks/",
            "pub_date": "2018-12-08 08:30:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "Yemen war: 'Milestone' peace talks begin in Sweden - BBC News",
            "link": "https://www.bbc.com/news/world-europe-46462255",
            "pub_date": "2018-12-06 11:05:30 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": ""
        },
        {
            "title": "Is peace in Yemen within reach? | Houthis - Aljazeera.com",
            "link": "https://www.aljazeera.com/programmes/insidestory/2018/12/peace-yemen-reach-181205183342348.html",
            "pub_date": "2018-12-05 19:12:00 GMT",
            "source_nm": "Aljazeera.com",
            "source_url": "https://www.aljazeera.com",
            "desc": ""
        },
        {
            "title": "Mohammed bin Salman should be prosecuted over the Yemen conflict - The Guardian",
            "link": "https://www.theguardian.com/global-development/2018/dec/04/mohammed-bin-salman-should-be-prosecuted-over-the-yemen-conflict",
            "pub_date": "2018-12-04 09:00:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "After waging war in a manner that made deaths from hunger and disease inevitable, the Saudi prince should be tried for starvation crimes."
        },
        {
            "title": "Yemen war: Peace talks begin in Sweden - BBC News",
            "link": "https://www.bbc.com/news/av/world-46477308/yemen-war-peace-talks-begin-in-sweden",
            "pub_date": "2018-12-07 11:38:24 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "Peace talks aimed at ending nearly four years of civil war in Yemen, described by the UN special envoy as an important milestone, have started in Sweden."
        },
        {
            "title": "Aid for the humanitarian crisis in Yemen - CNN",
            "link": "https://www.cnn.com/2018/12/07/world/iyw-how-to-help-yemen/index.html",
            "pub_date": "2018-12-07 21:13:00 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The civil war in Yemen has brought untold misery and desperation to civilians trapped by the fighting."
        },
        {
            "title": "Nominees face growing opposition to Trump administration policy on Yemen, Saudi Arabia - Washington Post",
            "link": "https://www.washingtonpost.com/world/national-security/nominees-face-growing-opposition-to-trump-administration-policy-on-yemen-saudi-arabia/2018/12/04/c5ebca5a-f7e2-11e8-863c-9e2f864d47e7_story.html",
            "pub_date": "2018-12-04 23:27:38 GMT",
            "source_nm": "Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "Lawmakers pressed the Trump administration Tuesday over its continued involvement in Yemen's civil war, as widespread civilian suffering and staunch White ..."
        },
        {
            "title": "Children are starving to death and struggling without medication in Yemen - CBS News",
            "link": "https://www.cbsnews.com/news/children-starving-to-death-struggling-without-medication-in-yemen/",
            "pub_date": "2018-12-07 23:39:00 GMT",
            "source_nm": "CBS News",
            "source_url": "https://www.cbsnews.com",
            "desc": "ADEN, Yemen — The U.N. warned Friday the world's worst humanitarian crisis is getting worse. Because of an ongoing civil war, more than 20 million in Yemen ..."
        },
        {
            "title": "Yemen to face worst humanitarian crisis of 2019: UN - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-face-worst-humanitarian-crisis-2019-181204105615554.html",
            "pub_date": "2018-12-04 14:26:00 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Some 132 million people in 42 countries will need humanitarian assistance and protection in 2019, with Yemen topping the list of most-desperate nations, the ..."
        },
        {
            "title": "Yemen Negotiations Face Numerous Stumbling Blocks on Day Two of Talks - VOA News",
            "link": "https://www.voanews.com/a/yemen-negotiations-face-numerous-stumbling-blocks-on-day-two-of-talks/4691536.html",
            "pub_date": "2018-12-07 20:37:51 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Talks between the opposing sides in the Yemeni conflict are deadlocked on day two of indirect negotiations outside the Swedish capital Stockholm, according to Arab media reports. U.N. envoy Martin Griffiths has been meeting separately with the Houthi delegation and that of the internationally recognized government. The conflict in Yemen has been under way for nearly four years, and the second day of talks showed that many difficult issues remain to be resolved. Media reports say the two sides agreed to release captives, though there is no timetable yet to actually begin releasing prisoners...."
        },
        {
            "title": "WFP: More Funding, Access to Needy Are Critical in Yemen - VOA News",
            "link": "https://www.voanews.com/a/more-funding-access-to-needy-critical-in-yemen-wfp-says/4691410.html",
            "pub_date": "2018-12-07 19:57:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The United Nations says the humanitarian crisis in Yemen is the worst in the world. As the country's warring parties hold U.N.-mediated talks in Stockholm, the World Food Program (WFP) in Rome is calling for immediate access because millions of people need food. More than 20 million people in a country with a population of over 29 million are expected to need humanitarian assistance next year. The WFP says a food security survey in October carried out by Yemeni and international experts found that more than 15 million people were in \"crisis.\" \"This report is devastating,\" said WFP Executive..."
        },
        {
            "title": "UN says civilian casualties in Yemen average 123 per week - The Associated Press",
            "link": "https://www.apnews.com/3e5cff9378594c9aba2374644f3634d6",
            "pub_date": "2018-12-07 17:23:22 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — The United Nations' refugee agency said Friday there were nearly 1,500 civilian casualties in Yemen from August through October, the latest grim tally to emerge from a four-year civil war as opposing parties hold talks in Sweden. The announcement came as Yemen's Iran-backed Houthi rebels and the internationally recognized government, supported by a Saudi-led coalition, met for a second day for U.N.-sponsored talks aimed at halting the bloodshed. UNHCR urged the two sides to do more to protect civilians, saying data from Yemen shows an average of 123 civilian killed and ..."
        },
        {
            "title": "Houthis' main negotiator - Yemen's Hodeidah port city should be neutral zone - The Star Online",
            "link": "https://www.thestar.com.my/news/world/2018/12/08/houthis-main-negotiator--yemens-hodeidah-port-city-should-be-neutral-zone/",
            "pub_date": "2018-12-08 11:10:53 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "RIMBO, Sweden (Reuters) - Yemen's port city of Hodeidah should be declared a \"neutral zone\", the main negotiator of the Iran-aligned Houthi group said on Saturday on the sidelines of peace talks underway in Sweden with the delegation of the Saudi-backed government. The Houthi group control major population centres in Yemen, including the capital Sana'a and the port of Hodeidah on the Red Sea. The Houthi negotiator, Mohammed Abdusalam, also told Reuters his group was open to the possibility of giving the United Nations a role at Sana'a airport as part of an effort to get it reopened. (Report..."
        },
        {
            "title": "Yemen food survey finds majority in 'dire' crisis, famine a danger - The Star Online",
            "link": "https://www.thestar.com.my/news/world/2018/12/08/yemen-food-survey-finds-majority-in-dire-crisis-famine-a-danger/",
            "pub_date": "2018-12-08 11:37:03 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "GENEVA (Reuters) - Yemen's war and the ensuing economic collapse has left 15.9 million people, 53 percent of the population, facing \"severe acute food insecurity\" and famine was a danger if immediate action was not taken, a survey said on Saturday. The report was released as the United Nations brought Yemen's warring sides together for the first peace talks in two years. Humanitarian groups say peace is the only way of ending the world's largest humanitarian crisis. While war was the main cause of the hunger crisis, it was exacerbated by extremely high food prices, a liquidity crisis, disru..."
        },
        {
            "title": "US senators keen to punish Saudi crown prince but divided on tactics - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/us-senators-keen-to-punish-saudi-crown-prince-but-divided-on-tactics",
            "pub_date": "2018-12-06 19:44:47 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "US senators, bent on punishing the Saudi crown prince, Mohammed bin Salman, for the killing of journalist Jamal Khashoggi, said on Thursday they want to vote next week to penalize Riyadh, but struggled to agree on how best to do so. Despite Donald Trump’s desire to maintain close ties to Saudi Arabia, several of his fellow Republicans have joined Democrats in blaming the crown prince for Khashoggi’s death and backing legislation to respond by ending US support for the Saudi-led war effort in Yemen, imposing new sanctions and stopping weapons sales. Related: US senators: we're certain Saudi ..."
        },
        {
            "title": "5 things to know for December 7: Heather Nauert, Yemen, Huawei, coal, winter storm - CNN",
            "link": "https://www.cnn.com/2018/12/07/us/five-things-december-7-trnd/index.html",
            "pub_date": "2018-12-07 11:25:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Today marks the 77th anniversary of the attack on Pearl Harbor, a day that changed the course of American history and the history of the world. Here's what else you need to know to Get Up to Speed and Out the Door. (You can also get \"5 Things You Need to Know Today\" delivered to your inbox daily. Sign up here.) 1. United Nations The President may have his new UN ambassador. Trump is expected to nominate State Department spokeswoman Heather Nauert to replace Nikki Haley, who announced in October she'd step down. It would be quite a change: The administration as a whole is deeply distrustful..."
        },
        {
            "title": "'Just let him die': Yemeni prisoners describe horrific torture in Houthi jails - The Independent",
            "link": "https://www.independent.co.uk/news/world/middle-east/yemen-uae-prison-torture-houthi-detention-centres-middle-east-a8672101.html",
            "pub_date": "2018-12-07 12:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Civilians in Yemen have described torture at the hands of the Houthi rebels including being strung up by their genitals and doused in acid. Their horrific testimonies emerged as tense peace talks in Sweden between the country’s warring factions entered a second day. The gruesome accounts underscore the importance of a massive UN-backed prisoner swap that was signed on Thursday by the Iran-backed rebels and Yemen’s recognised government, who have been fighting since March 2015. - Read more ‘Milestone’ Yemen peace talks begin as UN warns of famine risk According to the deal, some 5,000 prison..."
        },
        {
            "title": "UN-backed peace talks on Yemeni crisis to start in Sweden - RT",
            "link": "https://www.youtube.com/watch?v=KgIRyAIrcA4",
            "pub_date": "2018-12-06 19:42:11 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "#Yemen’s warring parties have agreed to a prisoner swap, United Nations special envoy Martin Griffiths said in #Sweden on Thursday. READ MORE: https://on.rt.com/9jxa RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #n..."
        },
        {
            "title": "Cooper: WH operating like 'business as usual' - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/07/anderson-cooper-senators-jamal-khashoggi-saudi-arabia-yemen-kth-ac360-vpx.cnn",
            "pub_date": "2018-12-07 02:24:01 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Anderson Cooper says while President Trump continues to minimize the role of Saudi Arabia in the death of journalist Jamal Khashoggi, several senators are preparing to hold the country accountable. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Yemen's Houthis Reject Government Proposals Over Sanaa Airport in Peace Talks - VOA News",
            "link": "https://www.voanews.com/a/yemen-s-houthis-reject-government-proposals-over-sanaa-airport-peace-talks/4691211.html",
            "pub_date": "2018-12-07 18:03:24 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's Saudi-backed government has proposed reopening the Houthi-held airport in the capital Sanaa on condition planes are inspected in the airports of Aden or Sayun which are under its control, two government officials said on Friday. The Houthis rejected the proposal floated at U.N.-sponsored peace talks in Sweden that are aimed at cementing confidence-building measures that could lead to a cease-fire to halt airstrikes by a Saudi-led coalition and Houthi missile attacks on Saudi cities. But given this is only the second day of the talks due to last until December 13, and with both side..."
        },
        {
            "title": "Senators wrestle with rebuke of Saudis for Khashoggi killing - The Associated Press",
            "link": "https://www.apnews.com/0455566e183945beb7946ea7a04fde8b",
            "pub_date": "2018-12-07 03:18:16 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — Senators are considering multiple pieces of legislation to formally rebuke Saudi Arabia for the slaying of journalist Jamal Khashoggi, with momentum building for a resolution to call Saudi Crown Prince Mohammed bin Salman complicit in the killing. Senate Foreign Relations Committee Chairman Bob Corker said Thursday that senators are looking at moving three measures — a resolution to condemn the crown prince for Khashoggi's murder, a bill to suspend arms sales to the kingdom and a resolution to call on President Donald Trump's administration to pull back U.S. help for the S..."
        },
        {
            "title": "In Sweden, talks to reopen Sanaa airport in Yemen - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/07/in-sweden-talks-to-reopen-sanaa-airport-in-yemen_c7618224-a5ac-4baa-bee2-b147de7161d9.html",
            "pub_date": "2018-12-07 16:01:56 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - BEIRUT, DECEMBER 7 - Negotiations are underway to reopen the Sanaa International Airport in the capital of Yemen, currently in the hands of Houthi rebels, as part of the inter-Yemeni peace talks taking place in Rimbo, Sweden on Friday, according to sources close to the talks, cited by pan-Arab media. The sources said the request to reopen the airport came from the pro-Saudi Yemeni government delegation and is supported by UN mediator Martin Griffiths.(ANSAmed). Read the full article on Ansamed"
        },
        {
            "title": "🇾🇪Yemen's warring sides gather in Sweden for peace talks | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=oes-_Y7FJpY",
            "pub_date": "2018-12-07 01:33:30 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "The UN's special envoy for Yemen has appealed to the country's warring sides to \"act now\" for the future of the country, as representatives from the government and Houthi rebels gathered for UN-sponsored peace talks in Sweden. \"Yemen's future is in the hands of those in this room,\" Martin Griffiths said on Thursday in opening remarks at talks aimed at ending more than three years of war. For only the second time since the conflict began, officials from President Abd-Rabbu Mansour Hadi's government and representatives from the Houthi rebel movement joined the talks aimed at discussing ways t..."
        },
        {
            "title": "UN Envoy: Success of Yemen Talks Depends on Warring Sides - VOA News",
            "link": "https://www.youtube.com/watch?v=zrLAfJRmyYs",
            "pub_date": "2018-12-07 17:10:25 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Yemen's warring factions met Thursday in Sweden for talks that could be a step toward ending the 4-year-old conflict. The United Nations-backed meeting in the Swedish city of Rimbo is the first in two years between the Saudi-backed government and the Iran-backed Houthi rebels. VOA's Zlatica Hoke reports these new talks are taking place amid international outrage about a growing humanitarian crisis in Yemen. Originally published at - https://www.voanews.com/a/un-envoy-success-of-yemen-talks-depends-on-warring-sides/4690561.html"
        },
        {
            "title": "Nearly 132 Million People Will Need Aid, U.N. Says in 2019 Appeal - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/world/un-aid-relief.html",
            "pub_date": "2018-12-04 22:07:12 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "GENEVA — Nearly 132 million people will need aid and protection in 2019, the United Nations said on Tuesday, opening an appeal for about $25 billion as more and more people are displaced by conflicts and protracted conflicts absorb most of the assistance. Mark Lowcock, the United Nations aid coordinator, said that one out of every 70 people on Earth will need assistance next year in seeking an increase in donations of about 10 percent, even though relief agencies are becoming more efficient. “We need to make it a bigger priority in 2019 to address the underlying causes of crises — insecurit..."
        },
        {
            "title": "Since when could NSC deploy troops overseas, veterans ask Hisham - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-06 03:09:20 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini Armed forces veterans group Patriot wants former defence minister Hishammuddin Hussein to explain how troop deployments abroad can be sanctioned by the National Security Council (NSC). \"We seek Hishammuddin to explain where it is stipulated in the NSC Act that the NSC is empowered to deploy forces overseas and be part of a force engaged in a war with another country?\" Patriot president Mohamed Arshad Raji said in a statement today. \"Is he implying that the NSC is the authority to sanction the deployment of armed forces troops overseas?\" Arshad added, asking if Hishammuddin also meant that c..."
        },
        {
            "title": "Yemen Rebels to Decide Friday If Peace Talks Are Serious - VOA News",
            "link": "https://www.voanews.com/a/yemen-rebels-to-decide-friday-if-peace-talks-are-serious/4690496.html",
            "pub_date": "2018-12-07 00:06:13 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's Houthi rebels say they will decide Friday whether the government is serious about peace talks. \"We have no problem holding talks with the other side. We will judge whether the Stockholm talks are serious or not tomorrow,\" a rebel spokesman told an Arabic language television network. The U.N.-sponsored talks opened Thursday in Rimbo, Sweden, north of Stockholm. WATCH: UN Envoy: Success of Yemen Talks Depends on Warring Sides These are the first talks between the Iranian-backed Houthi rebels and the Saudi-supported Yemeni government since 2016. They are aimed at moving toward a politi..."
        },
        {
            "title": "Yemen government proposes reopening Sanaa airport if planes inspected - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security-government-airport/yemen-government-proposes-reopening-sanaa-airport-if-planes-inspected-idUSKBN1O618B",
            "pub_date": "2018-12-07 11:45:00 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen’s Saudi-backed government has proposed reopening the Houthi-held airport in the capital Sanaa on condition planes are first inspected in the airports of Aden or Sayun which are under its control, two government officials said on Friday. The proposal was made at the U.N-sponsored Yemen peace talks which started on Thursday in Sweden. (Reporting by Aziz al-Yakoubi; Writing by Maher Chmaytelli; Editing by Peter Graff)"
        },
        {
            "title": "Houthis: Yemen's Rebel Movement, Explained - The Associated Press",
            "link": "https://www.youtube.com/watch?v=q2Lru_4d9E8",
            "pub_date": "2018-12-07 23:58:15 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "A look at the Houthis, Yemen's rebel movement. (AP Animation/Peter Hamlin). To learn more about the AP's year-long investigation into a conflict that has created one of the worst humanitarian crises in the world, go to: https://www.apnews.com/YemenDirtyWar. Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/1158922418018... Instagram: https://www.instagram.com/APNews/"
        },
        {
            "title": "Yemen warring sides agree at start of talks to free thousands of prisoners - Reuters",
            "link": "https://www.reuters.com/article/us-yemen-security/yemen-warring-sides-agree-at-start-of-talks-to-free-thousands-of-prisoners-idUSKBN1O50DJ",
            "pub_date": "2018-12-06 20:37:42 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Yemen's warring sides agreed to free thousands of prisoners on Thursday, in what a U.N. mediator called a hopeful start to the first peace talks in years to end a war that has pushed millions of people on the verge of starvation. U.N. mediator Martin Griffiths told a news conference in a renovated castle outside Stockholm that just getting the warring sides to the table was an important milestone. The war has killed tens of thousands of people and spawned what the United Nations calls the world's direst humanitarian crisis, since a Saudi-led Arab coalition intervened in 2015 to restore a go..."
        },
        {
            "title": "Sanaa sterilises water supplies to prevent cholera outbreak - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-03/sanaa-water-sterilised-to-stop-cholera-outbreak/10575956",
            "pub_date": "2018-12-02 20:21:49 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Authorities in the Houthi-held Yemeni capital Sanaa are sterilising water supplies at wells, distribution networks and houses to help stem the world's worst outbreak of cholera. Key points - Cholera is a diarrheal disease spread through food and water, killing within hours - WHO says cases are accelerating compared to 2018 averages - With 1.8 million children already malnourished, authorities fear fast outbreak Nearly four years of war between a Saudi-led coalition and the Iranian-aligned Houthi group have crippled healthcare and sanitation systems in Yemen, where 1.2 million suspected chol..."
        },
        {
            "title": "Prisoner swap deal bolsters hopes of progress in Yemen talks - The Associated Press",
            "link": "https://www.apnews.com/1f0be5d544524f9b963869736e906826",
            "pub_date": "2018-12-06 18:28:09 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — Yemen's warring sides agreed to a broad prisoner swap Thursday, sitting down in the same room together for the first time in years at U.N.-sponsored peace talks in Sweden aimed at halting a catastrophic war that has brought the country to the brink of famine. Hopes were high that the talks wouldn't deteriorate into further violence as in the past, and that the prisoner exchange would be an important first step toward building confidence between highly distrustful adversaries. The 3-year-old conflict pits the internationally recognized government, which is backed by a Sa..."
        },
        {
            "title": "WFP: 1 Million Yemeni Children at Risk of Death by Starvation - VOA News",
            "link": "https://www.voanews.com/a/world-food-program-yemeni-children-at-risk-of-starvation/4686604.html",
            "pub_date": "2018-12-04 20:19:49 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "While visiting Yemen two weeks ago, World Food Program Executive Director David Beasley met scores of skeletal children in an overcrowded hospital in the capital, Sana'a. He said the children he saw had a chance of survival. He also said he worried about the children he did not see, noting they had been sent home to die for lack of space to treat them. Beasley said one child dies every 10 or 11 minutes in Yemen because of the humanitarian consequences of this brutal war. He said WFP could reach about 1 million of the estimated 2 million acutely malnourished children, but that there was no a..."
        },
        {
            "title": "Yemen Peace Talks Begin With Agreement to Free 5,000 Prisoners - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/world/middleeast/yemen-peace-talks.html",
            "pub_date": "2018-12-06 17:54:40 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "CAIRO — Yemen’s warring sides agreed on Thursday to exchange prisoners, starting peace consultations in Sweden that aim to end a conflict that has killed tens of thousands of civilians and pushed millions to the brink of famine. The United Nations envoy to Yemen, Martin Griffiths, opened the talks, saying they represented a “critical opportunity” for Yemen. The prisoner exchange, said to involve at least 5,000 detainees, is the first of several confidence-building measures intended to draw the Houthi rebels and a Saudi-led coalition that supports President Abdu Rabbu Mansour Hadi into more ..."
        },
        {
            "title": "Congress Must Cancel Donald Trump's Corrupt Bargain With Saudi Arabia's MBS - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/opinion-senate-saudi-arabia-trump_us_5c080af3e4b0844cda4f52fd",
            "pub_date": "2018-12-06 01:11:05 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "After a decisive vote the last week, the Senate is readying for debate on a bipartisan bill cutting off U.S. support for Saudi Arabia’s horrific war in Yemen. Thus begins the fight to eviscerate President Donald Trump’s corrupt bargain with the vicious and volatile Saudi Crown Prince Mohammed bin Salman (MBS). The immediate impetus for the Senate action was the grisly murder of Washington Post columnist Jamal Khashoggi by Saudi operatives at the direction of MBS ― and Trump’s mendacious and morally repulsive embrace of the crown prince in the killing’s aftermath. “The world is a very danger..."
        },
        {
            "title": "WFP chief says Yemen food survey may not show famine - The Star Online",
            "link": "https://www.thestar.com.my/news/world/2018/12/04/wfp-chief-says-yemen-food-survey-may-not-show-famine/",
            "pub_date": "2018-12-04 13:10:55 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "GENEVA (Reuters) - A food security survey of Yemen due to be issued on Thursday will show an increase in acute hunger but the situation may not meet all the criteria to declare a famine, World Food Programme (WFP) executive director David Beasley said on Tuesday. The survey, carried out by Yemeni and international experts in October according to an international system for classifying food crises, may show some Yemenis are in a \"catastrophic\" food situation, but that would not necessarily mean famine, he said. \"We know the numbers are going to be showing a severe increase in hunger rates, w..."
        },
        {
            "title": "UN humanitarian chief: It's not too late to save Yemen from apocalypse - CNN",
            "link": "https://www.cnn.com/2018/12/06/opinions/not-too-late-to-save-yemen-from-apocalypse-lowcock/index.html",
            "pub_date": "2018-12-06 17:35:35 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Mark Lowcock is the United Nations undersecretary-general for humanitarian affairs and emergency relief coordinator. He traveled to Yemen from November 28 to December 1. Follow him on Twitter. The opinions expressed in this commentary are solely his. View more opinion articles on CNN. Traveling last week in Yemen, even a 30-year veteran of humanitarian crises like me could not fail to be shocked. Millions of people's lives are at risk. But it's not too late to save Yemen. Missing the opportunity to do so would be a huge moral failure. Four years ago, Yemen was a fragile country where millio..."
        },
        {
            "title": "Cholera cases in Yemen a 'tremendous' overestimate, warns new US study - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/04/cholera-cases-yemen-tremendous-overestimate-warns-new-us-study/",
            "pub_date": "2018-12-04 17:28:07 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The number of cases of cholera reported in Yemen's recent epidemic is likely to have been a tremendous overestimate, sparking fears that other diseases may have been neglected in its wake. The 2016-2018 outbreak of the diarrhoeal disease has been dubbed the world’s largest ever documented outbreak, with more than a million cases reported by the World Health Organization as of July this year. In recent weeks cholera has re-emerged in the war-torn country, with more than 14,000 cases reported by the WHO at the end of October. Malnutrition is also rife, with Save the Children warning that it m..."
        },
        {
            "title": "The Latest: UN official says Houthis blocking access to food - The Associated Press",
            "link": "https://www.apnews.com/fd04b42e30f1464ea4da3c9e6d8fa3a2",
            "pub_date": "2018-12-06 15:46:07 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "RIMBO, Sweden (AP) — The Latest on Yemen developments as warring sides gather for U.N.-sponsored peace talks in Sweden (all times local): 4:45 p.m. The head of the U.N. food agency has accused Shiite Houthi rebels of blocking access to food deliveries to civilians devastated by the war in Yemen. World Food Program chief David Beasley, who has previously criticized the Saudi-led coalition for a blockade of Yemeni ports, told The Associated Press on Thursday that it's now the Houthis who are impeding access in parts of the country. In an interview at the agency's headquarters in Rome, Beasley..."
        },
        {
            "title": "🇾🇪Yemen war: UN-backed talks set to launch | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=FGVg3X39PBY",
            "pub_date": "2018-12-05 02:51:26 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "Talks to try to end the almost four-year war in Yemen are set to begin in Sweden this week. It is hoped they are the start of ending what the United Nations calls the worst humanitarian crisis in modern history. Al Jazeera's Paul Chaderjian reports. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https://www.aljazeera.com/ #AlJazeeraEnglish #YemenWar #UN"
        },
        {
            "title": "Renewed Hope for Peace in Yemen - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/opinion/yemen-sweden-famine-peace-talks.html",
            "pub_date": "2018-12-06 14:41:37 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The people of Yemen have had enough. More than three years of war have killed thousands, displaced more than 500,000, created a deadly cholera epidemic and brought about 14 million Yemenis to the brink of starvation. Desperate to escape famine, to be reunited with their loved ones, to mourn the dead, to save the future of their children, Yemenis are picking through the scattered signs of hope that this conflict might end. On Thursday, for the first time in two years, the government of Yemen will sit down with Ansar Allah, who are commonly referred to as the Houthis, in Sweden. It took many ..."
        },
        {
            "title": "Yemen: accord formalized to exchange prisoners - Agenzia ANSA",
            "link": "http://www.ansamed.info/ansamed/en/news/sections/politics/2018/12/06/yemen-accord-formalized-to-exchange-prisoners_1a827b8a-4161-41ec-a506-bb2b52932304.html",
            "pub_date": "2018-12-06 13:25:19 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansamed.info",
            "desc": "(ANSAmed) - BEIRUT, DECEMBER 6 - The United Nations on Thursday formalized an agreement for the exchange of prisoners between Yemen's pro-Saudi loyalist forces and Houthi insurgents close to Iran, at the opening of peace talks in Sweden. Sources with the Houthis and the pro-Saudi government based in Aden have recently said that thousands of prisoners will be exchanged after the UN-mediated meetings. (ANSAmed) Read the full article on Ansamed"
        },
        {
            "title": "Yemen's warring sides gather in Sweden for peace talks - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/yemen-warring-sides-gather-sweden-peace-talks-181206085344826.html",
            "pub_date": "2018-12-06 13:16:46 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Rimbo, Sweden - The UN's Special Envoy has appealed to Yemen's warring sides to \"act now\" for the future of the country, as representatives from the government and Houthi rebels gathered for UN-sponsored peace talks in Sweden. \"Yemen's future is in the hands of those in this room,\" Martin Griffiths, the UN envoy for Yemen said on Thursday in opening remarks at talks aimed at ending more than three years of war. \"We must act now before we lose control of the future of Yemen,\" he said. \"Both parties have called for a de-escalation, which is an important backdrop to these talks. This is a show..."
        },
        {
            "title": "Victims recount torture by Yemeni rebels - The Associated Press",
            "link": "https://www.youtube.com/watch?v=9tDEO3P1Inw",
            "pub_date": "2018-12-07 13:21:37 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.youtube.com",
            "desc": "(7 Dec 2018) More than 1,000 cases of torture of detainees by Yemen’s Houthi rebels have been documented by the Abductees’ Mothers Union. The Associated Press interviewed some of the victims and their families who escaped from Houthi-controlled territory (Dec. 7) Subscribe for more Breaking News: http://smarturl.it/AssociatedPress Website: https://apnews.com Twitter: https://twitter.com/AP Facebook: https://facebook.com/APNews Google+: https://plus.google.com/115892241801867723374 Instagram: https://www.instagram.com/APNews/ You can license this story through AP Archive: http://www.aparch..."
        },
        {
            "title": "New UN-Backed Yemen Peace Talks Begin in Sweden - VOA News",
            "link": "https://www.voanews.com/a/new-un-backed-yemen-peace-talks-begin-in-sweden/4689111.html",
            "pub_date": "2018-12-06 11:15:35 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Yemen's warring factions are in Sweden to participate in a new round of peace talks aimed at ending the four-year-old war that has pushed the small Arabian Peninsula country on the brink of famine. The U.N.-brokered talks, which began Thursday in the city of Rimbo, are the first negotiations between the Saudi-backed government and the Iran-backed Houthi rebels in two years. These new talks are being held amid growing international outrage over the dire humanitarian crisis, coupled with the recent killing of U.S.-based Saudi journalist Jamal Khashoggi in the kingdom's consulate in Istanbul...."
        },
        {
            "title": "Saudi Prince ‘Complicit’ in Khashoggi’s Murder, Senators Say After C.I.A. Briefing - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/us/politics/cia-senate-khashoggi-.html",
            "pub_date": "2018-12-05 14:43:05 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — A bipartisan group of senior senators said on Tuesday that a classified briefing by the C.I.A. director had only solidified their belief that Mohammed bin Salman, the crown prince of Saudi Arabia, ordered the killing of the Saudi dissident Jamal Khashoggi. Prince Mohammed “is a wrecking ball,” Senator Lindsey Graham, Republican of South Carolina, told reporters after an hourlong briefing by the C.I.A. director, Gina Haspel. “I think he’s complicit in the murder of Mr. Khashoggi to the highest level possible.” Senator Richard C. Shelby, Republican of Alabama and the Appropriatio..."
        },
        {
            "title": "Few Yemenis Express Optimism About Peace Talks - VOA News",
            "link": "https://www.voanews.com/a/few-yemenis-express-optimism-about-peace-talks/4688284.html",
            "pub_date": "2018-12-06 11:00:44 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Opposing sides in the Yemen conflict are gearing up for talks in Sweden, but few Yemenis appear to be very optimistic that any lasting solution to the nearly 4-year-old war will be reached. Arab media showed Houthi negotiators boarding a Kuwaiti airliner at the main airport in the Yemeni capital, Sanaa, as they headed to Sweden in the company of U.N. envoy Martin Griffiths for talks with a delegation from the internationally recognized government of President Abd Rabu Mansour Hadi. Abdel Mejid al Halash, a top negotiator for the Houthi delegation, told journalists before leaving Sanaa that ..."
        },
        {
            "title": "CNN reporter: Video is unimaginable in its horror - CNN",
            "link": "https://www.cnn.com/videos/world/2018/12/06/yemen-peace-talks-humanitarian-crisis-nima-elbagir-dnt-tsr-vpx.cnn",
            "pub_date": "2018-12-07 01:38:11 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Officials from Yemen's internationally-recognized government are set to hold direct talks with Houthi rebels in the most significant step to end the country's conflict. CNN's Nima Elbagir reports on the humanitarian crisis worsening in the country after more than three years of war. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        }
    ]
}