{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFEyZG5aakVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 11:02:40 GMT",
    "content": [
        {
            "title": "Football: Malaysia in AFF Suzuki Cup final after defeating Thailand on away goals - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/05/malaysia-in-the-final-of-aff-suzuki-cup/",
            "pub_date": "2018-12-05 13:54:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "AFF Suzuki Cup 2018: Malaysia will experience a nightmare – Chatchai Budprom - FOX Sports Malaysia",
            "link": "https://www.foxsports.com.my/football/asian-football/aff-suzuki-cup/31193/aff-suzuki-cup-2018-malaysia-will-experience-a-nightmare-chatchai-budprom/",
            "pub_date": "2018-12-04 06:50:08 GMT",
            "source_nm": "FOX Sports Malaysia",
            "source_url": "https://www.foxsports.com.my",
            "desc": "Goalkeeper Chatchai Budprom made a bold statement targeting Malaysia at the pre-match news conference for the AFF Suzuki Cup 2018 semifinal second leg, ..."
        },
        {
            "title": "Football: Plenty of action but no goals between Malaysia and Thailand - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/01/plenty-of-action-but-no-goals-malaysia-thailand/",
            "pub_date": "2018-12-01 13:37:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The boisterous atmosphere at the National Stadium in Bukit Jalil certainly galvanised Harimau Malaya as they dominated the first half of the ..."
        },
        {
            "title": "Football: Get ready for a nightmare in Bangkok, warns Thai keeper - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/05/get-ready-for-a-nightmare-in-bangkok-warns-thai-keeper/",
            "pub_date": "2018-12-05 00:15:30 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Thailand goalkeeper Chatchai Budprom has promised to give the Harimau Malaya a nightmare in the second leg of the AFF Suzuki Cup ..."
        },
        {
            "title": "AFF Suzuki Cup 2018: Malaysia’s Aidil Zafuan accepts they have an uphill task in second leg against Thailand - FOX Sports Malaysia",
            "link": "https://www.foxsports.com.my/football/asian-football/aff-suzuki-cup/30581/aff-suzuki-cup-2018-malaysias-aidil-zafuan-accepts-they-have-an-uphill-task-in-second-leg-against-thailand/",
            "pub_date": "2018-12-02 10:18:24 GMT",
            "source_nm": "FOX Sports Malaysia",
            "source_url": "https://www.foxsports.com.my",
            "desc": "Malaysia defender Aidil Zafuan believes the Harimau Malaya have an uphill task in the second leg of the AFF Suzuki Cup 2018 semifinal against Thailand."
        },
        {
            "title": "LIVE: AFF Suzuki Cup 2018 semifinal 2nd leg – Thailand vs Malaysia - FOX Sports Asia",
            "link": "https://www.foxsportsasia.com/football/asian-football/aff-suzuki-cup/990746/live-aff-suzuki-cup-2018-semifinal-2nd-leg-thailand-vs-malaysia/",
            "pub_date": "2018-12-05 06:00:50 GMT",
            "source_nm": "FOX Sports Asia",
            "source_url": "https://www.foxsportsasia.com",
            "desc": "After a goalless first leg in Bukit Jalil Stadium, the AFF Suzuki Cup semifinal between Thailand and Malaysia continues in Rajamangala Stadium in Bangkok."
        },
        {
            "title": "Thailand star Theerathon thanks Vissel Kobe after loan spell - FOX Sports Malaysia",
            "link": "https://www.foxsports.com.my/football/30513/thailand-star-theerathon-thanks-vissel-kobe-after-loan-spell/",
            "pub_date": "2018-12-02 07:09:28 GMT",
            "source_nm": "FOX Sports Malaysia",
            "source_url": "https://www.foxsports.com.my",
            "desc": "Thailand football star Theerathon Bunmathan sent out a heartfelt message to Vissel Kobe and his teammates as his loan spell comes to an end."
        },
        {
            "title": "AFF Suzuki Cup 2018: Thailand stars back Adisak Kraisorn to bounce back after shock penalty miss vs Malaysia - FOX Sports Asia",
            "link": "https://www.foxsportsasia.com/football/asian-football/aff-suzuki-cup/992130/aff-suzuki-cup-2018-thailand-stars-back-adisak-penalty-miss/",
            "pub_date": "2018-12-06 01:24:27 GMT",
            "source_nm": "FOX Sports Asia",
            "source_url": "https://www.foxsportsasia.com",
            "desc": "Thailand stars Chanathip Songkrasin and Charyl Chappuis have backed striker Adisak Kraisorn to bounce back from the disappointment of missing a crucial ..."
        },
        {
            "title": "Football: Cheng Hoe wants players to turn the screw on Thailand in Bangkok - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/03/ready-for-the-big-tusk-cheng-hoe-wants-players-to-turn-the-screw-on-thailand-in-bangkok/",
            "pub_date": "2018-12-03 01:36:16 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: “We will play with the same intensity and tempo in Rajamangala.”"
        },
        {
            "title": "3 previous instances Thailand failed to reach AFF Suzuki Cup final - FOX Sports Asia",
            "link": "https://www.foxsportsasia.com/football/asian-football/aff-suzuki-cup/992958/3-previous-instances-thailand-failed-reach-aff-suzuki-cup-final/",
            "pub_date": "2018-12-07 05:39:53 GMT",
            "source_nm": "FOX Sports Asia",
            "source_url": "https://www.foxsportsasia.com",
            "desc": "Defending champions Thailand bowed out of the AFF Suzuki Cup 2018 in the semifinal stage after drawing 2-2 with Malaysia at the Rajamangala Stadium in ..."
        },
        {
            "title": "Watch: Disaster strikes as Malaysia substitute scores own goal in AFF Suzuki Cup 2018 semifinal vs Thailand - FOX Sports Asia",
            "link": "https://www.foxsportsasia.com/football/asian-football/aff-suzuki-cup/991652/watch-disaster-strikes-as-malaysia-substitute-scores-own-goal/",
            "pub_date": "2018-12-05 12:33:00 GMT",
            "source_nm": "FOX Sports Asia",
            "source_url": "https://www.foxsportsasia.com",
            "desc": "Thailand welcomed Malaysia to the Rajamangala Stadium for the second leg of their semifinal clash. After holding Harimau Malaya to a goalless draw at the ..."
        },
        {
            "title": "Baptism of fire warms Irfan up for final clash with Vietnam - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/08/baptism-of-fire-warms-irfan-up-for-final-clash-with-vietnam/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Malaysia centreback Irfan Zakaria reckons his best is yet to come after surviving his baptism of fire in the AFF Suzuki Cup semi-finals. The Kuala Lumpur player was thrown into the deep end in the second leg against Thailand after Aidil Zafuan Abdul Razak picked up a hamstring injury at the Rajamangala Stadium on Wednesday. And it proved to be a nightmare debut as Irfan scored an own goal minutes after coming in to give Thailand a 1-0 lead in the first half. In the second half, he gave away a free-kick which allowed the host to take a 2-1 lead. There was more drama in the pul..."
        },
        {
            "title": "Cup final a huge test for Harimau Malaya, says Cheng Hoe - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/07/cup-final-a-huge-test-for-harimau-malaya-says-cheng-hoe/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "BANGKOK: Malaysia coach Tan Cheng Hoe (pic) reckons that taking the next step and winning the AFF Suzuki Cup will be another huge test for his side. The 10-men Harimau Malaya advanced to the final on away goals after holding defending champions Thailand 2-2 on aggregate in the second leg semi-final on Wednesday. “The players and the team are improving in everything. You can see they’re progressing together. In the final, we play at home first. We need to take our chances there and we need to keep playing the way we’ve been playing and keep up the good momentum,” said Cheng Hoe in the post-m..."
        },
        {
            "title": "Keeper Farizal out to settle the score with Vietnam - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/08/handson-avenger-keeper-farizal-out-to-settle-the-score-with-vietnam/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Malaysia goalkeeper Farizal Marlias will have his hands full as the Harimau Malaya brace for Vietnam in the AFF Suzuki Cup final. For Tan Cheng Hoe’s men, it’s a matter of vengeance and redemption – Malaysia lost their their penultimate Group A meeting with Vietnam’s Golden Dragons 2-0, despite being the dominant side in Hanoi on Nov 16. The first leg of the final will be at the National Stadium in Bukit Jalil on Dec 11 and the second leg at the My Dinh Stadium in Hanoi on Dec 15. A fired-up Farizal is out to catch the eye and go the extra mile to ensure Malaysia settle the s..."
        },
        {
            "title": "Malaysia dump defending champs Thailand in semi-final - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/06/day-of-the-underdogs-malaysia-dump-defending-champs-thailand-in-semifinal/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "BANGKOK: Lady Luck was certainly smiling on Malaysia as the underdogs knocked out defending champions Thailand from the AFF Suzuki Cup semi-finals. Ten-man Harimau Malaya advanced to the final on away goal rule after holding the War Elephants to a 2-2 draw in a pulsating affair at the Rajamangala Stadium yesterday. In the first leg, both teams played to a goalless draw at the National Stadium in Bukit Jalil last Saturday. The Thais looked to have sealed their berth in the final in the last minute after they were awarded a spot-kick. Syahmi Safari was penalised for a handball and was sent of..."
        },
        {
            "title": "Malaysia beat Thailand on away goals in Suzuki Cup semis - The Star Online",
            "link": "https://www.youtube.com/watch?v=Xq632w1JBFc",
            "pub_date": "2018-12-06 06:41:53 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "Malaysia is in the final of the AFF Suzuki Cup! Harimau Malaya, led by coach Tan Cheng Hoe, fought back to hold Thailand to a 2-2 draw in a pulsating affair at the Rajamangala Stadium in Bangkok on Dec 5 night. Malaysia were held 0-0 at the National Stadium in Bukit Jalil on Dec 1."
        },
        {
            "title": "Adisak apologises for messing up penalty against Malaysia - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/07/adisak-apologises-for-messing-up-penalty-against-malaysia/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "BANGKOK: Thailand’s hotshot striker Adisak Kraison (pic) was clearly distraught after becoming the villain in their AFF Suzuki Cup campaign. Adisak failed to a convert a last ditch spotkick and they crashed out on away goal rules to 10-men Malaysia after the semi-final clash ended 2-2 on aggregate at the Rajamangala Stadium on Wednes­day. Malaysia had twice come from behind to hold Thailand 2-2 with goals from Syahmi Safari (28th minute) and veteran striker Norshahrul Idlan Talaha (71st) after the hosts took the lead through Irfan Zakaria’s own goal (21st) and Pansa Hemviboon’s goal (63rd) ..."
        },
        {
            "title": "Mission possible - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/05/mission-possible-coach-my-boys-can-spring-upset-if-they-maintain-momentum/",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: National team coach Tan Cheng Hoe is in a buoyant mood ahead of the second leg of the AFF Suzuki Cup semi-final against Thailand at the Rajamangala Stadium in Bangkok tonight. Cheng Hoe said his men can spring an upset if they can maintain the momentum from the first leg and they need to make their chances count. The 50-year-old coach added that he will have a late fitness test ahead of the match as a few of his players picked up injuries in the first leg. “The players are in good mood. I believe if we continue to play the way we have, we can upset Thailand in this away game,..."
        },
        {
            "title": "AirAsia flies fans for semi-final match at discounted price Hats off to AirAsia - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/06/airasia-flies-fans-for-semifinal-match-at-discounted-price-hats-off-to-airasia/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "BANGKOK: The national football team had a massive morale boost in their crucial second leg of the AFF Suzuki Cup semi-final match against Thailand at the Rajamangala Stadium – thanks to AirAsia. The Harimau Malaya held the War Elephants to a goalless draw in the first leg at the National Stadium in Bukit Jalil last Saturday. The airline had offered a special return ticket for RM349 to Bangkok to spur the team for the return match in Bangkok last night and a total of 160 Malaysian football fans including the Ultras Malaya quickly snapped up the offer. AirAsia Malaysia Chief Operating Officer..."
        },
        {
            "title": "Syahmi's screamer gives Malaysia half-time advantage - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/05/syahmi-screamer-gives-malaysia-half-time-advantage/",
            "pub_date": "2018-12-05 12:55:41 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Syahmi Safari's thunderbolt has given Malaysia an away goal advantage as they are currently holding Thailand 1-1 in the first half of the AFF Suzuki Cup second leg semi-final match in Bangkok. The Selangor right-back, who received the ball from Syamer Kutty Abba from the middle, drove forward and took a thunderous shot which went past the hapless Chathchai Budprom in the 27th minute. Thailand were the first to draw blood when Malaysian goalkeeper Farizal Marlias' save from a Thitipan Puangchan header was accidentally bundled into the Malaysian goal by substitute Irfan Zakaria..."
        },
        {
            "title": "Malaysia hold mighty Thais, thanks to the supporters - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/03/malaysia-hold-mighty-thais-thanks-to-the-supporters/",
            "pub_date": "2018-12-02 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Thailand were under pressure from the get-go in the first leg of the AFF Suzuki Cup semi-final against Malaysia due to boisterous atmosphere at the National Stadium in Bukit Jalil on Saturday. Thailand’s national coach Milovan Rajevac said the fantastic atmosphere certainly spurred Malaysia to do their best. “Malaysia played really well. They dominated possession and covered the most distance in the match. They gave 120% but this is only the first leg. The final spot will be decided in Bangkok,” said Rajevac. “We came here with a plan but the players could not execute it. The..."
        },
        {
            "title": "Malaysia hold defending champs Thai to goalless draw - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/02/gritty-harimau-malaya-malaysia-hold-defending-champs-thai-to-goalless-draw/",
            "pub_date": "2018-12-01 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Malaysia kept their unbeaten record against neighbours Thailand after holding the defending champions to a goalless draw in the first leg of the AFF Suzuki Cup semi-final at the National Stadium in Bukit Jalil. The Harimau Malaya have not lost to Thailand at home in 47 years and the Thais’ only win on the Malaysian soil was at the 1971 Merdeka Tournament where they won 2-0. While Malaysia kept their bragging rights with a spirited display yesterday, they will face an uphill battle in the second leg in Bangkok on Wednesday. National coach Tan Cheng Hoe was happy they did not co..."
        }
    ]
}