{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkyWTJjd09SSUNaVzRvQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 12:30:53 GMT",
    "content": [
        {
            "title": "Abu Kassim: A-G's office told MACC some things missing in 1MDB audit report - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/07/abu-kassim-a-gs-office-told-macc-some-things-missing-in-1mdb-audit-report/",
            "pub_date": "2018-12-07 20:45:59 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "MACC has not questioned me over allegations of power abuse, says Tourism Minister - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/macc-has-not-questioned-me-over-allegations-of-power-abuse-says-tourism-minister/",
            "pub_date": "2018-12-03 13:04:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Tourism, Arts and Culture Minister Datuk Mohamaddin Ketapi says the Malaysian Anti-Corruption Commission (MACC) has not begun ..."
        },
        {
            "title": "Najib leaves after 4 hours at MACC - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/06/najib-leaves-after-4-hours-at-macc/",
            "pub_date": "2018-12-06 14:47:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PUTRAJAYA: Former prime minister Najib Razak has left the Malaysian Anti-Corruption Commission (MACC) headquarters here after being questioned for four ..."
        },
        {
            "title": "Najib grilled by MACC again - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/najib-grilled-by-macc-again-mp-spends-four-hours-at-hq-over-alleged-1mdb-reports-tampering/",
            "pub_date": "2018-12-06 23:48:29 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: Former prime minister Datuk Seri Najib Razak spent about four hours at the MACC headquarters over allegations of tampering with 1MDB's final ..."
        },
        {
            "title": "Villagers want MACC probe on alleged 'taken' land - The Borneo Post",
            "link": "http://www.theborneopost.com/2018/12/07/villagers-want-macc-probe-on-alleged-taken-land/",
            "pub_date": "2018-12-07 06:43:03 GMT",
            "source_nm": "The Borneo Post",
            "source_url": "http://www.theborneopost.com",
            "desc": "KUCHING: A group of villagers from Kpg Lubok Bunting, Simunjan, led by legal counsel Dominique Ng, is requesting the Malaysian Anti-Corruption Commission ..."
        },
        {
            "title": "Ex-MACC chief called in for questioning over 1MDB audit report - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/05/ex-macc-chief-called-in-for-questioning-over-1mdb-audit-report/",
            "pub_date": "2018-12-05 10:44:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "Former MACC chief to be quizzed over 'tampering' of 1MDB final report - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/former-macc-chief-to-be-questioned/",
            "pub_date": "2018-12-04 15:52:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: Former Malaysian Anti-Corruption Commission (MACC) chief Tan Sri Dzulkifli Ahmad will be questioned over the \"tampering\" of the 1Malaysia ..."
        },
        {
            "title": "Cameron Highlands seat: MACC begins probe into allegations - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/02/cameron-highlands-seat-macc-begins-probe-into-allegations/",
            "pub_date": "2018-12-02 23:43:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PETALING JAYA: The Malaysian Anti-Corruption Commission has begun investigations into allegations of corruption during the 14th general election in the ..."
        },
        {
            "title": "MACC calls up Najib over alleged 1MDB report tampering - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/macc-calls-up-najib-over-alleged-1mdb-report-tampering/",
            "pub_date": "2018-12-06 07:19:36 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: Former prime minister Datuk Seri Najib Razak spent about four hours at the Malaysian Anti-Corruption Commission (MACC) headquarters today (Thursday). Najib was called to give a statement on the allegations that the 1Malaysia Development Berhad (1MDB) final audit report in 2016 had been tampered with. He arrived at MACC headquarters at 10.30am and left at around 2.30pm. On Nov 24, Auditor General Tan Sri Dr Madinah Mohamad alleged that Najib has instructed for amendments to the 1MDB final audit report by taking out several paragraphs. Among the alleged amendments include taking ou..."
        },
        {
            "title": "MACC trying to find out ‘how and why this happened’ - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/macc-trying-to-find-out-how-and-why-this-happened/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: Graft investigators are probing various wrongdoing in the alleged “tampering” of the 1MDB final audit report, including determining elements of power abuse among high-ranking officials. More than a dozen officials have been summoned for questioning since investigators were given a copy of the unamended version of the report. Sources said the officials were asked to explain “how and why this had happened”. Among those called up were Tan Sri Shukry Salleh who had served as chief principal private secretary to then prime minister Datuk Seri Najib Tun Razak. Also called to answer que..."
        },
        {
            "title": "MACC quizzes former chief Dzulkifli - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-05 04:30:51 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini The Malaysian Anti-Corruption Commission (MACC) is questioning its former chief Dzulkifli Ahmad at the commission's headquarters in Putrajaya. It is believed MACC is recording Dzulkifli's statement on the alleged tampering of 1MDB's national audit report. Dzulkifli appeared calm when he arrived at the office at 10.25am and he waved to the media personnel present as he walked into the building. Yesterday, the Public Accounts Committee (PAC) said Dzulkifli would be among those it would question over the alleged tampering. Dzulkifli is not named in the chronological report provided by auditor-..."
        },
        {
            "title": "Najib at MACC HQ over alleged tampering of 1MDB audit report - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/najib-at-macc-hq-over-alleged-tampering-of-1mdb-audit-report/",
            "pub_date": "2018-12-06 03:42:54 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: Former prime minister Datuk Seri Najib Tun Razak arrived at the Malaysian Anti-Corruption Commission (MACC) headquarters here at 10.30am Thursday (Dec 6), according to MACC sources. Najib was expected to give his statement to graft busters over the alleged tampering of the Auditor-General’s 1MDB final audit report. Aside from Najib, former 1MDB president Arul Kanda Kandasamy, former chief secretary to the government Tan Sri Dr Ali Hamsa, former attorney-general Tan Sri Apandi Ali, and former MACC chief commissioner Tan Sri Dzulkifli Ahmad will also be called up for questioning. O..."
        },
        {
            "title": "Jho Low refuses to hand over RM10 billion - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/05/jho-low-refuses-to-hand-over-rm10-billion/",
            "pub_date": "2018-12-05 09:04:47 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "And that was why yesterday the government issued a warrant of arrest against Jho Low and four other Chinamen. They are also going for the ex-MACC chief, ex-AG, ex-PAC Chairman, and many more. Daim and Mahathir realise they are not going to see the RM10 billion after all so they might as well go for broke. But will they manage to track down and extradite Jho Low? Maybe, but they are not going to get the RM10 billion which they are seeking. THE CORRIDORS OF POWER Raja Petra Kamarudin The negotiations between Tun Daim Zainuddin, the chairman of the Council of Eminent Persons (CEP), and Low Tae..."
        },
        {
            "title": "Former MACC chief commissioner Dzulkifli Ahmad summoned to MACC over 1MDB probe - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/former-macc-chief-commissioner-dzulkifli-ahmad-summoned-to-macc-over-1mdb-probe/",
            "pub_date": "2018-12-05 04:32:25 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA (Bernama): Former Malaysian Anti-Corruption Commission (MACC) chief commissioner Tan Sri Dzulkifli Ahmad has been summoned as part of investigations into amendments to the 1Malaysia Development Bhd (1MDB) final audit report. Dzulkifli - who arrived at the MACC headquarters here on Wednesday (Dec 5) at 10.25 am - is among the witnesses sought after the MACC reviewed the original 1MDB final audit report for comparison with the final draft issued by the National Audit Department Malaysia (JANM). On Nov 25, Auditor-General Tan Sri Dr Madinah Mohamad revealed that the 1MDB final audit ..."
        },
        {
            "title": "Auditor-General submits documents over claims that final 1MDB report was tampered with - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/auditor-general-submits-documents-over-claims-that-final-1mdb-report-was-tampered-with/",
            "pub_date": "2018-12-05 11:11:13 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Auditor-General Tan Sri Dr Madinah Mohamad (pic) has handed over documents to the Public Accounts Committee (PAC) to support claims that the 1MDB final audit report was tampered with. Dr Madinah revealed this when met by reporters at the Parliament lobby after spending three-and-a-half hours testifying before the PAC on Wednesday (Dec 5). \"I have also handed over documents to the PAC,\" she said, adding that these documents includes the original audit report on 1MDB. \"I have given my explanation to the PAC so it's up to them to conduct further investigations,\" she said. PAC cha..."
        },
        {
            "title": "PAC not ruling out possibility of Najib being questioned over alleged tampering with 1MDB report - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/pac-not-ruling-out-possibility-of-najib-being-questioned-over-alleged-tampering-with-1mdb-report/",
            "pub_date": "2018-12-04 09:34:20 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Public Accounts Committee chairman Datuk Seri Ronald Kiandee (pic) is not ruling out the possibility that Datuk Seri Najib Tun Razak might be called up for questioning in its investigation over the alleged tampering into the Auditor General’s 1MDB final audit report. “I’m not dismissing that possibility,” he said briefly to reporters in parliament on Tuesday (Dec 4), when quizzed over the matter. Aside from former prime minister Najib, Dr Kiandee said that former 1MDB president Arul Kanda Kandasamy, former chief secretary to the government Tan Sri Dr Ali Hamsa, former attorn..."
        }
    ]
}