{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNR0pyYWpFM0VnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 12:43:14 GMT",
    "content": [
        {
            "title": "Felda begins selling non-core assets to resolve liabilities - Business News - The Star Online",
            "link": "https://www.thestar.com.my/business/business-news/2018/12/06/felda-begins-selling-non-core-assets-to-resolve-liabilities/",
            "pub_date": "2018-12-06 07:04:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "PKR told to pay Felda, FGV RM70,000 in damages over defamation - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/04/pkr-told-to-pay-felda-fgv-rm70000-in-damages-over-defamation/",
            "pub_date": "2018-12-04 12:06:59 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PUTRAJAYA: PKR, the publisher of Suara Keadilan, was told to pay RM70,000 in damages for defamation instead of RM2 million to Felda and Felda Global ..."
        },
        {
            "title": "Felda's black mark: 'Poor Governance' - New Straits Times",
            "link": "https://www.nst.com.my/news/exclusive/2018/12/436668/feldas-black-mark-poor-governance",
            "pub_date": "2018-12-02 22:53:59 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "A White Paper on Dec 10 will lay out in jaw-dropping detail the poor investment decisions, political interference by the then BN administration, and loopholes in ..."
        },
        {
            "title": "Felda launches anti-corruption policy - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/115980",
            "pub_date": "2018-12-03 14:48:57 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "Anti-Corruption and Anti-Misappropriation Policy comes into effect this month."
        },
        {
            "title": "Felda: All plantations to be MSPO-certified by December next year - New Straits Times",
            "link": "https://www.nst.com.my/business/2018/12/438025/felda-all-plantations-be-mspo-certified-december-next-year",
            "pub_date": "2018-12-06 14:38:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "KUALA LUMPUR: The Federal Land Development Authority (Felda) aspired to have all of its plantations 100 per cent MSPO-certified by December 2019, from ..."
        },
        {
            "title": "Why a merger of FELDA and Felcra is unlikely - The Edge Markets MY",
            "link": "http://www.theedgemarkets.com/article/why-merger-felda-and-felcra-unlikely",
            "pub_date": "2018-12-05 06:00:00 GMT",
            "source_nm": "The Edge Markets MY",
            "source_url": "http://www.theedgemarkets.com",
            "desc": "CAN the woes at the Federal Land Development Authority (FELDA) be fixed by merging it with another floundering government agency? This question could be ..."
        },
        {
            "title": "Felda begins disposal of assets to accommodate liabilities - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-06 07:05:10 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini The Federal Land Development Authority (Felda), which is currently embroiled in allegations of mismanagement and mounting debts, has commenced the sales of non-strategic assets to accommodate its liabilities, says chairman Megat Zaharuddin Megat Mohd Nor. “We have started the process of selling non-strategic assets both within and outside the country and this process will probably runs until the middle or end of next year. \"It is hoped that the prices we get from the sales of these assets can accommodate our liabilities, as well as help ease the burden of settlers who are saddled with low o..."
        },
        {
            "title": "FGV sues Isa and Mohd Emir - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/02/fgv-sues-isa-and-mohd-emir/",
            "pub_date": "2018-12-01 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: FGV Holdings Bhd has filed a suit against former chairman Tan Sri Isa Samad (pic, left) and former group president and chief executive officer Datuk Mohd Emir Mavani Abdullah (pic, right) over the acquisition of two luxury condominiums in Persiaran KLCC. FGV announced the legal proceedings against the duo in a filing with Bursa Malaysia dated yesterday, Bernamareported. The company claimed that the units were bought at prices significantly above market value and without due diligence, and that both individuals had unauthorised use and possession of the properties. The suit als..."
        }
    ]
}