{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3ZEhoblpqTVNBbVZ1S0FBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 14:31:28 GMT",
    "content": [
        {
            "title": "Abu Kassim: A-G's office told MACC some things missing in 1MDB audit report - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/07/abu-kassim-a-gs-office-told-macc-some-things-missing-in-1mdb-audit-report/",
            "pub_date": "2018-12-07 20:46:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PUTRAJAYA: Former anti-graft chief Abu Kassim Mohamed today revealed the auditor-general's office had informed them that “some things were not published” ..."
        },
        {
            "title": "MACC not involved in any tampering of 1MDB report, says former chief - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/macc-not-involved-in-any-tampering-of-1mdb-report-says-former-chief/",
            "pub_date": "2018-12-07 11:14:27 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: The Malaysian Anti-Corruption Commission (MACC) was not involved in any alleged tampering of the final 1MDB audit report, claims Tan Sri Abu Kassim Mohamed. The former MACC chief said: \"Not at all. (but) we tried to get the original (report).\" Abu Kassim, who now heads the governance, integrity and anti corruption centre, said he had spoken to the then-auditor general on the report. \"We tried to get a briefing on the report which was not published,\" he said. On Nov 25, Auditor General Tan Sri Madinah Mohamad said that one of the changes made to the 1MDB final audit report was the..."
        },
        {
            "title": "Former MACC chief commissioner Dzulkifli Ahmad summoned to MACC over 1MDB probe - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/former-macc-chief-commissioner-dzulkifli-ahmad-summoned-to-macc-over-1mdb-probe/",
            "pub_date": "2018-12-05 04:32:25 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA (Bernama): Former Malaysian Anti-Corruption Commission (MACC) chief commissioner Tan Sri Dzulkifli Ahmad has been summoned as part of investigations into amendments to the 1Malaysia Development Bhd (1MDB) final audit report. Dzulkifli - who arrived at the MACC headquarters here on Wednesday (Dec 5) at 10.25 am - is among the witnesses sought after the MACC reviewed the original 1MDB final audit report for comparison with the final draft issued by the National Audit Department Malaysia (JANM). On Nov 25, Auditor-General Tan Sri Dr Madinah Mohamad revealed that the 1MDB final audit ..."
        }
    ]
}