{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRFo2WkdvU0FtVnVLQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 14:04:18 GMT",
    "content": [
        {
            "title": "Students allowed to bring computer devices to school - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/students-allowed-to-bring-computer-devices-to-school/",
            "pub_date": "2018-12-06 23:56:48 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "STUDENTS in lower secondary schools will be allowed to bring their own computer devices to access digital textbooks in schools next year."
        },
        {
            "title": "Primary school teacher claims he and his male colleagues are victims of sexism - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6471917/Primary-school-teacher-claims-male-colleagues-victims-sexism.html",
            "pub_date": "2018-12-07 15:14:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Glasgow primary teacher Adam Black claims female teachers criticise men's clothing in a way that would be unacceptable if the situation were reversed."
        },
        {
            "title": "Yeoh: Keeping them in school till 17 can put a lid on child marriages - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/yeoh-keeping-them-in-school-till-17-can-put-a-lid-on-child-marriages/",
            "pub_date": "2018-12-08 00:19:44 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Amending the law for compulsory education to be raised to 17 is the first step towards ending child marriages, says Hannah Yeoh."
        },
        {
            "title": "Rugby: Elite Auckland school St Kentigern College kicked out of top rugby competition as rivals promise boycott - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/sport/news/article.cfm?c_id=4&objectid=12171645",
            "pub_date": "2018-12-04 23:01:51 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "The ethical quagmire that is schoolboy rugby has been further muddied with Auckland powerhouse St Kentigern College being excluded from next year's ..."
        },
        {
            "title": "School leaver's guide to higher education - Education - The Star Online",
            "link": "https://www.thestar.com.my/news/education/2018/12/03/school-leavers-guide-to-higher-education/",
            "pub_date": "2018-12-03 01:24:59 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IF you are a high school student studying for your SPM, you would probably reach a point when you wonder: “Where do I go from here?”"
        },
        {
            "title": "Salem-Keizer nearing final school boundaries for 2019-20 - Salem Reporter",
            "link": "http://www.salemreporter.com/posts/249/salem-keizer-nearing-final-school-boundaries-for-2019-20",
            "pub_date": "2018-12-07 20:45:50 GMT",
            "source_nm": "Salem Reporter",
            "source_url": "http://www.salemreporter.com",
            "desc": "The plan would leave schools in Keizer and West Salem largely untouched and make minor changes to some south Salem schools. Some schools in northeast ..."
        },
        {
            "title": "Dad makes 10-year-old daughter walk 5 miles to school for bullying peer - World - The Star Online",
            "link": "https://www.thestar.com.my/news/world/2018/12/07/dad-makes-10yearold-daughter-walk-5-miles-to-school-for-bullying-peer/",
            "pub_date": "2018-12-07 06:43:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "OHIO (Philippine Daily Inquirer/Asia News Network): One dad from Bowling Green, Ohio, was not happy over the news of his 10-year-old daughter bullying a ..."
        },
        {
            "title": "Huddersfield refugee 'attack' school inspected - BBC News",
            "link": "https://www.bbc.com/news/uk-england-leeds-46481379",
            "pub_date": "2018-12-07 17:44:36 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "An inspection at Almondbury Community School in Huddersfield was held on Thursday, Ofsted said."
        },
        {
            "title": "High school senior dies after falling out of his wheelchair during a gym class in Oregon - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6472933/High-school-senior-dies-falling-wheelchair-gym-class-Oregon.html",
            "pub_date": "2018-12-07 22:17:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Oregon high school senior Gabriel Owens, 17, has died after falling out of his wheelchair during a gym class at school. He was alert at first but grew worse, and ..."
        },
        {
            "title": "A Fantastical Art School Is Opening in a Jungle outside Tulum - Artsy",
            "link": "https://www.artsy.net/article/artsy-editorial-fantastical-art-school-opening-jungle-tulum",
            "pub_date": "2018-12-07 20:06:00 GMT",
            "source_nm": "Artsy",
            "source_url": "https://www.artsy.net",
            "desc": "The first phase of Azulik Uh May, a one-of-a-kind art center, recently opened with a new gallery space. Its unique arts and crafts school is coming soon."
        },
        {
            "title": "Student arrested for plotting school shooting faces 28 years in prison as he changes plea to guilty - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6471567/Student-arrested-plotting-school-shooting-faces-28-years-prison-changes-plea-guilty.html",
            "pub_date": "2018-12-07 14:45:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "Joshua O'Connor, 18, the student arrested on the same day as the Parkland school shooting for allegedly plotting a similar attack in Washington state, changed ..."
        },
        {
            "title": "Chicago charter school teachers have walked off the job in a first-of-its-kind strike. Here's why. - CNN",
            "link": "https://www.cnn.com/2018/12/08/us/chicago-charter-school-strike/index.html",
            "pub_date": "2018-12-08 05:29:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A strike by charter school teachers in Chicago, described as the nation's first, concluded its first week after staff members asked for better wages, less crowded classrooms and decreased work hours. About 500 of teachers and other staff members with the Acero Schools charter network walked off the job, according to CNN affiliate WGN-TV, after a failed contract renegotiation with management by Tuesday's deadline. The network runs 15 privately operated campuses across Chicago, housing 7,500 students. Classes have been canceled as the strike continues. All extracurricular activities have been..."
        },
        {
            "title": "Private schools are 'socialism in action', head of HMC says - The Telegraph",
            "link": "https://www.telegraph.co.uk/education/2018/12/07/private-schools-socialism-action-head-hmc-says/",
            "pub_date": "2018-12-07 17:37:41 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Private schools are “socialism in action”, the head of the Headmasters’ and Headmistresses’ Conference has said. HMC schools, which include Eton, Harrow and Winchester, allow wealthy parents who can afford school fees to subsidise the education of those from less well-off backgrounds, according to Mike Buchanan. He pointed to the recent decision taken by Millfield School in Somerset to cut fees by 10 per cent amid concerns they are no longer affordable to middle classes. Writing in the Times Education Supplement magazine, Mr Buchanan said some will “scoff” at the move, on the basis that fee..."
        },
        {
            "title": "Teenagers trade personal stories: 'It's great to find you are not alone' - The Guardian",
            "link": "https://www.theguardian.com/lifeandstyle/2018/dec/08/teenagers-not-alone-sharing-intimate-stories-stephen-moss",
            "pub_date": "2018-12-08 12:00:45 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "In 2012, the Irish author Colum McCann and a group of fellow writers hit on an idea. They were at a festival in the US, and it started with a challenge they set themselves: “What is the highest aim of storytelling, and how can we harness that energy to transform our society?” They believed the stories they told had power – writers are not short of confidence – but could they change the world? McCann believed they could. Art for society’s sake. What emerged from that was an organisation called Narrative 4, which puts a story exchange between disparate, sometimes antagonistic groups at its he..."
        },
        {
            "title": "13-Year-Old Autistic Boy Died After He Was Physically Restrained at School - The Daily Beast",
            "link": "https://www.thedailybeast.com/13-year-old-autistic-boy-died-after-he-was-physically-restrained-at-school",
            "pub_date": "2018-12-07 18:07:17 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Sean Gallup/Getty, A 13-year-old autistic boy died in late November after he was physically restrained by school officials, according to a Friday report from BuzzFeed News. On November 28, the student became violent, requiring staff at Guiding Hands School to restrain him to “prevent the injury of staff and students,” the El Dorado County sheriff said. The student then became unresponsive. A teacher tried performing CPR, and the boy was rushed to the hospital but did not survive. The sheriff added that while an investigation continues, “there appears to be no evidence of foul play or crimin..."
        },
        {
            "title": "Does The World Need Yet Another MBA Ranking? - Forbes",
            "link": "https://www.forbes.com/sites/poetsandquants/2018/12/07/does-the-world-need-yet-another-mba-ranking/",
            "pub_date": "2018-12-07 20:22:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The debut MBA rankings from Times Higher Education and The Wall Street Journal are sure to stir debate The Wall Street Journal will publish yet another ranking of MBA programs this weekend. It’s the result of a partnership the Journal has with the British publication Times Higher Education. But if you’re looking for deeper insights on the world’s best business schools, you won’t find it on the ranking lists for MBAs and other graduate degrees in finance and management that the Journal will make public. The debut ranking is a bust. Among the world’s best two-year MBA programs, there is no me..."
        },
        {
            "title": "Oxbridge needs to guarantee places for the best state school pupils - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/oxbridge-guarantee-places-best-state-school-pupils-oxford-cambridge",
            "pub_date": "2018-12-07 12:14:44 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Oxbridge does not represent Britain’s best or the brightest: let’s just get that out of the way. Many of the country’s most intelligent, thoughtful and perceptive people do not attend either Oxford or Cambridge. Both institutions are instead, disproportionately, attended by the best performing slice of the most economically privileged teenagers in the country. So the figures released today, which elicit a depressing sense of deja vu, that eight top schools send as many pupils to Oxbridge as three-quarters of all schools and colleges put together, might be shocking, but they are unsurprising..."
        },
        {
            "title": "Elementary school principal placed on leave after banning all things Christmas from classrooms - CNN",
            "link": "https://www.cnn.com/2018/12/07/us/nebraska-principal-on-leave-after-banning-christmas-trnd/index.html",
            "pub_date": "2018-12-07 19:57:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "An elementary school principal in Omaha, Nebraska is on administrative leave after asking teachers to not celebrate Christmas in classrooms. An internal memo, signed by Principal Jennifer Sinclair as \"The (Unintentional) Grinch who stole Christmas (from Manchester),\" included a list of Christmas-related items and activities that could not be used in class at Manchester Elementary School. \"I will do my best to communicate the expectation from here on out, which aligns with my interpretation of our expectations as a public school who seeks to be inclusive and culturally sensitive to all of ou..."
        },
        {
            "title": "‘Macron’s arrogance unites us’ – on the barricades with France’s gilets jaunes - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/macrons-arrogance-unites-us-on-the-barricades-with-frances-gilets-jaunes",
            "pub_date": "2018-12-07 05:00:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "On the grass verge of a village roundabout north of Toulouse, Céline stood at a barricade built from pallets of wood and old tyres, a bonfire burning behind her. French flags were flying alongside signs calling for Emmanuel Macron’s resignation. “I’m prepared to spend Christmas protesting at this roundabout with my children – we won’t back down and we’ve got nothing to lose,” said the 41-year-old, who voted for Macron in last year’s presidential election. “He gave good speeches and I really believed his promises that he would change France. But not any more.” Céline, a classroom assistant f..."
        },
        {
            "title": "Meet Australia's top bee-grade student — a high-school apiarist leading the charge to save the bees - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/luke-the-bee-boy-leads-crusade-to-save-the-bees/10511238",
            "pub_date": "2018-12-07 22:42:02 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "\"Hi I'm Luke. I'm a 16-year-old beekeeper and I'm in Year 10. I love bees.\" Right from the outset, teenage beekeeper Luke de Laeter has his primary school audience captivated. As he carefully explains how bees collect pollen and nectar from flowers, how they feed the pollen to baby bees, and how worker bees' wings beat an eye-watering 160 times a second in order to turn nectar into honey, the students at Hilton Primary School, in Perth's south, give him their full attention. \"The queen bee lays 2,000 eggs a day — that's one every 46 seconds,\" he tells them. Later, he organises a series of a..."
        },
        {
            "title": "For-Profit College Chain Closes, Shutting Out Nearly 20,000 Students - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/business/education-corporation-of-america-closing.html",
            "pub_date": "2018-12-07 00:15:31 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "The for-profit college chain Education Corporation of America said this week that it would shut down nearly all of its schools, leaving almost 20,000 students with partially completed degrees and credits that many other schools will not accept. The company, based in Birmingham, Ala., operated more than 70 vocationally focused campuses nationwide before losing its accreditation on Tuesday. The chain’s programs included training for aspiring chefs, nurses and green-energy workers at schools including Brightwood College, Virginia College and the Golf Academy of America, which sold itself with ..."
        },
        {
            "title": "Americans Don't Agree On What They Want From Schools. That's OK. - Forbes",
            "link": "https://www.forbes.com/sites/mikemcshane/2018/12/07/americans-dont-agree-on-what-they-want-from-schools-thats-ok/",
            "pub_date": "2018-12-07 14:44:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "What do we want out of our schools? It turns out, opinions differ. That is the takeaway from EdChoice’s annual Schooling in America Survey. The survey asked respondents where they would send their children if they had a totally free choice. Thirty-six percent said traditional public school, 13% said charter, 40% said private, and 10% said homeschool (two percent didn’t know). Now, the headline of this graph is usually the comparison between stated preferences and the actual enrollment of students across the country (82% of children attend traditional public schools, 5% attend charter school..."
        },
        {
            "title": "School lunch rules OK refined grains, low-fat chocolate milk - The Associated Press",
            "link": "https://www.apnews.com/543dc99a44dc4388a93958f0e2c3cd72",
            "pub_date": "2018-12-06 23:00:54 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "NEW YORK (AP) — The U.S. school lunch program is making room on menus again for noodles, biscuits, tortillas and other foods made mostly of refined grains. The Trump administration is scaling back contested school lunch standards implemented under the Obama administration including one that required only whole grains be served. The U.S. Department of Agriculture said Thursday only half the grains served will need to be whole grains, a change it said will do away with the current bureaucracy of requiring schools to obtain special waivers to serve select refined grains foods. Low-fat chocolat..."
        },
        {
            "title": "Gifting your kids a ‘career concierge’ could give them an edge to land that dream job - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-holiday-gift-could-give-your-college-student-or-recent-graduate-an-edge-2018-12-05",
            "pub_date": "2018-12-07 22:16:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "GIFTS THAT PAY OFF By Jillian Berman As jobs figures show unemployment remains at a record low, here’s a holiday gift for purchasing professional career development Recent college graduates may appreciate some help finding a job or managing their money. Suzanne Tenner/TM and ?Fox Atomic. All rights reserved./Courtesy Everett Collection This story is part of an ongoing MarketWatch series, “Gifts that pay off,” that have a larger impact long after the holiday season has passed. Worried about the financial future of a young adult in your life, given that unemployment is at a 49-year low and co..."
        },
        {
            "title": "50 years ago, my university days were tough – and the elitism is getting worse, not better - The Independent",
            "link": "https://www.independent.co.uk/voices/oxbridge-university-elitist-schools-eton-social-class-students-philip-hammond-claudia-harris-a8672831.html",
            "pub_date": "2018-12-07 16:27:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "It’s no surprise that our top universities doggedly refuse to acknowledge their role in perpetuating the ugly truth about modern Britain: money and the right class still get you access and a seat at the top table. When it comes to choosing which pupils to accept for a highly prized place at Oxbridge, pedigree is everything. The Sutton Trust has discovered that just eight elite secondary schools send the same number of pupils to Oxford and Cambridge as three quarters of all the other schools in the UK. Pupils from independent schools make up 42 per cent of places at Oxbridge, and are seven t..."
        },
        {
            "title": "A 19-year-old's death became a 'turning point' for America's fraternities - CNN",
            "link": "https://www.cnn.com/2018/12/06/us/fraternity-hazing-deaths-csr/index.html",
            "pub_date": "2018-12-08 05:13:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Inhumane, cruel and tragic: Those are some of the words that have been used to describe the 2017 death of Penn State sophomore Timothy Piazza. The 19-year-old died after consuming 18 drinks in 82 minutes and sustaining a traumatic brain injury during a campus fraternity's hazing rituals, court records and testimony show. Now, nearly two years after Piazza's passing, many say his death has led to key changes in state legislatures and in the college Greek life community. \"The Piazza case is really a turning point to the extent that people know that fraternity hazing is unacceptable,\" said Joh..."
        },
        {
            "title": "Teenager jailed for hoax bomb threats that closed 400 British schools and grounded flight - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/teenager-jailed-hoax-bomb-threats-closed-400-british-schools/",
            "pub_date": "2018-12-07 13:05:25 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "A loner schoolboy who launched a terrifying nationwide bomb hoax campaign from his bedroom to cause massive panic has been jailed for three years. George Duke-Cohan, who was sentenced at Luton Crown Court today, sent thousands of emails to schools colleges and nurseries across the U.K. and to America warning bombs had been planted in classrooms and were primed to go off. Thousands of youngsters had to be evacuated, but teenager Duke-Cohan 19, from Watford in Hertfordshire, who had been bullied at school, was said to love the \"notoriety\" he was gaining amongst the online hacking community an..."
        },
        {
            "title": "Men are more likely to leave jobs if their boss is a woman - MarketWatch",
            "link": "https://www.marketwatch.com/story/men-are-more-likely-to-leave-jobs-if-their-boss-is-a-woman-2018-11-19",
            "pub_date": "2018-12-07 14:58:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Quentin Fottrell A recent study claims some men can’t handle working for a female manager ‘Male teachers are about 12% more likely to leave their schools when they work under female principals than under male principals,’ a new study in New York public schools concluded. Courtesy Everett Collection Things are looking rosy on the jobs front, but not everyone is always equal at work. Men earn more than women, are more likely to make it to the C-suite and, studies suggest, they’re more likely to show emotion at work without suffering consequences. New research claims they’re also more likel..."
        },
        {
            "title": "Teenager jailed for school and airport bomb hoaxes - The Guardian",
            "link": "https://www.theguardian.com/uk-news/2018/dec/07/teenager-jailed-school-airport-bomb-hoaxes-george-duke-cohan",
            "pub_date": "2018-12-07 13:41:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A teenager has been jailed after making bogus bomb threats to hundreds of UK schools and sparking an airport security scare. George Duke-Cohan twice targeted schools in the UK and US with hoax messages that triggered evacuations, before phoning in a fake report of a hijacked aircraft while under investigation. The 19-year-old, from Watford, Hertfordshire, emailed Marlborough College in Wiltshire and referred to the Columbine high school shooting. He was jailed on Friday for three years by Judge Richard Foster at Luton crown court. The recorder of Luton told him: “You knew exactly what you w..."
        },
        {
            "title": "Closure of ag colleges dubbed 'callous' and 'disappointing' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/queensland-ag-college-closure-dubbed-callous-and-disappointing/10590312",
            "pub_date": "2018-12-06 22:03:43 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The decision by the Queensland Government to close two agricultural colleges in the central and western regions of the state has been dubbed \"callous\" and \"disappointing\". The Longreach Pastoral College (LPC) and the Emerald Agricultural College (EAC) were established in the late 1960s. Following a review by former Queensland University of Technology (QUT) Vice-Chancellor, Peter Coaldrake, the decision to close both schools was made final this week with the state's Minister for Agriculture Mark Furner calling the teaching model \"outdated\". Photo: Mark Furner, Shannon Fentiman and Peter Coal..."
        },
        {
            "title": "French government defends heavy-handed police tactics against students - Reuters",
            "link": "https://www.reuters.com/article/us-france-protests-students/french-government-defends-heavy-handed-police-tactics-against-students-idUSKBN1O61CI",
            "pub_date": "2018-12-07 12:38:51 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "France's government on Friday defended the tactics of riot police who forced several dozen detained high-school students to kneel in rows with their hands held behind their heads or in handcuffs after violent protests west of Paris. Students this week have been blocking access to scores of high schools across France in protest at President Emmanuel Macron's education reforms, just as the 40-year-old leader grapples with sometimes-violent demonstrations over living costs. Videos and photos of the students from two high schools in Val Fourre, a deprived neighborhood outside Mantes-La-Jolie, 6..."
        },
        {
            "title": "Trump administration relaxes some Obama-era school lunch rules - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-food/trump-administration-relaxes-some-obama-era-school-lunch-rules-idUSKBN1O52ND",
            "pub_date": "2018-12-06 23:39:43 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "President Donald Trump's administration on Thursday relaxed rules championed by former first lady Michelle Obama aimed at making U.S. school lunches healthier, a move that will affect institutions that feed 30 million children annually. Agriculture Secretary Sonny Perdue, delivering on a promise he made when he took office in May 2017, said schools under the current rules faced challenges serving meals that were both appetizing and nutritious. \"If kids are not eating what is being served, they are not benefiting, and food is being wasted,\" Perdue said in a statement. The Trump administratio..."
        },
        {
            "title": "LSU fraternity suspended for 'very serious' violations - CNN",
            "link": "https://www.cnn.com/2018/10/19/us/fraternity-louisiana-state-university-suspended/index.html",
            "pub_date": "2018-12-08 05:23:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Louisiana State University has put a fraternity on an \"interim suspension\" for what it says are violations of its student code of conduct. LSU spokesman Ernie Ballard did not share the nature of the allegations against the Pi Kappa Phi fraternity chapter, but a statement released by the university said the fraternity is under investigation for \"very serious\" allegations. \"We cannot go into specific details at this time, but the university will fully investigate the claims,\" the school's statement said. \"If they are substantiated, then appropriate action will be taken.\" The alleged violation..."
        },
        {
            "title": "School principal 'steals' Christmas with ban on Santa, candy canes, red & green colors - RT",
            "link": "https://www.rt.com/usa/445696-santa-christmas-tree-ban-school/",
            "pub_date": "2018-12-06 04:09:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "A principal of an elementary school in Nebraska has gone full-on Grinch, imposing a blanket ban on anything remotely related to Christmas for the sake of \"inclusivity.\" Snowflakes, however, were allowed. Jennifer Sinclair, the newly-appointed principal of Manchester Elementary School in Omaha, Nebraska, unleashed a crackdown on Christmas-related music, activities, sweets and decorations in a 3-page memo she penned to teachers. \"I come from a place that Christmas and the like are not allowed in schools, as over the years in my educational career, this has evolved into the expectation for all..."
        },
        {
            "title": "The Neediest Cases Fund: From Collecting Firewood for Sale to Forging a Path in College - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/neediest-cases/refugee-college.html",
            "pub_date": "2018-12-07 04:53:35 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "DECATUR, Ga. — For a brief moment, as she looked out of the arched, third-floor windows of Agnes Scott College’s library, a look of longing crossed Nuam San’s face. She was describing the deep green of the hillsides in northwestern Myanmar, where she grew up in a mountain village of about 100 people. The color, she said, is “full of life” and remains her favorite. But almost as quickly, the soft-spoken Ms. Nuam San recalled how hard life was in her village, Tedim. Her father left to find work in Malaysia when she was a toddler; her mother cared for five children. That meant gathering firewo..."
        },
        {
            "title": "École Hôtelière de Lausanne in Switzerland celebrates 125th Anniversary - Forbes",
            "link": "https://www.forbes.com/sites/sylviebigar/2018/12/06/ecole-hoteliere-de-lausanne-in-switzerland-celebrates-125th-anniversary/",
            "pub_date": "2018-12-06 17:25:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Can you picture the tranquil banks of Lake Geneva circa 1890? On one side, the jagged summits of the Alps, on the other, the small towns of Lausanne, Vevey, and Montreux. Everywhere, mansions and palaces emerge, facing the stunning views. Swiss tourism is booming, but there are few candidates to help run these hotels. Enter Jacques Tschumi, Director of the Beau-Rivage Palace in Lausanne who imagines a local hotel school. The first class opens in 1893 with 27 students. EHL Class of 1893 Fast forward to 2018: The École Hôtelière de Lausanne welcomes about 3,000 students on its main campus in ..."
        },
        {
            "title": "Gilets jaunes protests: Eiffel Tower and Louvre to shut amid fears of violence - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/french-government-warns-of-weekend-of-great-violence-protesters",
            "pub_date": "2018-12-06 15:48:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Tourist attractions and museums in central Paris have said they will not open on Saturday, when fresh gilets jaunes (yellow vests) protests are planned, as French authorities prepared to deploy 89,000 security personnel across the country. “The demonstrations announced on Saturday 8 December in Paris do not allow us to welcome visitors in safe conditions,” said the operator of the Eiffel Tower in a statement on Thursday. Police have also ordered about a dozen museums, including the Louvre and the Grand Palais, cultural sites such as the Opera and shops along the Champs-Élysées to close over..."
        },
        {
            "title": "Pennsylvania governor signs anti-hazing bill named for deceased Penn State student - CNN",
            "link": "https://www.cnn.com/2018/10/19/us/tim-piazza-anti-hazing-bill/index.html",
            "pub_date": "2018-12-08 05:18:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Pennsylvania Gov. Tom Wolf on Friday signed a tough anti-hazing bill that bears the name of a Penn State student who died last year during fraternity pledging. The law is named for Timothy Piazza, a 19-year-old engineering major whose excessive drinking on his first night pledging the Beta Theta Pi house led to a series of falls that resulted in a severe head injury and his death the next day, according to court records and testimony. Six men face hazing charges in Piazza's death. The Timothy J. Piazza Anti Hazing Law requires Pennsylvania schools to have policies and reporting procedures i..."
        },
        {
            "title": "Anti-porn crusade finds unlikely ally in college men - RT",
            "link": "https://www.rt.com/usa/445811-notre-dame-porn-filter/",
            "pub_date": "2018-12-07 05:12:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "One US college’s campaign to block access to adult content is making headway at other schools as a once-moribund part of the culture war takes on a new life, its adherents convinced that porn is like prostitution, only worse. A Notre Dame University student became a lightning-rod for college anti-porn activism after penning a letter with 80 other male students demanding a porn filter be installed on campus WiFi. Jim Martinson, a senior at the college, led the call for Notre Dame to filter internet access “in order to stand up for the dignity of all people, especially women.” Pornography is ..."
        },
        {
            "title": "Teacher sacked for refusing to use male pronouns with a trans student - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/teacher-sacked-trans-student-pronoun-female-male-virgina-west-point-high-school-a8672031.html",
            "pub_date": "2018-12-07 12:18:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A teacher in Virginia has been sacked for transgender discrimination after refusing to use a student’s preferred pronoun. Peter Vlaming, a French teacher at West Point High School who was fighting dismissal but lost, was placed on paid administrative leave on 31 October. His lawyer, Shawn Voyles, said Mr Vlaming declined a female student’s request to be referred to as a male. Mr Voyles said he offered to use the student's name and to avoid feminine pronouns. The lawyer claims the school was not willing to accept the compromise - choosing to force Mr Vlaming to speak and act in opposition to..."
        },
        {
            "title": "Getting In: Admissions Advice from Architecture Programs Around the World - ArchDaily",
            "link": "https://www.archdaily.com/907252/getting-in-admissions-advice-from-architecture-programs-around-the-world",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "ArchDaily",
            "source_url": "https://www.archdaily.com",
            "desc": "MIT. Image As a follow up to A Glimpse Into the Weird World of Architecture Students' First Assignments I wanted to explore what architecture schools from around the world are looking for in creating their institution’s community of young architects. Approximately 3,550 students enroll annually in the United States into an accredited Bachelor of Architecture (BArch) program according to the National Architectural Accrediting Board (NAAB) and about 70% of that enrollment eventually graduate with a degree in architecture. There are 51 Accredited BArch programs in the United States compared to..."
        },
        {
            "title": "I’m a Democrat and a Feminist. And I Support Betsy DeVos’s Title IX Reforms. - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/opinion/-title-ix-devos-democrat-feminist.html",
            "pub_date": "2018-12-06 01:42:18 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "Education Secretary Betsy DeVos’s proposed regulations overhauling how colleges handle sexual assault, which may become law in January, are far from perfect. But there is a big reason to support them: I’m a feminist and a Democrat, and as a lawyer I have seen the troubling racial dynamics at play under the current Title IX system and the lack of due process for the accused. Ms. DeVos’s proposals take important steps to fix these problems. Consider this scenario: A young black man enrolls at a state university in California on an athletic scholarship. He’s the first person in his family to g..."
        },
        {
            "title": "What led Chicago to shutter dozens of majority-black schools? Racism - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/chicago-public-schools-closures-racism-ghosts-in-the-schoolyard-extract",
            "pub_date": "2018-12-06 07:00:25 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Failing schools. Underprivileged schools. Just plain bad schools. The fodder of tsk-tsk, it’s so sad, and that’s why we send our kids to private school and we’re so lucky. They’re the stuff of legend, material for inspirational movies and shocking prime-time news exposés. In Chicago they were once famously called the worst in the nation by William Bennett, secretary of education under then president Ronald Reagan. More recently, Illinois governor Bruce Rauner called them “inadequate”, “woeful”, “just tragic” and “basically almost crumbling prisons”. Chicago’s public schools have been positi..."
        },
        {
            "title": "A Ban on Parents in the School Lunchroom? Everyone Seems to Have an Opinion - The New York Times",
            "link": "https://www.nytimes.com/2018/12/06/nyregion/parent-school-lunch-ban.html",
            "pub_date": "2018-12-06 22:00:25 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "DARIEN, Conn. — Beth Bonanno had always looked forward to her special lunch date. She would leave the office to sit with her son, a second-grader, on his birthday and maybe three other days a year. But then she got an email from the school district: Parents were being barred from the lunchroom. The email incensed Ms. Bonanno and other parents. And what began as a small debate in the wealthy Connecticut town of Darien erupted into a controversy about parenting that rippled throughout the world. “It doesn’t seem like a big story, but it’s something that personally caused me a lot of stress,” ..."
        },
        {
            "title": "These College Guys Are Trying to Ban Porn on Campus - The Daily Beast",
            "link": "https://www.thedailybeast.com/these-college-guys-are-trying-to-ban-porn-on-campus",
            "pub_date": "2018-12-06 09:51:28 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Elizabeth Brockway/The Daily Beast Republicans and radical feminists have all but abandoned it, but the fight against porn has an unlikely new champion: college men. Combining the energy of the #MeToo movement with a moral fervor, students at universities across the country told The Daily Beast they are working to get pornography off their campuses. The effort started at Notre Dame University in October, when 80 male students penned an open letter requesting a porn filter on the campus WiFi. Since then, lead letter-writer Jim Martinson said, he’s received emails from m..."
        },
        {
            "title": "School-aged students lead Stop Adani protests in wake of Prime Minister's activism comments - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/adani-student-protesters-vow-to-keep-liberals-out-of-power/10597022",
            "pub_date": "2018-12-08 05:11:17 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Kevin Nguyen Student activists who felt condescended by the Prime Minister have vowed to remove the Liberal Party from power — and keep it out — as long as it maintains its current climate policies. Thousands of protesters gathered in capital cities on the east coast today in a coordinated march against Indian energy giant Adani's Carmichael mine and rail project. While the attendees at the rally were diverse, it was school-aged students who were leading the crowds. \"It's awful to see our leader feels like we shouldn't have opinions and we shouldn't care and they shouldn't listen to us,\"..."
        },
        {
            "title": "Autistic teen restrained at school, dies 2 days later - CNN",
            "link": "https://www.cnn.com/videos/us/2018/12/07/autistic-teen-restrained-at-school-then-dies-morning-express-robin-meade-vpx.hln",
            "pub_date": "2018-12-07 16:22:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A 13-year-old boy at a private alternative school in California who was restrained during an incident and became unresponsive died two days later at a hospital, officials said. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Chinese students left high and dry as bluetooth shower system fails to deliver hot water - The Star Online",
            "link": "https://www.thestar.com.my/news/regional/2018/12/08/chinese-students-left-high-and-dry-as-bluetooth-shower-system-fails-to-deliver-hot-water/",
            "pub_date": "2018-12-08 08:06:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "University students in central China are complaining of being left high and dry after a new “intelligent” shower system installed in their dormitories failed to deliver enough hot water, local media reported. “My trousers were off, my phone was wet, my money was gone,” a student at Changsha University of Science and Technology in Hunan province, was quoted as saying in an online chat room, Xiaoxiang Morning Herald reported on Thursday. “And in the end it still didn’t give me enough hot water!” The “it” referred to is a new bluetooth-enabled app that controls the temperature and pressure of ..."
        },
        {
            "title": "Finnish game maker Supercell launches free coding school to combat labor shortage - Reuters",
            "link": "https://www.reuters.com/article/us-finland-software/finnish-game-maker-supercell-launches-free-coding-school-to-combat-labor-shortage-idUSKBN1O41FY",
            "pub_date": "2018-12-05 12:16:45 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Finland's Supercell, maker of the Clash of Clans mobile game, said on Wednesday it would fund a new software programming school free of tuition fees to be established in Helsinki next year, to combat a lack of skilled coders. \"Supercell is funding it entirely for the first five years,\" Chief Executive Ilkka Paananen told a news conference at Helsinki's Slush startup event, adding the total value of the investment was estimated at between eight to ten million euros. Paananen and several other Finnish top executives estimated recently that there is an immediate need for 7,000 to 9,000 new cod..."
        },
        {
            "title": "'Snobbish' Britons think university is the only way to get a good job, says Education Secretary - The Telegraph",
            "link": "https://www.telegraph.co.uk/education/2018/12/06/snobbish-britons-think-university-way-get-good-job-says-education/",
            "pub_date": "2018-12-06 00:01:00 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Britain has become a nation of “snobs” who think university is the only way to get a good job, the Education Secretary will say on Thursday. Parents must understand that a degree is “not the only path to a great job” and school leavers who embark on apprenticeships deserve “as much praise” as their class mates who go on to university, according to Damian Hinds. Addressing around 100 business and education leaders at Battersea Power Station, he will say: “As a nation I’m afraid we’ve been technical education snobs. We’ve revered the academic but treated vocational as second class - when we d..."
        },
        {
            "title": "Cashing in on potty panic as the child safety net frays - Financial Times",
            "link": "https://www.ft.com/content/29108dd6-f8a7-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-07 22:00:25 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "It is not one of the standard economic deprivation indicators. But the rising number of British children starting school in nappies has been setting off alarm bells. “A lot of teachers are totally fed up with it,” remarked Amanda Spielman, chief inspector of schools, on a sofa tour of newsy chat shows. She was explaining one of her most eye-catching observations, made while launching Ofsted’s annual report. Schools, she claimed, were sick of being asked to solve wider society’s problems and it was distracting them from their core purpose: education. This they increasingly found difficult wh..."
        },
        {
            "title": "Your kid’s computer might actually not be making them smarter - MarketWatch",
            "link": "https://www.marketwatch.com/story/your-kids-computer-might-actually-not-be-making-them-smarter-2018-12-06",
            "pub_date": "2018-12-06 18:54:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Andrew Keshner A new study didn’t find ’significant impacts’ on academic skills for kids with new internet access Does your child’s home laptop help them learn? ALAIN JOCARD/AFP/Getty Images A new laptop at home might boost a child’s digital savvy, but boosting their skills as a student could be another matter, a new study indicates. After researchers gave free laptops with web access to kids in Lima, Peru, starting in 2011, the researchers determined the children ended up with higher computer and internet proficiency, compared to peers without the devices. But researchers didn’t see any..."
        },
        {
            "title": "Teacher sacked by school for telling six-year-old children Father Christmas is not real - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/teacher-santa-not-real-father-christmas-new-jersey-cedar-hill-school-montville-a8668021.html",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A substitute teacher has been reportedly been sacked from a New Jersey school after telling a class of young children Father Christmas does not exist. Parents said first grade children at Cedar Hill Elementary School in Montville, had to be consoled after the incident, which was sparked when one pupil asserted Santa Claus was real. The child’s statement is thought to have prompted an outburst from the teacher in question, who then reportedly went on to debunk several other myths including the Tooth Fairy and the Easter Bunny. Myra Sansone-Aboyoun, a mother of one child in the class, said sh..."
        },
        {
            "title": "In 3rd deadly bus crash this week, student killed on way to Christmas musical - CNN",
            "link": "https://www.cnn.com/2018/12/06/us/indiana-school-bus-crash/index.html",
            "pub_date": "2018-12-06 13:50:21 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "An Indiana middle school student was killed Wednesday in a school bus wreck on the way to a Christmas musical, one of three fatal US wrecks involving buses carrying children to or from events this week. In the Indiana crash, a truck hit the school bus from behind just after 9 a.m. on US 31 near Argos, about 30 miles south of South Bend, the Indiana State Police said. A teenage boy seated in the rear of the bus was killed; his name was not released. Another student was airlifted to a hospital with injuries not believed to be life-threatening, and other students were taken to another hospital..."
        },
        {
            "title": "Help paying off your student loans is a great perk–if you can get it - Fast Company",
            "link": "https://www.fastcompany.com/90272438/help-paying-off-your-student-loans-is-a-great-perk-if-you-can-get-it",
            "pub_date": "2018-12-06 10:00:29 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Back in 2014, Joe Lakier, then 25, wasn’t really thinking about his student loans. After graduating from law school three years earlier, he was stuck making monthly payments on $100,000 worth of loans, and wasn’t even beginning to chip away at the principal. But Lakier qualified for a federal student loan forgiveness program. “The plan was, I would wait 20 years and if I made those minimum payments, the rest would be forgiven,” he remembers. His employer at the time, Ernst & Young, had recently begun offering a discount on student loan refinancing as part of its employee benefits package. L..."
        },
        {
            "title": "‘You need to leave or else’: Racist notes in Drake university spark protest & police investigation - RT",
            "link": "https://www.youtube.com/watch?v=4DwMCDzdFuU",
            "pub_date": "2018-12-07 10:00:01 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Drake university campus in the U.S. has been plagued by a string of racist notes being sent to students. RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #news network broadcasting from Moscow and Washington studios. ..."
        },
        {
            "title": "Teacher fired for refusing to use trans student's pronouns - The Associated Press",
            "link": "https://apnews.com/22cccbf0e9fe4670984c81bf12f73049",
            "pub_date": "2018-12-07 19:00:48 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WEST POINT, Va. (AP) — A Virginia high school teacher who refused to use a transgender student's new pronouns has been fired. News outlets report that the West Point School Board voted unanimously Thursday to dismiss Peter Vlaming after a four-hour hearing that drew an overflow crowd. The school system said in a statement that Vlaming was fired for insubordination. Over the summer, the ninth-grade student's family informed the school system of the student's gender transition to male. The student wasn't involved in Thursday's hearing. It's not suggested that the 47-year-old West Point High S..."
        },
        {
            "title": "Ofsted calls for greater powers to close down illegal schools as suspected cases reach nearly 500 - The Independent",
            "link": "https://www.independent.co.uk/news/education/education-news/illegal-schools-ofsted-amanda-spielman-unregistered-settings-a8667146.html",
            "pub_date": "2018-12-04 19:54:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Ofsted needs greater powers to help close down illegal schools or to prosecute those who run them, the chief inspector of the education watchdog has said. Amanda Spielman has warned that the organisation is trying crack down on suspected unregistered schools with “one arm tied behind” its back. Her calls for government legislation to be “strengthened” comes as new figures show the number of unregistered settings investigated by Ofsted has nearly reached 500. - Read more Children 'exposed to extremist material' in UK's illegal schools Ofsted’s annual report shows that the watchdog received r..."
        },
        {
            "title": "High school, high tensions: French students protest education reform with Molotov cocktails (VIDEOS) - RT",
            "link": "https://www.rt.com/news/445761-france-highschool-students-protests/",
            "pub_date": "2018-12-06 15:11:51 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "More than a hundred have been arrested as students employ Molotov cocktails in fierce clashes with police near high schools across France, following Yellow Vest mayhem in Paris. The police used tear gas to disperse the crowds. Intense standoffs between students, protesting education reform, and law enforcement were reported in front of high schools in different French cities. Videos from the scenes show the police, armed with batons, riot shields and tear gas grenades trying to disperse the unruly crowds. CLICHY - Tentative de blocus du lycée Newton : une CSI est intervenue pour empêcher le..."
        },
        {
            "title": "Eight schools send more pupils to Oxbridge than three quarters of the rest of UK schools, report finds - The Independent",
            "link": "https://www.independent.co.uk/news/education/oxbridge-admissions-acceptance-pupils-school-uk-fee-costs-students-a8671246.html",
            "pub_date": "2018-12-06 23:58:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Eight schools and colleges had more students accepted to Oxbridge in the last three years than three quarters of all other schools, a report has revealed. The group, most of which are fee-paying independent schools, gained more than 1,300 admissions to courses at Oxford and Cambridge between 2015 and 2017. By contrast, some 2,900 schools and colleges, equating to three quarters of all further education centres in the UK, saw just 1,200 of their students accepted to Oxbridge in the same timeframe. The figures, collated from Ucas admissions data in a new report by education and social mobilit..."
        },
        {
            "title": "New Democratic governors show shift on US charter schools - The Associated Press",
            "link": "https://www.apnews.com/90ac614ab07c48f99c3436f99a14e634",
            "pub_date": "2018-12-06 19:21:44 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "Education Secretary Betsy DeVos was not on the ballot in the Michigan governor's race, but her legacy loomed over the campaign in her home state, which has the country's highest concentration of for-profit charter schools. Republican Bill Schuette, a DeVos ally and the state's attorney general, ultimately lost to Gretchen Whitmer, a Democrat and former state lawmaker who pledged on the campaign trail to \"put an end to the DeVos agenda.\" She has promised to stop new for-profit schools from opening and to demand more accountability from charter schools. Michigan was one of several key states ..."
        },
        {
            "title": "UNICEF USA BrandVoice: To Build A Better Future, Yemen's Children Must Be Educated - Forbes",
            "link": "https://www.forbes.com/sites/unicefusa/2018/12/06/to-build-a-better-future-yemens-children-must-be-educated/",
            "pub_date": "2018-12-06 19:19:51 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "For over 70 years, UNICEF has been putting children first, working to protect their rights and provide the assistance and services they need to survive and thrive all over the world. Almost four years of fighting have taken a devastating toll on the people of Yemen, and children have suffered most of all. “Nearly 1.5 million children have been displaced, many of them living a life that is a mere shadow of what childhood should be,” says UNICEF Regional Director for Middle East and North Africa Geert Cappelaere. [id=0] Cappelaere recently visited Yemen to see how UNICEF and partners are hel..."
        },
        {
            "title": "How working-class children ended up paying for the financial crisis - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/06/working-class-children-financial-crisis-cuts",
            "pub_date": "2018-12-06 06:00:23 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A decade ago, the banks and their powerful allies tipped much of the western world into crisis. They were never going to pay for it: in Britain, a Conservative party they kept financially afloat has made sure of it. The richest 1,000 families resident in Britain – bankers and financiers among them – have more than doubled their net worth during an era of austerity and stagnating living standards. Instead, the crisis would be paid for with the future of an entire generation, not least youngsters from working-class backgrounds. Last week the BBC broadcaster Andrew Neil tweeted that he’d “trea..."
        },
        {
            "title": "Students Protest University Of North Carolina's $5 Million Plan For Toppled Confederate Statue - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/silent-sam-university-of-north-carolina-5-million-plan_us_5c05f534e4b07aec5751be06",
            "pub_date": "2018-12-04 05:33:22 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Months after a controversial Confederate statue was pulled from its pedestal by a crowd of protesting students at the University of North Carolina at Chapel Hill, fresh protests erupted on the school’s campus on Monday in opposition to the university’s plan to keep the statue on campus, housed in a new $5 million building. WITN-TV estimated that a “couple hundred” students and community members took part in Monday night’s protest. Videos shared on social media showed students and others chanting “Stand up, fight back!” and other slogans as they marched through downtown Chapel Hill before ma..."
        }
    ]
}