{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREY1ZVcwMUVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 12:38:38 GMT",
    "content": [
        {
            "title": "Inappropriate for Kelantan to declare holiday for rally, says Anwar - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116551",
            "pub_date": "2018-12-06 04:37:21 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": ""
        },
        {
            "title": "Dewan Rakyat Speaker rejects Anwar's motion to debate ICERD - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/06/dewan-rakyat-speaker-rejects-anwars-motion-to-debate-icerd/",
            "pub_date": "2018-12-06 05:26:33 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "Anwar turns down invitation to attend rally - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/anwar-turns-down-invitation-to-attend-rally/",
            "pub_date": "2018-12-06 23:24:14 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: PKR president Datuk Seri Anwar Ibrahim has snubbed an invitation to attend the anti-Icerd rally this Saturday, saying his stance on the issue ..."
        },
        {
            "title": "Anwar will raise concerns on PTPTN salary cuts with Wan Saiful, Maszlee - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/437837/anwar-will-raise-concerns-ptptn-salary-cuts-wan-saiful-maszlee",
            "pub_date": "2018-12-06 06:34:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": ""
        },
        {
            "title": "Anwar: 'Colossal' 1MDB issue can't be resolved in months - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/06/anwar-colossal-1mdb-issue-cant-be-resolved-in-months/",
            "pub_date": "2018-12-06 14:28:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PETALING JAYA: PKR president Anwar Ibrahim today denied the Pakatan Harapan government is giving too much “focus” to investigations into the 1MDB ..."
        },
        {
            "title": "Anwar: Call off anti-ICERD rally since govt is not ratifying it - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/02/anwar-call-off-antiicerd-rally-since-govt-is-not-ratifying-it/",
            "pub_date": "2018-12-02 09:57:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Datuk Seri Anwar Ibrahim has called on Umno and PAS leaders to cancel the planned rally against the International Convention on the ..."
        },
        {
            "title": "Anwar foresees economic challenges in 2019 - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/437820/anwar-foresees-economic-challenges-2019",
            "pub_date": "2018-12-06 05:42:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "KUALA LUMPUR: Malaysia's greatest challenge next year that needs great focus is the economy, according to PKR president Datuk Seri Anwar Ibrahim."
        },
        {
            "title": "Anwar heads new Parliament caucus, Nurul Izzah now PAC member - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/04/anwar-heads-new-parliament-caucus-nurul-izzah-now-pac-member/",
            "pub_date": "2018-12-04 17:22:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "Dewan Rakyat to have 6 new committees to provide checks and balances to the government."
        },
        {
            "title": "Anwar: Smart move to put off new PTPTN repayment scheme - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/07/anwar-smart-move-to-put-off-new-ptptn-repayment-scheme/",
            "pub_date": "2018-12-07 21:42:36 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "ALOR SETAR: The government's decision to postpone the scheduled salary deduction scheme for the National Higher Education Fund Corporation (PTPTN) ..."
        },
        {
            "title": "Anwar asks for clean-up tips for PD beaches - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/02/anwar-asks-for-cleanup-tips-for-pd-beaches-mp-gets-lively-feedback-on-improving-towns-shores/",
            "pub_date": "2018-12-01 23:54:58 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PORT DICKSON: Suggestions flooded Port Dickson MP Datuk Seri Anwar Ibrahim's Instagram account, just 20 minutes after he asked for ways to help keep the ..."
        },
        {
            "title": "Dr M: I can’t attend Suhakam event tomorrow - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/08/dr-m-i-cant-attend-suhakam-event-tomorrow/",
            "pub_date": "2018-12-08 08:28:20 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "“I decided that we will not accept ICERD. Suhakam wants to accept ICERD. So, how can I go?” (FMT) – Prime Minister Dr Mahathir Mohamad has questioned how he will be able to attend a pro-human rights celebration tomorrow now that the government has taken an about-turn in ratifying ICERD. “I decided that we will not accept ICERD (the International Convention on the Elimination of All Forms of Racial Discrimination). “Suhakam (the Malaysian Human Rights Commission) wants to accept ICERD. “So, how can I go?” asked the Pakatan Harapan (PH) chairman after chairing the PH Presidential Council meet..."
        },
        {
            "title": "Third national car - insane use of taxpayers' money - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 05:28:18 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini COMMENT Insanity has been defined as “…doing the same thing over and over again and expecting a different result”. This proposed “third national car” project could also be the biggest flip-flop yet by the Pakatan Harapan government and the costliest to Malaysian taxpayers by far. On Aug 13, 2018, Finance Minister Lim Guan Eng told Parliament that the third national car, if it materialises, will be done using private investment. “When I asked the prime minister about this, he said if the third national car project happens, it will not be financed by public funds or money from the government...."
        },
        {
            "title": "The illusion of power in post-Reformasi Malaysia - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/08/the-illusion-of-power-in-post-reformasi-malaysia/",
            "pub_date": "2018-12-08 08:40:57 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(FMT) – The planned anti-ICERD-turned-“thanksgiving” rally marks a significant point in where real political power resides in post-Reformasi Malaysia. In this article, I wish to suggest that the Pakatan Harapan (PH) leaders have a false understanding of real political power in Malaysia in the present time. Real political power in post-Reformasi Malaysia no longer lies in the Cabinet offices of the many ministries. Real power is actually what the Reformasi movement sparked off. The victors of the May 9 general election need to understand that what they inherited after GE14 was a rickety and ..."
        },
        {
            "title": "Speaker rejects Anwar's motion to discuss Icerd in Parliament - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/speaker-rejects-anwar-motion-to-discuss-icerd/",
            "pub_date": "2018-12-06 07:46:22 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Dewan Rakyat speaker Datuk Mohamad Ariff Md Yusof (pic) rejected a motion by Datuk Seri Anwar Ibrahim to discuss the International Convention on the Elimination of All Forms of Racial Discrimination (Icerd) in Parliament on Thursday (Dec 6). Anwar (PH-Port Dickson) asked Mohammad Ariff to allow the motion as lawmakers from across the political divide had supported the Cabinet's recent decision not to ratify Icerd. However, Mohamad Ariff rejected the motion under Parliament Standing Order 18(1). Anwar said that there had been misinterpretation over Icerd, which had led to confu..."
        },
        {
            "title": "Dr Wan Azizah shortens visit to the United Kingdom - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/07/dr-wan-azizah-shortens-visit-to-the-united-kingdom/",
            "pub_date": "2018-12-07 10:56:06 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(Bernama) – Deputy Prime Minister Datuk Seri Dr Wan Azizah Wan Ismail, who is on a three-day official visit to the United Kingdom, is expected to return to Malaysia earlier than scheduled. Dr Wan Azizah said she had to return early to Malaysia to attend an important meeting, which is the Pakatan Harapan Presidential Council meeting, in the federal capital on Saturday. “I have to attend a meeting with Prime Minister Tun Dr Mahathir Mohamad, which is the Pakatan Harapan Presidential Council meeting. As the Pakatan Harapan president, I have to attend the meeting,” she told Malaysian journalist..."
        },
        {
            "title": "PTPTN repayment scheme slammed | KiniFlash - 6 Dec - KiniTV",
            "link": "https://www.youtube.com/watch?v=WPjJn-qwIK8",
            "pub_date": "2018-12-06 20:33:27 GMT",
            "source_nm": "KiniTV",
            "source_url": "https://www.youtube.com",
            "desc": "PKR president Anwar Ibrahim, Youth and Sports Minister Syed Saddiq Syed Abdul Rahman, and several other Pakatan Harapan lawmakers have called for the new National Higher Education Fund Corporation (PTPTN) loan repayment scheme to be reviewed. Anwar said many of his constituents in Port Dickson, and even in his former constituency of Permatang Pauh, have cited concerns over the new scheme, which involves scheduled salary deductions."
        },
        {
            "title": "Anwar says no to organiser's anti-ICERD rally invite, government stance strong enough - The Star Online",
            "link": "https://www.youtube.com/watch?v=kaIFabtwIyA",
            "pub_date": "2018-12-06 17:03:19 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "PKR president and Port Dickson MP Datuk Seri Anwar Ibrahim has snubbed an invitation by the organisers to attend the anti-ICERD rally on Dec 8. He said he would bring up a motion in Parliament to support the government’s decision to not ratify the United Nations’ convention ICERD (International Convention on the Elimination of All Forms of Racial Discrimination). Read more at: https://www.thestar.com.my/news/nation/2018/12/06/anwar-no-to-organiser-anti-icerd-rally-invite"
        },
        {
            "title": "In 'New Malaysia,' Race Continues to Cast a Long Shadow - VOA News",
            "link": "https://www.voanews.com/a/in-new-malaysia-race-continues-to-cast-a-long-shadow/4685740.html",
            "pub_date": "2018-12-04 05:30:08 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Just months after a stunning election victory, Malaysia's prime minister has had to step in to mollify the country's majority Malay Muslims in recent weeks, underlining a weighty challenge confronting his multi-ethnic, reformist coalition: race. When riots erupted at a Hindu temple outside the capital, Kuala Lumpur, last week, 93-year-old Mahathir Mohamad spared no effort to scotch speculation that tensions with Malays were to blame. Just a few days earlier, his government reversed its pledge to ratify a U.N. convention against racial discrimination following a backlash from groups who argu..."
        },
        {
            "title": "New PTPTN scheme unites leaders - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/new-ptptn-scheme-unites-leaders-mps-on-both-sides-of-the-divide-call-for-a-review-of-controversial-p/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Politicians on both sides of the divide are united in criticising and calling for a review of the controversial new repayment scheme for the National Higher Edu­cation Fund Corporation (PTPTN) borrowers. The student loan borrowers took to social media to vent their frustration over the new scheme where monthly repayments are calculated based on how much they earn. Claiming that this would increase the monthly instalment amount for middle-­income earners, they said the new scheme would cut their limited disposable income further. Datuk Seri Anwar Ibrahim said he received many ..."
        },
        {
            "title": "Mahathir’s greatest worry if he dies next year: his children - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/04/mahathirs-greatest-worry-if-he-dies-next-year-his-children/",
            "pub_date": "2018-12-04 10:24:16 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "Bush Senior has just died at age 94. Anwar quipped, going by that yardstick, Mahathir should go by next year. And that is how and when Anwar hopes to become Malaysia’s eighth prime minister. And this is what worries Mahathir. If he dies next year and Anwar takes over, what is to become of his children? Mahathir is concerned that once he is no longer around Kit Siang and Guan Eng will finish off his children. THE CORRIDORS OF POWER Raja Petra Kamarudin Prime Minister Tun Dr Mahathir Mohamad now regrets he listened to Lim Kit Siang who had suggested he form a new all-Malay political party. In..."
        },
        {
            "title": "Fitch unit: Ringgit to weaken to RM4.33 against USD by 2020 due to political uncertainties - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/04/fitch-unit-ringgit-to-weaken-to-rm4-33-against-usd-by-2020-due-to-political-uncertainties/",
            "pub_date": "2018-12-04 11:42:24 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(MMO) – The ringgit is expected to depreciate to RM4.33 against the greenback by 2020 due to uncertainty in the political sphere, said Fitch Solutions Macro Research (FSMR), a unit of Fitch Rating, in a statement today. Its bearish view is premised on its concerns on the planned handover of the prime minister’s post from Tun Dr Mahathir Mohamad to Parti Keadilan Rakyat president Datuk Seri President Anwar Ibrahim in 2 years time. READ MORE HERE: Mahathir’s Greatest Worry If He Dies Next Year: His Children Over the longer-term, FSMR remains moderately bearish on the rInggit beyond 2019, for..."
        },
        {
            "title": "Anwar promises govt not going to ratify ICERD - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/03/anwar-promises-govt-not-going-to-ratify-icerd/",
            "pub_date": "2018-12-02 16:10:36 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(The Star) – Datuk Seri Anwar Ibrahim has called on Umno and PAS leaders to cancel the planned rally against the International Convention on the Elimination of All Forms of Racial Discrimination (ICERD). The PKR president said that it was inappropriate for the groups to go on with the rally as the government has decided not to ratify it. ”We cannot deny that there has been racial anxiety now. ”If they think that the ICERD issue would hurt the feelings of the Malays, the government has already decided not to ratify it. ”It is anyone’s right to gather. But if they rally to object ICERD, then ..."
        },
        {
            "title": "Siti Hasmah, Kit Siang and Karpal get integrity award - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/siti-hasmah-kit-siang-and-karpal-get-integrity-award/",
            "pub_date": "2018-12-02 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "SUBANG JAYA: Tun Dr Siti Hasmah Mohd Ali was among three people honoured with the Tan Chee Khoon Public Integrity Award for rising above the noise of partisan politics while leading a life of public integrity. The other two were DAP adviser Lim Kit Siang and the late party stalwart Karpal Singh. Columnist and keynote speaker for the Oriental Hearts and Minds Society Institute’s (OHMSI) second Tan Sri Dr Tan Chee Khoon Lecture Series Mariam Mokhtar received the award on Dr Siti Hasmah’s behalf. Karpal’s posthumous award was received by his wife Gurmit Kaur. The Public Integrity Award was pre..."
        }
    ]
}