{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFl4ZVRWMEVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 11:02:27 GMT",
    "content": [
        {
            "title": "Guan Eng hails Moody's affirmation of Malaysia's A3 ratings - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/08/guan-eng-hails-moodys-affirmation-of-malaysias-a3-ratings/",
            "pub_date": "2018-12-08 10:59:21 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "Do away with 'creative accounting', Guan Eng tells corporate sectors - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/438049/do-away-creative-accounting-guan-eng-tells-corporate-sectors",
            "pub_date": "2018-12-06 16:56:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "Corporate sectors should stop using \"creative accounting\" in their reports to ensure that transparency and truthful reporting are maintained, said Finance Minister ..."
        },
        {
            "title": "Hadi is dividing Malaysians, says Guan Eng - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/05/hadi-is-dividing-malaysians-says-guan-eng/",
            "pub_date": "2018-12-05 17:41:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "BN govt failed to pay GST refunds to 121429 firms, individuals, says Guan Eng - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116808",
            "pub_date": "2018-12-07 06:51:10 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "Finance minister says Customs Dept has confirmed that an audit of GST refund claims totalling RM19.47 billion was completed, approved for payment at ..."
        },
        {
            "title": "Malaysia's exports at record high in October, says Guan Eng - New Straits Times",
            "link": "https://www.nst.com.my/business/2018/12/437895/malaysias-exports-record-high-october-says-guan-eng",
            "pub_date": "2018-12-06 09:22:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "PUTRAJAYA: Malaysia's exports in October surged to a historic high of RM96.4 billion, Finance Minister Lim Guan Eng said today."
        },
        {
            "title": "FDI in manufacturing post-GE14 surges 379%, says Guan Eng - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/03/fdi-in-manufacturing-post-ge14-surges-379-says-guan-eng/",
            "pub_date": "2018-12-03 16:47:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PETALING JAYA: Total approved foreign direct investments (FDI) in the manufacturing sector from May to September this year hit RM35 billion compared to ..."
        },
        {
            "title": "Don't slash TAR UC's funds because you're jealous, Wee tells Guan Eng - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/02/dont-slash-tar-ucs-funds-because-youre-jealous-wee-tells-guan-eng/",
            "pub_date": "2018-12-02 12:44:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "KUALA LUMPUR: MCA president Wee Ka Siong today hit out at Finance Minister Lim Guan Eng over the latter's “political revenge” in slashing funds for its ..."
        },
        {
            "title": "Boost in FDI good sign for economy, says Guan Eng - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/01/boost-in-fdi-good-sign-for-economy-says-guan-eng/",
            "pub_date": "2018-12-01 16:56:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "GEORGE TOWN: The government is on the right track to revive the economy, says Finance Minister Lim Guan Eng. “It is certainly not an easy task. We need ..."
        },
        {
            "title": "Third national car - insane use of taxpayers' money - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 05:28:18 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini COMMENT Insanity has been defined as “…doing the same thing over and over again and expecting a different result”. This proposed “third national car” project could also be the biggest flip-flop yet by the Pakatan Harapan government and the costliest to Malaysian taxpayers by far. On Aug 13, 2018, Finance Minister Lim Guan Eng told Parliament that the third national car, if it materialises, will be done using private investment. “When I asked the prime minister about this, he said if the third national car project happens, it will not be financed by public funds or money from the government...."
        },
        {
            "title": "Ambiga upset Human Rights Day rally not held same day as the anti-ICERD rally - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/07/ambiga-upset-human-rights-day-rally-not-held-same-day-as-the-anti-icerd-rally/",
            "pub_date": "2018-12-07 13:00:33 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(The Star) – Activist Datuk Ambiga Sreenevasan (pic) has criticised authorities over the postponement of the Human Rights Day celebration by one day. It will now be held on Sunday (Dec 9). In a series of tweets on Friday (Dec 7), the former Bersih chairman and Bar Council president described the postponement of the celebration by the Human Rights Commission of Malaysia (Suhakam) as akin to “giving in to bullies”. “Asking Suhakam to cancel an event that celebrates International Human Rights Day which many have done for years and years. Wow! That’s a first. So now we celebrate by cancelling e..."
        },
        {
            "title": "Kit Siang joins calls for CEP's 100-day report to be made public - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/kit-siang-joins-calls-for-ceps-100-day-report-to-be-made-public/",
            "pub_date": "2018-12-07 07:58:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: DAP stalwart Lim Kit Siang (pic) has joined in the calls for the Council of Eminent Persons' (CEP) 100-day report to be made public. Lim said it was vital for the report to be made public, so that discussions on institutional and structural reforms in the country can take place. \"I have not seen it. I don't know what the recommendations are. I'm saying this for the first time, this report should be made public. \"Let the public know, debate, discuss and bring about institutional and structural reforms, to prevent mistakes of the past from happening again. \"Let's pressure (Prim..."
        },
        {
            "title": "DAP using Mahathir to organise pro-ICERD rally - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/06/dap-using-mahathir-to-organise-pro-icerd-rally/",
            "pub_date": "2018-12-06 08:21:12 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "“Muslims who plan to support Mahathir’s pro-human rights rally this Saturday will end up supporting ICERD. They need to understand, that the western concept of human rights isn’t recognised by the Islamic Syariat. Attend the rally, and you’ll end up supporting the right for non-Malays to enjoy the exact same privileges the Malays do. Worse, the western concept of human rights involves the need for one to accept homosexuality as a way of life and sodomy as an act condoned by law. Basically, if you’re Muslim and attending Mahathir’s rally, the DAP will call you a hypocrite for objecting ICERD..."
        },
        {
            "title": "Jho Low refuses to hand over RM10 billion - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/05/jho-low-refuses-to-hand-over-rm10-billion/",
            "pub_date": "2018-12-05 09:04:47 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "And that was why yesterday the government issued a warrant of arrest against Jho Low and four other Chinamen. They are also going for the ex-MACC chief, ex-AG, ex-PAC Chairman, and many more. Daim and Mahathir realise they are not going to see the RM10 billion after all so they might as well go for broke. But will they manage to track down and extradite Jho Low? Maybe, but they are not going to get the RM10 billion which they are seeking. THE CORRIDORS OF POWER Raja Petra Kamarudin The negotiations between Tun Daim Zainuddin, the chairman of the Council of Eminent Persons (CEP), and Low Tae..."
        },
        {
            "title": "Mahathir’s greatest worry if he dies next year: his children - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/04/mahathirs-greatest-worry-if-he-dies-next-year-his-children/",
            "pub_date": "2018-12-04 10:24:16 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "Bush Senior has just died at age 94. Anwar quipped, going by that yardstick, Mahathir should go by next year. And that is how and when Anwar hopes to become Malaysia’s eighth prime minister. And this is what worries Mahathir. If he dies next year and Anwar takes over, what is to become of his children? Mahathir is concerned that once he is no longer around Kit Siang and Guan Eng will finish off his children. THE CORRIDORS OF POWER Raja Petra Kamarudin Prime Minister Tun Dr Mahathir Mohamad now regrets he listened to Lim Kit Siang who had suggested he form a new all-Malay political party. In..."
        },
        {
            "title": "Guan Eng now admits he needs three years instead of 100 days to bring Malaysia out of bankruptcy - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/01/guan-eng-now-admits-he-needs-three-years-instead-of-100-days-to-bring-malaysia-out-of-bankruptcy/",
            "pub_date": "2018-12-01 14:55:55 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(Bernama) – The government will always strive to ensure Malaysia is back to being clean and good, as clean and well-being and its economy is at an encouraging growth rate, said Finance Minister Lim Guan Eng. He said currently, the task was tough for the new government and it needed at least three years to do bring back the country on track. “It is certainly not an easy task. We need quite a long time, but in the 2019 Budget, we set a three-year period to bring the country back on track, but it does not mean we can reduce the debt, but at least in a healthy situation where we can deal with b..."
        },
        {
            "title": "Calling Kit Siang a pariah is an insult to pariahs - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/01/calling-kit-siang-a-pariah-is-an-insult-to-pariahs/",
            "pub_date": "2018-12-01 13:42:08 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "Kit Siang is what the Malays would call Cina tak malu. This Chinaman has absolutely no morals or dignity. The Chinese should be ashamed they have leaders like him. Even pariah is too good a label for Kit Siang and calling him a pariah is an insult to all pariahs the world over. THE CORRIDORS OF POWER Raja Petra Kamarudin During the 2008, 2013 and 2018 general election campaigns, DAP’s main campaign strategy was to tell the Chinese that a vote for MCA is a vote for Umno. If the Chinese want to kill Umno then they will have to kill MCA. MCA is Umno’s running dog. The Malays are in power becau..."
        },
        {
            "title": "MCA: Pakatan has failed the people - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/mca-pakatan-has-failed-the-people/",
            "pub_date": "2018-12-02 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Pakatan Harapan is only an election machinery and not at all capable of running the country, says Datuk Seri Dr Wee Ka Siong. The MCA president said the country’s economy had not spiked but instead gone on a downtrend since the coalition came into power six months ago. “The people are most concerned as their income has a direct effect on their spending power,” he said. Dr Wee said post-GE14 saw the share market dipping, the ringgit staying above four against the US dollar and foreign investors leaving in droves. “It has been half a year, our pockets are now empty. “Everyone is..."
        },
        {
            "title": "Leader laments cancellation of RM50mil promised to Kojadi in Budget - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/wee-axing-of-funds-is-revenge-leader-laments-cancellation-of-rm50mil-promised-to-kojadi-in-budget/",
            "pub_date": "2018-12-02 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: The Finance Ministry has cancelled the RM50mil allocation funds to Koperasi Jayadiri Malaysia Bhd (Kojadi), as promised in Budget 2018. The funds were supposed to assist Chinese small and medium enterprises (SMEs). “If this is not revenge, what is it?” asked MCA president Datuk Seri Dr Wee Ka Siong during a press conference after the party’s 65th annual general assembly’s opening yesterday. “The Finance Ministry did not allocate any funds for Kojadi in 2019. And now, they are not distributing the funds allocated in Budget 2018, and endorsed by Parliament,” he said. In Budget 2..."
        },
        {
            "title": "Finance Ministry cancels RM50mil allocation for Kojadi - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/02/finance-ministry-cancels-rm50mil-allocation-for-kojadi/",
            "pub_date": "2018-12-02 06:58:40 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(The Star) – The Finance Ministry has cancelled the RM50mil allocation funds to Koperasi Jayadiri Malaysia Bhd (Kojadi), as promised in Budget 2018. The funds were supposed to assist Chinese small and medium enterprises (SMEs). “If this is not a revenge, what will this be?” said MCA president Datuk Seri Dr Wee Ka Siong at the press conference after the party’s 65th annual general assembly. “The Finance Ministry did not allocate funds for Kojadi in 2019. And now, they are not distributing the funds allocated in Budget 2018, which has already been endorsed by parliament,” he said. Kojadi is a..."
        },
        {
            "title": "Wee: DAP should set up own university and outdo MCA - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/02/wee-challenges-dap-to-set-up-its-own-university/",
            "pub_date": "2018-12-02 07:23:10 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: MCA president Datuk Seri Dr Wee Ka Siong has challenged Lim Guan Eng to set up a DAP university and to do better than the MCA. \"Please keep the tuition fees lower than that of MCA's Tunku Abdul Rahman University College (TAR UC). \"Please also prove that DAP can outdo MCA,\" he said, adding that Lim can call the institution Rocket University or Harapan University. He told Lim, who is DAP secretary-general and Finance Minister, not to be envious of MCA and TAR UC's success. Dr Wee said TAR UC has an excellent 50-year-old track record with affordable quality education. \"We have pr..."
        },
        {
            "title": "Siti Hasmah, Kit Siang and Karpal get integrity award - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/siti-hasmah-kit-siang-and-karpal-get-integrity-award/",
            "pub_date": "2018-12-02 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "SUBANG JAYA: Tun Dr Siti Hasmah Mohd Ali was among three people honoured with the Tan Chee Khoon Public Integrity Award for rising above the noise of partisan politics while leading a life of public integrity. The other two were DAP adviser Lim Kit Siang and the late party stalwart Karpal Singh. Columnist and keynote speaker for the Oriental Hearts and Minds Society Institute’s (OHMSI) second Tan Sri Dr Tan Chee Khoon Lecture Series Mariam Mokhtar received the award on Dr Siti Hasmah’s behalf. Karpal’s posthumous award was received by his wife Gurmit Kaur. The Public Integrity Award was pre..."
        },
        {
            "title": "MCA: Malaysia suffering post-GE14 - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/02/mca-msia-suffering-postge14-at-the-crossroads-party-to-vote-on-whether-to-leave-barisan-nasional/",
            "pub_date": "2018-12-01 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: The country’s flagging economy after GE14 is hurting the people, and oil palm smallholders are among the most hit, says MCA deputy president Datuk Dr Mah Hang Soon. “They are suffering because there is a low demand for the commodity. “The people’s decreasing spending power has also affected businesses all over,” he said, urging the Pakatan Harapan government, especially ministers and government officers, to be proactive in their job. On Friday, MCA president Datuk Seri Dr Wee Ka Siong said palm oil factories were turning away smallholders, leaving smallholders in the lurch. Th..."
        }
    ]
}