{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREkxWTJvMEVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 13:33:09 GMT",
    "content": [
        {
            "title": "We're not your 'hired gun' anymore, Imran Khan tells US - Economic Times",
            "link": "https://economictimes.indiatimes.com/news/defence/were-not-your-hired-gun-anymore-imran-khan-tells-us/articleshow/66986345.cms",
            "pub_date": "2018-12-07 17:02:00 GMT",
            "source_nm": "Economic Times",
            "source_url": "https://economictimes.indiatimes.com",
            "desc": ""
        },
        {
            "title": "BJP has 'anti-Muslim, anti-Pakistan' approach: Imran Khan - The Indian Express",
            "link": "https://indianexpress.com/article/pakistan/bjp-has-anti-muslim-anti-pakistan-approach-imran-khan-5483348/",
            "pub_date": "2018-12-07 14:50:45 GMT",
            "source_nm": "The Indian Express",
            "source_url": "https://indianexpress.com",
            "desc": "The prime minister also expressed hope that the two countries can resume talks once the Lok Sabha elections are over in India."
        },
        {
            "title": "PM Khan congratulates Yasir Shah on 'stellar' record-breaking performance - DAWN.com",
            "link": "https://www.dawn.com/news/1450011",
            "pub_date": "2018-12-07 05:28:35 GMT",
            "source_nm": "DAWN.com",
            "source_url": "https://www.dawn.com",
            "desc": ""
        },
        {
            "title": "Imran Khan says Kartarpur corridor's opening was not 'googly' - Times of India",
            "link": "https://timesofindia.indiatimes.com/india/imran-khan-says-kartarpur-corridors-opening-was-not-googly/articleshow/66924050.cms",
            "pub_date": "2018-12-03 14:58:48 GMT",
            "source_nm": "Times of India",
            "source_url": "https://timesofindia.indiatimes.com",
            "desc": "India News: Pakistan PM Imran Khan said on Monday that the Kartarpur corridor's opening was not a googly but a straight-forward decision, contradicting his ..."
        },
        {
            "title": "PM Imran Khans Instagram account is 2nd ‘most active government account: study - The News International",
            "link": "https://www.thenews.com.pk/latest/401731-pm-imran-khans-instagram-account-is-2nd-most-active-government-account-study",
            "pub_date": "2018-12-04 09:43:47 GMT",
            "source_nm": "The News International",
            "source_url": "https://www.thenews.com.pk",
            "desc": "Prime Minister Imran Khan's Instagram account has been declared as the second most active government-run Instagram account in the world, by a leading ..."
        },
        {
            "title": "Imran Khan recalls what Vajpayee told him on solving Kashmir issue - The Indian Express",
            "link": "https://indianexpress.com/article/pakistan/imran-khan-atal-bihari-vajpayee-kashmir-issue-5478485/",
            "pub_date": "2018-12-04 12:28:59 GMT",
            "source_nm": "The Indian Express",
            "source_url": "https://indianexpress.com",
            "desc": "Khan claimed he was informed by late prime minister Atal Bihari Vajpayee and former foreign minister Natwar Singh that Kashmir would have been resolved if ..."
        },
        {
            "title": "'He said yes, so can lah!' - Siti Hasmah recounts Imran hand-holding - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-05 07:49:33 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini One of the highlights of former national cricket hero-turned-Pakistani Prime Minister Imran Khan's official visit to Malaysia last month was most certainly the lighthearted moment when Dr Siti Hasmah Ali excitedly asked, and got to, hold his hand during a photo session. \"He (Imran) said yes, so can lah!\" Siti Hasmah said yesterday, according to Star TV, as she recalled the moment which reportedly earned her fans in Pakistan after a video started making rounds on the Internet. Speaking to reporters following a cheque presentation ceremony to three NGOs organised by Global Doctors Hospital ye..."
        },
        {
            "title": "Pakistan's army says it backs U.S. peace talks with Afghan Taliban - Reuters",
            "link": "https://www.reuters.com/article/us-pakistan-usa-afghanistan-idUSKBN1O51H7",
            "pub_date": "2018-12-06 13:31:42 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Pakistan's army on Thursday threw its support behind the latest U.S. efforts for a political settlement with the Afghan Taliban to end a 17-year-old war, urging Washington to leave Kabul as a friend of the region rather than a \"failure\". The comments by Pakistan's army spokesman, Major-General Asif Ghafoor, came just after the U.S. special representative for Afghanistan, Zalmay Khalilzad, concluded a visit to the Pakistani capital of Islamabad. \"As much as we can, we will facilitate,\" Ghafoor told a news conference in the garrison city of Rawalpindi, replying to a query about what Pakistan ..."
        },
        {
            "title": "Pakistan PM meets U.S. peace envoy, pledges help on Afghan war - Reuters",
            "link": "https://www.reuters.com/article/us-pakistan-usa-afghanistan-idUSKBN1O41SU",
            "pub_date": "2018-12-05 14:04:39 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Pakistani Prime Minister Imran Khan met with a U.S. peace envoy on Wednesday and pledged his help to find a political settlement to the long-running war in neighboring Afghanistan. The visit to Islamabad by Zalmay Khalilzad, U.S. special representative to Afghanistan, followed President Donald Trump's request for Pakistan's help in finding an end to the 17-year-old war between Taliban insurgents and the western-backed Afghan government. Khalilzad, an Afghan-born U.S. diplomat who served as George W. Bush's ambassador to Afghanistan, Iraq and the United Nations, was named by Trump three mont..."
        },
        {
            "title": "Nothing wrong with holding Putin and Imran's hands, jokes Siti Hasmah - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/nothing-wrong-with-holding-putin-and-imrans-hands-jokes-siti-hasmah/",
            "pub_date": "2018-12-04 13:36:54 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Tun Dr Siti Hasmah Mohd Ali jokingly shared how she managed to hold hands with two handsome world leaders while on recent official functions with Tun Dr Mahathir Mohamad. The Prime Minister's wife related the incidents in a lighthearted way, where she held the hands of Russian President Vladimir Putin and Pakistan Prime Min­ister Imran Khan. ''My daughter-in-law saw the reports online and she teased me that she was 'ashamed' of me flirting with Putin. ''Putin was one of the lustrous leaders who came to our humble house during an official visit to Kuala Lumpur. ''He came to vis..."
        },
        {
            "title": "Eggonomics: Pakistanis mock PM's 'chicken plan' to ease poverty - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/eggonomics-pakistanis-mock-pm-chicken-plan-ease-poverty-181201132523275.html",
            "pub_date": "2018-12-01 18:33:22 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Pakistan's Prime Minister Imran Khan has hit back at criticism over a proposal to alleviate poverty by developing the local poultry industry, citing a similar recommendation by US billionaire Bill Gates. In a wide-ranging speech on Thursday marking his government's first 100 days in office in the capital Islamabad, Khan said rural women will be given chickens and eggs to start poultry businesses, which he said is a \"great plan\" to help eradicate poverty. \"I'm proposing such a plan which doesn't require billions of dollars,\" said the cricketer-turned-politician. \"The project has been experim..."
        },
        {
            "title": "Trump requests Pakistan's help on Afghan peace after Twitter tirade - CNN",
            "link": "https://www.cnn.com/2018/12/03/politics/trump-khan-letter/index.html",
            "pub_date": "2018-12-03 21:58:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "US President Donald Trump sent a letter to Pakistani Prime Minister Imran Khan requesting his country's help to end the nearly two-decades long conflict in Afghanistan, just weeks after engaging in a Twitter spat with the Pakistani leader. The letter, confirmed by the National Security Council and the State Department, requests Khan's \"full support for the U.S. effort to advance the Afghan peace process,\" according to a State Department spokesperson. An NSC spokesperson described the letter in a statement as asking for \"full support for the U.S.-led Afghan peace process,\" but the phrase \"U...."
        },
        {
            "title": "Pakistan assures U.S. envoy of support for Afghan peace talks - The Star Online",
            "link": "https://www.thestar.com.my/news/world/2018/12/05/pakistan-assures-us-envoy-of-support-for-afghan-peace-talks/",
            "pub_date": "2018-12-04 17:45:46 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "ISLAMABAD (Reuters) - Pakistan assured visiting U.S. special representative Zalmay Khalilzad on Tuesday that it would back a negotiated settlement with the Taliban to end the long war in Afghanistan, after President Donald Trump personally asked for Islamabad's help. Khalilzad, an Afghan-born veteran U.S. diplomat who served as George W. Bush's ambassador to Afghanistan, Iraq and the United Nations, was named by the Trump administration three months ago as a special envoy to negotiate peace in Afghanistan. His visit to Pakistan came a day after Pakistani officials confirmed that Trump had w..."
        },
        {
            "title": "Trump asks Pakistan PM for help with Afghan peace talks: minister - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/trump-asks-pakistan-pm-afghan-peace-talks-minister-181203095950483.html",
            "pub_date": "2018-12-03 11:24:28 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "US President Donald Trump has sought Pakistan's help with Afghan peace talks in a letter to Prime Minister Imran Khan, the South Asian nation's information minister, Fawad Chaudhry, has said. \"President Trump has written a letter,\" Chaudhry told Reuters news agency on Monday. \"He has asked for Pakistan’s cooperation to bring the Taliban into talks.\" Trump told Khan the Pakistan relationship was very important to Washington and to finding a solution to the Afghanistan conflict, Chaudhry added. The US embassy in Islamabad had no immediate comment on the letter. Trump wants to end a 17-year-ol..."
        },
        {
            "title": "Pakistan says Trump seeks help on Taliban talks - The Associated Press",
            "link": "https://apnews.com/6cbd791ee70045c88890f3b2f5f60d48",
            "pub_date": "2018-12-03 15:47:46 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "ISLAMABAD (AP) — President Donald Trump has reached out to Pakistan's prime minister, sending Imran Khan a letter seeking cooperation in bringing the Taliban to the negotiating table to end the 17-year war in neighboring Afghanistan, officials said Monday. Trump has repeatedly accused Pakistan of failing to crack down on Islamic militants operating along the border and last month said it had harbored Osama bin Laden for years despite getting billions of dollars in American aid. Pakistan's Foreign Ministry did not release the letter, but said it expressed Trump's commitment to achieving a ne..."
        },
        {
            "title": "Trump asks Pakistan PM for help with Afghan peace talks - The Star Online",
            "link": "https://www.thestar.com.my/news/world/2018/12/03/trump-asks-pakistan-pm-for-help-with-afghan-peace-talks--pakistani-minister/",
            "pub_date": "2018-12-03 12:12:51 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "ISLAMABAD (Reuters) - Pakistan said on Monday U.S. President Donald Trump has sought its help with faltering Afghan peace talks, part of intensifying efforts by Trump to end one of America's longest wars. Trump, in a letter to new Prime Minister Imran Khan, asked for Pakistan's \"support and facilitation\" in negotiating an end to the war and offered to renew the strained relationship, Pakistan's foreign ministry said. The overture to Khan represents a sea change from Trump's normally harsh rhetoric towards Pakistan, and will add to growing speculation that the United States is planning to pu..."
        }
    ]
}