{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZ3YmpoeUVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 14:11:39 GMT",
    "content": [
        {
            "title": "A tale of two Malays - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/opinion/2018/12/05/a-tale-of-two-malays/",
            "pub_date": "2018-12-05 09:07:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "Dr Mahathir Mohamad and Asri Zainul Abidin are two sons of Malaysia, two sons of Malay culture and two sons of Islam, but they have different approaches to ..."
        },
        {
            "title": "Malays obsessed with blame game, says Sultan Nazrin - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116813",
            "pub_date": "2018-12-07 07:16:02 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": ""
        },
        {
            "title": "Make it a tale of 3 Malays - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/opinion/2018/12/06/make-it-a-tale-of-3-malays/",
            "pub_date": "2018-12-06 12:01:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "It is really a tale of three Malays with the same cause, same theme and same inspiration, and the bits of different stands are minor aberrations."
        },
        {
            "title": "How is calling others 'pig' of any use to Malays? - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116295",
            "pub_date": "2018-12-05 03:44:47 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "Ibrahim Ali and his ilk should be more concerned with corruption committed by those of the same faith than play the race game."
        },
        {
            "title": "Corruption now part of Malay identity and culture, says Dr Mahathir - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116517",
            "pub_date": "2018-12-06 03:12:12 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "After years under an administration that believed 'cash is king', the giving and taking of bribes is no longer something to be ashamed of, says PM."
        },
        {
            "title": "Malays celebrate after Malaysia refuses UN racial equality pledge - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/malays-rally-after-malaysia-refuses-un-racial-equality-pledge/10597618",
            "pub_date": "2018-12-08 12:31:35 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Tens of thousands of Malay Muslims have rallied in Kuala Lumpur to celebrate the Malaysian government's refusal to ratify a UN convention against racial discrimination. After weeks of pressure by pro-Malay groups, Prime Minister Mahathir Mohamad's multiethnic Government decided last month that it would not ratify the convention, without giving a reason why it was going back on an earlier commitment to sign. Groups representing Malays, who account for about 60 per cent of Malaysia's multiethnic population, raised fears that signing the UN pledge could have undermined Malay privileges and thr..."
        },
        {
            "title": "Jubilant Malays rally after Malaysia refuses U.N. racial equality pledge - Reuters",
            "link": "https://www.reuters.com/article/us-malaysia-politics-rally/jubilant-malays-rally-after-malaysia-refuses-un-racial-equality-pledge-idUSKBN1O70AS",
            "pub_date": "2018-12-08 08:55:26 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Tens of thousands of Malay Muslims rallied in Kuala Lumpur on Saturday to celebrate the Malaysian government's refusal to ratify a UN convention against racial discrimination. After weeks of pressure by pro-Malay groups, Prime Minister Mahathir Mohamad's multi-ethnic government decided last month that it would not ratify the convention, without giving a reason why it was going back on an earlier commitment to sign. Groups representing Malays, who account for around 60 percent of Malaysia's multi-ethnic population, raised fears that signing the UN pledge could have undermined Malay privilege..."
        },
        {
            "title": "Malaysia: Malays rally amid worries over government 'weakness' - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/malaysia-malays-rally-worries-government-weakness-181208093049636.html",
            "pub_date": "2018-12-08 11:05:20 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Kuala Lumpur, Malaysia - Tens of thousands of ethnic Malays have taken to the streets of Malaysia's capital to \"celebrate\" a government decision not to ratify a key UN anti-discrimination treaty, amid growing concerns the seven-month administration of Prime Minister Mahathir Mohamad is losing reform momentum. Malaysia is one of only 14 countries in the world that have yet to sign the International Convention on the Elimination of all forms of Racial Discrimination (ICERD). The treaty what constitutes racial discrimination and sets forth a series of principles and guidelines by which states ..."
        },
        {
            "title": "Yoursay: Harapan scores own goal by putting off Suhakam event - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 23:28:06 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini YOURSAY | ‘This is no longer about Icerd, but a show of political strength by Umno and PAS.’ Suhakam rues gov't influenced by 'pressure tactics', 'extremism' TehTarik: Today is a day of ignominy for Malaysia. Celebrating extremism triumphs over celebrating human rights. A day when racial and religious bigotry triumphs over equality, justice and freedom. It appears that the authorities favour a rally that celebrates intolerance, hatred and zealotry over one that rejoices love, tolerance and justice. This is a big victory for PAS and Umno, and an own goal by Pakatan Harapan. What kind of mess..."
        },
        {
            "title": "ICERD has been turned into Malay versus Chinese - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/08/icerd-has-been-turned-into-malay-versus-chinese/",
            "pub_date": "2018-12-08 10:57:04 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "Today’s rally and the Chinese response to the rally is evidence that the Malay-Chinese racial divide is permanent and can never be repaired. In fact, the Malays and Chinese no longer filter or control their comments like in the past. Both sides of the divide are now very open and vocal about their hatred for each other. NO HOLDS BARRED Raja Petra Kamarudin Judging by the comments in the social media, WhatsApp groups, WeeChat groups, etc., it looks like the anti-ICERD rally today has been turned into a Malay versus Chinese affair. The Chinese comments show they are clearly opposed to today’s..."
        },
        {
            "title": "Dear PAS and Umno, here’s something for you to rally about! - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/07/dear-pas-and-umno-heres-something-for-you-to-rally-about/",
            "pub_date": "2018-12-07 02:18:34 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "They can then snap a few pictures for Facebook and Instagram just to say “Hey, look at the support we have. We’re not irrelevant! Malays are united! Don’t challenge us!” (MMO) – So despite everything that’s happened in the past few weeks, PAS and Umno appear to be adamant about going ahead with the rally against the International Convention on the Elimination of All Forms of Racial Discrimination (ICERD) tomorrow. Supporters have been mobilised from all states in the country, they say. T-shirts and colourful banners and slogans have been printed. The anger is real and cannot be contained, a..."
        },
        {
            "title": "Malay blame game must end - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/malays-obsessed-with-blame-game-sultan-nazrin-they-are-weaker-because-they-have-lost-the-spirit-of-b/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "MELAKA: The Malays appear to be caught up with embarrassing one another and obsessed with the blame game, says Deputy Yang di-Pertuan Agong Sultan Nazrin Muizzuddin Shah. Sultan Nazrin said the nation’s political culture had created a new obsession; that one of a racist nature, which prioritised loyalty to a group than accepting the truth. Sultan Nazrin said the Malays now appeared to be weak because they had lost the spirit of ukhuwah (brotherhood). They were weak in character and prefereed to pursue materialistic gains and were power crazy. “Islam united the Malays by building a solid bro..."
        },
        {
            "title": "The reason for Mahathir’s disgust with the Malays - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/06/the-reason-for-mahathirs-disgust-with-the-malays/",
            "pub_date": "2018-12-06 10:06:04 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "To understand Mahathir, you need to look at what he said over 50 years from 1968 to 2018. And what he has been saying is more or less consistent although he uses a different language at different times. Mahathir’s message is there must be a united Malay under one master, not Malays split into Umno, PKR, PAS, PPBM, and Amanah. And PPBM is going to be that party which unites Umno, PKR, PAS, PPBM, and Amanah under one umbrella. NO HOLDS BARRED Raja Petra Kamarudin Some say Tun Dr Mahathir Mohamad’s disgust with Singapore is because in his university days he was treated as Indian and not Malay ..."
        },
        {
            "title": "Powerful signals expected from both rallies - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/07/powerful-signals-expected-from-both-rallies/",
            "pub_date": "2018-12-07 02:15:47 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "In a sense, the anti-Icerd rally is a personal challenge to his leadership as the top Malay and Muslim leader. Joceline Tan, The Star THE line in the sand will be more clearly drawn than ever after tomorrow, with the predominantly Malay political opposition on one side and a more mixed ruling coalition on the other. The anti-Icerd rally engineered by PAS and Umno has all the signs of being the biggest Malay-Muslim street protest the country has ever seen in recent times. Parallels are being drawn to the mammoth Islamist rally in Jakarta last weekend that turned the biggest intersection in t..."
        },
        {
            "title": "In 'New Malaysia,' Race Continues to Cast a Long Shadow - VOA News",
            "link": "https://www.voanews.com/a/in-new-malaysia-race-continues-to-cast-a-long-shadow/4685740.html",
            "pub_date": "2018-12-04 05:30:08 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Just months after a stunning election victory, Malaysia's prime minister has had to step in to mollify the country's majority Malay Muslims in recent weeks, underlining a weighty challenge confronting his multi-ethnic, reformist coalition: race. When riots erupted at a Hindu temple outside the capital, Kuala Lumpur, last week, 93-year-old Mahathir Mohamad spared no effort to scotch speculation that tensions with Malays were to blame. Just a few days earlier, his government reversed its pledge to ratify a U.N. convention against racial discrimination following a backlash from groups who argu..."
        },
        {
            "title": "DAP using Mahathir to organise pro-ICERD rally - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/06/dap-using-mahathir-to-organise-pro-icerd-rally/",
            "pub_date": "2018-12-06 08:21:12 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "“Muslims who plan to support Mahathir’s pro-human rights rally this Saturday will end up supporting ICERD. They need to understand, that the western concept of human rights isn’t recognised by the Islamic Syariat. Attend the rally, and you’ll end up supporting the right for non-Malays to enjoy the exact same privileges the Malays do. Worse, the western concept of human rights involves the need for one to accept homosexuality as a way of life and sodomy as an act condoned by law. Basically, if you’re Muslim and attending Mahathir’s rally, the DAP will call you a hypocrite for objecting ICERD..."
        },
        {
            "title": "Groups: Issue resolved so call off rally - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/05/groups-issue-resolved-so-call-off-rally/",
            "pub_date": "2018-12-05 05:02:40 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "“Maybe they want to protect their image because they started it (the protest). But when the government made the decision not to ratify it, they have lost the cause” (The Star) – Calls have grown louder for Saturday’s anti-Icerd (International Convention on the Elimination of All Forms of Racial Discrimination) rally to be cancelled. Although the Kuala Lumpur City Hall and the police have given the organisers the green light for the rally to proceed, moderate activists, as well as two mufti, felt it was still not too late for the gathering to be called off. Moderation advocate Mohamed Tawfik..."
        },
        {
            "title": "Ibrahim Ali: Undermine Malay institutions and Perkasa will ‘run amok’ - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/02/ibrahim-ali-undermine-malay-institutions-and-perkasa-will-run-amok/",
            "pub_date": "2018-12-02 06:44:45 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(MMO) – Perkasa is willing to take the law into its own hands and mount a street uprising if swift action to safeguard Malay institutions is not forthcoming, the group’s founder and president Datuk Ibrahim Ali said today. A former deputy minister, Ibrahim said his group, which touts itself as championing Malay rights, has supporters whose patience are wearing thin in the face of threats to the Malay institutions, which he further claimed pointed to a plot to subvert Malay political power. “The Malays have lost their patience,” Ibrahim told an estimated 100 supporters gathered outside The Re..."
        },
        {
            "title": "Wanted: A new national narrative - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/02/wanted-a-new-national-narrative/",
            "pub_date": "2018-12-02 07:46:35 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "Zainah Anwar, The Star IN my agama school in Johor Baru in the 1960s, I learnt about Iblis (Satan) who refused to bow down with the other angels before the first human (Adam) that God crea­ted. When God asked why, Iblis said, “I am better than him; You created me from fire and you created him from dirt.” For his contempt and his disobedience, God cast Iblis out of heaven. This parable has remained in my mind as it is this belief in one’s superiority that is the root of cruelty and injustice in the world. To think that one is better, one is greater, one is superior than the other in the name..."
        },
        {
            "title": "Kadir Jasin: Language proficiency important, Malay children's command of BM weak - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/kadir-jasin-language-proficiency-important-malay-childrens-command-of-bm-weak/",
            "pub_date": "2018-12-03 08:48:23 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KOTA KINABALU: The assumption that Malay children are already proficient in Bahasa Melayu (BM) upon entering Year One is incorrect, says Datuk A. Kadir Jasin (pic). Describing BM as the most important subject in school, the Prime Minister's media adviser said teaching proper use of the language should be a priority in schools as even Malay children, especially those from urban or semi-urban areas, may not be proficient in their mother tongue. \"I am proud to say that Malay children nowadays are fluent in English. But while their command of English is strong, their BM is weak. \"There are some..."
        },
        {
            "title": "Standing tall together - The Star Online",
            "link": "https://www.thestar.com.my/opinion/columnists/on-the-beat/2018/12/02/standing-tall-together-race-and-religion-have-continually-attempted-to-divide-us-but-at-the-heart-of/",
            "pub_date": "2018-12-01 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IF we were to believe the hype whipped up by some politicians following the formation of the new government, the Malays in our country are in danger of losing everything. Planting fear and, using race and religion, has always been an effective emotional political weapon. Throw in threats of racial riots and soon, the temperature shoots up. It doesn’t help when counter arguments come in the form of equally distasteful racist remarks. These shenanigans usually only involve a handful of desperate politicians, likely the ones who lost in the general election, or are being investigated for corru..."
        },
        {
            "title": "Perkasa says won't remain patient and threatens to 'run amok' - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/02/perkasa-says-wont-remain-patient-and-threatens-to-run-amok/",
            "pub_date": "2018-12-02 07:41:05 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Malay rights group Perkasa has threatened that it will take the law into its own hands as it was losing patience due to the \"threats\" faced by Malay institutions. Perkasa president Datuk Ibrahim Ali said the Malays \"have lost their patience\", adding that the threats faced by the Malay institutions was also a plot to \"subvert Malay political power\", he was quoted by online portal the Malay Mail as saying. “Today is just the first round. After this, we will no longer be silent and Perkasa will run amok all over the country,” Ibrahim was quoted as saying during the rally before ..."
        }
    ]
}