{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNSEZ1Wm5ZU0FtVnVLQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 13:57:56 GMT",
    "content": [
        {
            "title": "Soccer: Late goals earn Vietnam place in Asean final - The Edge Markets MY",
            "link": "http://www.theedgemarkets.com/article/soccer-late-goals-earn-vietnam-place-asean-final",
            "pub_date": "2018-12-07 11:12:16 GMT",
            "source_nm": "The Edge Markets MY",
            "source_url": "http://www.theedgemarkets.com",
            "desc": "(Dec 6): Two goals in the final seven minutes sealed Vietnam's place in the final of the Asean Football Federation Championship on Thursday as Park ..."
        },
        {
            "title": "Need for effective framework in Asean to fight cybercrimes: Gobind - The Sun Daily",
            "link": "https://www.thesundaily.my/local/need-for-effective-framework-in-asean-to-fight-cybercrimes-gobind-EF227305",
            "pub_date": "2018-12-06 23:20:00 GMT",
            "source_nm": "The Sun Daily",
            "source_url": "https://www.thesundaily.my",
            "desc": "PUTRAJAYA: Communications and Multimedia Minister Gobind Singh Deo has stressed the need to set up an effective framework at the Asean level which can."
        },
        {
            "title": "Why Asean is important for Malaysia - Letters - The Star Online",
            "link": "https://www.thestar.com.my/opinion/letters/2018/12/05/why-asean-is-important-for-malaysia/",
            "pub_date": "2018-12-05 00:35:21 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUNDITS and observers of the region have long doubted Asean, consigning the organisation to the doldrums of history after the fall of the Berlin Wall in 1989."
        },
        {
            "title": "Need for effective framework in Asean to fight cybercrimes - Gobind - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/438066/need-effective-framework-asean-fight-cybercrimes-gobind",
            "pub_date": "2018-12-06 23:50:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "PUTRAJAYA: Communications and Multimedia Minister Gobind Singh Deo has stressed the need to set up an effective framework at the ASEAN level which can ..."
        },
        {
            "title": "Ballon d’Or 2018: Who did the ASEAN countries vote for? - FOX Sports Malaysia",
            "link": "https://www.foxsports.com.my/football/asian-football/31151/ballon-dor-2018-who-did-the-asean-countries-vote-for/",
            "pub_date": "2018-12-04 03:46:16 GMT",
            "source_nm": "FOX Sports Malaysia",
            "source_url": "https://www.foxsports.com.my",
            "desc": "Croatia and Real Madrid's Luka Modric ended a 10-year duopoly of Lionel Messi and Cristiano Ronaldo over the Ballon d'Or award. The coveted trophy was ..."
        },
        {
            "title": "Asean gives Malaysia international significance | This Week In Asia - South China Morning Post",
            "link": "https://www.scmp.com/week-asia/opinion/article/2175770/asean-gives-malaysia-international-significance",
            "pub_date": "2018-12-04 00:00:45 GMT",
            "source_nm": "South China Morning Post",
            "source_url": "https://www.scmp.com",
            "desc": "The bloc's true strength is its inherent unity, and how that unity can make its member states into players on the global stage While Asean centrality has been ..."
        },
        {
            "title": "NE India, ASEAN ties take wings; direct flights from March - Times of India",
            "link": "https://timesofindia.indiatimes.com/india/ne-india-asean-ties-take-wings-direct-flights-from-march/articleshow/66897339.cms",
            "pub_date": "2018-12-01 14:06:25 GMT",
            "source_nm": "Times of India",
            "source_url": "https://timesofindia.indiatimes.com",
            "desc": "India News: In the first-ever North East focused trade parleys held in one of ASEAN'S regional economic hub, Kuala Lumpur, the high-level delegation from ..."
        },
        {
            "title": "ASEAN pipeline to emerge - Partnerships Bulletin",
            "link": "https://www.partnershipsbulletin.com/news/asean-pipeline-to-emerge",
            "pub_date": "2018-12-07 11:33:04 GMT",
            "source_nm": "Partnerships Bulletin",
            "source_url": "https://www.partnershipsbulletin.com",
            "desc": "A pipeline of PPP projects in Southeast Asia is to be launched in 2019."
        },
        {
            "title": "ASEAN insurance execs raise protection gap concerns - Reinsurance News",
            "link": "https://www.reinsurancene.ws/asean-insurance-execs-raise-protection-gap-concerns/",
            "pub_date": "2018-12-05 08:05:48 GMT",
            "source_nm": "Reinsurance News",
            "source_url": "https://www.reinsurancene.ws",
            "desc": "The protection gap is a serious concern for senior insurance executives throughout the Association of Southeast Asian Nations (ASEAN) region, as large."
        },
        {
            "title": "US-China trade war will divert trade and investment to ASEAN: analyst - Singapore Business Review",
            "link": "https://sbr.com.sg/economy/asia/us-china-trade-war-will-divert-trade-and-investment-asean-analyst",
            "pub_date": "2018-12-03 06:37:41 GMT",
            "source_nm": "Singapore Business Review",
            "source_url": "https://sbr.com.sg",
            "desc": "Vietnam, Thailand, Cambodia and Malaysia may benefit the most. Countries part of the Association of Southeast Asian Nations (ASEAN) will benefit from the ..."
        },
        {
            "title": "Soccer-Late goals earn Vietnam place in Asean final - Reuters",
            "link": "https://www.reuters.com/article/soccer-asean/soccer-late-goals-earn-vietnam-place-in-asean-final-idUKL8N1YB4QW",
            "pub_date": "2018-12-06 15:18:00 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Two goals in the final seven minutes sealed Vietnam's place in the final of the Asean Football Federation Championship on Thursday as Park Hang-seo's side ..."
        },
        {
            "title": "Possible Fed pause in late 2019 bullish for ASEAN: report - Singapore Business Review",
            "link": "https://sbr.com.sg/economy/asia/possible-fed-pause-in-late-2019-bullish-asean-report",
            "pub_date": "2018-12-03 06:36:28 GMT",
            "source_nm": "Singapore Business Review",
            "source_url": "https://sbr.com.sg",
            "desc": "The Indian rupee, Indonesian rupiah and Thai baht could outperform the rest. 2019 could be a better year for Asian foreign exchange as the Fed is projected to ..."
        },
        {
            "title": "ASEAN morning bytes | Article - ING Think",
            "link": "https://think.ing.com/articles/asean-morning-bytes-3-december-2018/",
            "pub_date": "2018-12-03 02:28:50 GMT",
            "source_nm": "ING Think",
            "source_url": "https://think.ing.com",
            "desc": "General market tone: Risk on.Risk markets will likely rally sharply on Monday with the month of December set to open on a good note as China and the US ..."
        },
        {
            "title": "Are we committed to ending violence against all women? - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-08 09:43:40 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini LETTER | Almost five million migrants in Asean region are women who contribute significantly to the economies of both their countries of origin and destination. While gender-based violence can happen to anyone, anywhere, some women, such as migrant workers, can be particularly at risk of it. Why? Our societies continue to tell us that women and women’s work are worth less than men and men’s work. Our societies continue to tell us that migrants and migrants’ work are worth less than nationals and nationals’ work. Discrimination hits a migrant woman on two fronts – that of her gender and that..."
        },
        {
            "title": "RCEP talks may conclude next year - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/rcep-talks-may-conclude-next-year/",
            "pub_date": "2018-12-07 14:36:54 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The Regional Comprehensive Economic Partnership (RCEP) could be concluded as early as next year, says International Trade and Industry Ministry Asean Economic Integration Division former senior director Datuk P. Ravidran Palaniappan. He said there had been 24 rounds of negotiation and some chapters had been concluded. \"The remaining chapters, which are related to goods and market access, are also nearing conclusion. The negotiation has been ongoing for five years. \"We have to conclude the negotiation soon and I am hopeful that will be next year,\" he said at the International ..."
        },
        {
            "title": "If Brunei Takes China’s Energy Deal, Neighbors May Follow - VOA News",
            "link": "https://www.voanews.com/a/if-brunei-takes-china-energy-deal-neighbors-may-follow/4690627.html",
            "pub_date": "2018-12-07 06:40:30 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Brunei, an oil-rich nation in Southeast Asia, watched with near horror as world energy prices fell from 2014 to 2016. Reserves were running out. Its lifeblood of 80 years at stake, the tiny, wealthy country is looking for other sources of prosperity. China is offering to be a source, and it’s China that stands to prosper politically. Chinese President Xi Jinping agreed to support joint exploration with Brunei for oil and gas, likely in a rectangular block of the South China Sea extending from the Bruneian coastline on the island of Borneo. That’s Brunei’s exclusive economic zone, but China ..."
        },
        {
            "title": "RCEP could be concluded in 2019 - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/rcep-could-be-concluded-in-2019/",
            "pub_date": "2018-12-07 06:44:57 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: The Regional Comprehensive Economic Partnership (RCEP) could be concluded as soon as next year. “I am hopeful that the RCEP can be concluded by next year. There are 12 chapters and we have concluded 7 or 8 chapters. The remaining chapters are near conclusion,” International Trade and Industry Ministry Asean Economic Integration Division former senior director Datuk P. Ravidran Palaniappan said. “The negotiation has been ongoing for five years. We have to conclude the negotiation soon,” he said at the International Forum on New Inclusive Asia. Palaniappan, who served as the cha..."
        },
        {
            "title": "Rodrigo Duterte Jokes About Marijuana Use, While Thousands Die in His Drug War - The New York Times",
            "link": "https://www.nytimes.com/2018/12/03/world/asia/philippines-duterte-marijuana.html",
            "pub_date": "2018-12-04 05:25:31 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "MANILA — President Rodrigo Duterte of the Philippines joked on Monday about using marijuana to stay awake at official functions, but the punch line appeared lost on a nation where thousands of people have been killed in his antidrug campaign. At a ceremony meant to honor diplomats and employees of the Department of Foreign Affairs, Mr. Duterte said that the Association of Southeast Asian Nations, a regional group known as Asean that includes the Philippines, had a grueling meeting schedule. It was an apparent reference to local news reports that he had missed events at the Asean summit meet..."
        },
        {
            "title": "The ‘Asean century’ for renewable energy - The Star Online",
            "link": "https://www.thestar.com.my/business/smebiz/2018/12/03/the-asean-century-for-renewable-energy/",
            "pub_date": "2018-12-02 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "THE coming years could be a watershed moment for renewable energy (RE) in the Asean region. Although South-East Asia is considered a laggard in terms of RE deployment, the region is, arguably, where the most significant potential for sustainably-sourced energy lie. The conditions for the development of RE here, particularly solar energy, could not be better. We get enough sunlight and heat to fulfil global needs for a whole year; in other words, solar radiation can satisfy our energy needs 4,000 times over, notes Matt Tan, group president of Mattan Engineering. Based on information from the..."
        }
    ]
}