{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFkyTVRONkVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 11:36:31 GMT",
    "content": [
        {
            "title": "Rohingya sent back to Myanmar camps in 'acute need' - Asean Plus - The Star Online",
            "link": "https://www.thestar.com.my/news/regional/2018/12/08/rohingya-sent-back-to-myanmar-camps-in-acute-need/",
            "pub_date": "2018-12-08 01:03:11 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "Rohingya: end of monsoon prompts fresh wave of boats fleeing Myanmar - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/rohingya-end-of-monsoon-prompts-fresh-wave-of-boats-fleeing-myanmar",
            "pub_date": "2018-12-05 09:33:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Recent flurry of departures is close to reaching 2015 levels, as members of Muslim minority seek to escape displacement camps."
        },
        {
            "title": "Highlighting the plight of the Rohingya refugees - The Daily Star",
            "link": "https://www.thedailystar.net/arts-entertainment/news/highlighting-the-plight-the-rohingya-refugees-1670584",
            "pub_date": "2018-12-07 18:00:00 GMT",
            "source_nm": "The Daily Star",
            "source_url": "https://www.thedailystar.net",
            "desc": "The historical documentary film titled, Blossoms From Ash, featuring the persecuted Rohingya people, has been completed with the active contribution of a ..."
        },
        {
            "title": "US law firm says Myanmar committed genocide against Rohingya - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/law-firm-myanmar-committed-genocide-rohingya-181204042107254.html",
            "pub_date": "2018-12-04 06:48:57 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Public International Law & Policy Group says international community must investigate, bring perpetrators to justice."
        },
        {
            "title": "12-day photography exhibition on Rohingya exodus to begin in city Monday - Dhaka Tribune",
            "link": "https://www.dhakatribune.com/showtime/2018/12/07/12-day-photography-exhibition-on-rohingya-exodus-to-begin-in-city-monday",
            "pub_date": "2018-12-07 11:19:42 GMT",
            "source_nm": "Dhaka Tribune",
            "source_url": "https://www.dhakatribune.com",
            "desc": "Unicef Bangladesh Goodwill Ambassador and cricket icon Shakib Al Hassan and Unicef Bangladesh Representative Edouard Beigbeder will jointly inaugurate ..."
        },
        {
            "title": "'We can't go anywhere': Myanmar closes Rohingya camps but 'entrenches segregation' - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-rohingya-segregation-insight/we-cant-go-anywhere-myanmar-closes-rohingya-camps-but-entrenches-segregation-idUSKBN1O502U",
            "pub_date": "2018-12-06 10:50:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "As the world was focused on abortive efforts to begin repatriating hundreds of thousands of Rohingya refugees from Bangladesh to Myanmar last month, hundreds of their fellow Muslims still in Myanmar were boarding boats seeking to escape the country. Their attempted flight cast the spotlight back on 128,000 Rohingya and other displaced Muslims still living in crowded camps in Myanmar's western state of Rakhine, six years after Buddhist mobs razed most of their homes. The government of Aung San Suu Kyi, under international pressure to address their plight, says it is now closing the camps on ..."
        },
        {
            "title": "Pressure Increases on US to Change Myanmar Policy - VOA News",
            "link": "https://www.youtube.com/watch?v=hzBtQ1WjzWY",
            "pub_date": "2018-12-06 16:02:53 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.youtube.com",
            "desc": "Two major groups have determined that the mass killing of ethnic Rohingyas by Myanmar's military amounts to genocide. Their assessment increases the pressure on the United States to change its official designation for the crimes against the Rohingya Muslim minority by the majority Buddhist government in Myanmar, formerly known as Burma. VOA's Diplomatic Correspondent Cindy Saine Originally published at - https://www.voanews.com/a/pressure-increases-on-us-to-change-myanmar-policy/4688945.html"
        },
        {
            "title": "Bangladesh seeks action against Myanmar minister over Rohingya 'brainwashed' remark - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-rohingya-bangladesh/bangladesh-seeks-action-against-myanmar-minister-over-rohingya-brainwashed-remark-idUSKBN1O509P",
            "pub_date": "2018-12-06 03:14:21 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Bangladesh summoned the Myanmar ambassador on Wednesday to condemn “irresponsible remarks” made by Myanmar’s religion minister about Rohingya Muslims, and called for action against him, senior officials at the Bangladesh foreign ministry said. Rohingya Muslims living as refugees in Bangladesh after escaping Myanmar are being “brainwashed” into “marching” on the Buddhist-majority nation, Myanmar’s religion minister Thura Aung Ko said in a video released by the news website NewsWatch. “We strongly protest their minister’s provocative remarks. It also hurt Muslim sentiments,” a senior official..."
        },
        {
            "title": "Lego And 'Sesame Street' Unite With $100M Project To Benefit Refugee Children - Forbes",
            "link": "https://www.forbes.com/sites/danafeldman/2018/12/05/lego-and-sesame-street-unite-with-100m-project-to-benefit-refugee-children/",
            "pub_date": "2018-12-05 22:21:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The LEGO Foundation is partnering with ‘Sesame Street’, BRAC and IRC in $100 million project to help refugee children. There’s no greater image than that of a happy, healthy child playing and giggling. Unfortunately, as we all know, this isn’t the reality for many children the world over. The LEGO Foundation, Sesame Workshop and organizations working with Syrian and Rohingya refugees have teamed up in a humanitarian project announced today in an effort to change the daunting reality for refugee children. The goal is to help children up to age six heal from trauma with play-based learning pr..."
        },
        {
            "title": "Boat Carrying Rohingya Muslims Lands in Indonesia's Sumatra Island - VOA News",
            "link": "https://www.voanews.com/a/rohingyas-arrive-in-indonesia/4685833.html",
            "pub_date": "2018-12-04 10:51:46 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "A boat carrying 20 men believed to be Rohingya Muslims has landed on Indonesia's Sumatra island, the latest in a growing wave attempting to flee persecution in Myanmar. Myanmar authorities have recently been stopping scores of boats filled with Rohingya migrants attempting to sail to Malaysia. The detained Rohingyas were fleeing cramped refugee camps in neighboring Bangladesh, where over 700,000 of them have been huddled after escaping a brutal military crackdown launched last year in Rakhine state. Myanmar considers the Rohingyas as illegal immigrants from Bangladesh, and have denied them ..."
        },
        {
            "title": "Officials say boat carrying Rohingya Muslims lands in Indonesia - Reuters",
            "link": "https://www.reuters.com/article/us-indonesia-rohingya/officials-say-boat-carrying-rohingya-muslims-lands-in-indonesia-idUSKBN1O30EE",
            "pub_date": "2018-12-04 06:40:39 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Indonesian authorities said a boat carrying 20 men believed to be Rohingya Muslims landed on the northeastern shore of Indonesia's Sumatra island on Tuesday. It is the latest in a series of boat departures from Myanmar and Bangladesh, from where Rohingya Muslims have attempted to flee to Malaysia in recent weeks, raising fears of a fresh wave of such dangerous voyages after a 2015 crackdown on people smugglers. The disaster mitigation agency in East Aceh said men they described as Rohingya refugees landed in the town of Kuala Idi and were being given food and water. Immigration authorities ..."
        },
        {
            "title": "Myanmar’s mass killings of Rohingya is genocide, says law firm hired by U.S. - MarketWatch",
            "link": "https://www.marketwatch.com/story/myanmars-mass-killings-of-rohingya-is-genocide-says-law-firm-hired-by-us-2018-12-03",
            "pub_date": "2018-12-04 04:25:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Jon Emont Report raises pressure to impose harsher sanctions Rohingya refugees look through barbed wire at a refugee camp in Bangladesh in August. AFP/Getty Images The Myanmar military’s mass killings of the Rohingya minority amount to genocide, according to the law firm hired by the U.S. government to investigate the crisis, a finding that raises pressure on the U.S. to impose harsher sanctions against the country. The U.S. State Department earlier this year commissioned the Public International Law and Policy Group, a law firm, to send an investigative team to R..."
        },
        {
            "title": "'Genocide' Evidence in Case of Myanmar's Rohingya Growing - VOA News",
            "link": "https://www.voanews.com/a/genocide-evidence-in-case-of-myanmar-rohingya-growing/4684928.html",
            "pub_date": "2018-12-03 19:45:58 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The U.S. Holocaust Museum says it has found \"compelling evidence of genocide\" in Myanmar against the Muslim Rohingya minority, calling on the U.S. government and international governments to hold the Burmese military accountable. \"For the sake of the remnant community of Rohingya still in Burma (Myanmar) and those threatened with being returned, we hope this announcement prods action,\" Chairman Lee Feinstein of the Museum's genocide watchdog Committee on Conscience said in a statement. The announcement comes the same day that Public International Law and Policy Group (PILPG), contracted by ..."
        },
        {
            "title": "Human rights law group calls for tribunal on crimes against Rohingya - Reuters",
            "link": "https://www.reuters.com/article/us-usa-myanmar-rohingya/human-rights-law-group-calls-for-tribunal-on-crimes-against-rohingya-idUSKBN1O21K8",
            "pub_date": "2018-12-04 01:24:28 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A human rights law group contracted by the U.S. State Department to investigate atrocities against Rohingya Muslims in Myanmar called on Monday for the urgent establishment of a criminal tribunal to bring those responsible to justice. There were reasonable grounds to believe the Myanmar military committed crimes against humanity, genocide and war crimes against the minority group, the Public International Law and Policy Group (PILPG) said in a report. The report was based on more than 1,000 interviews with Rohingya refugees who fled to Bangladesh. The Washington-based group's use of the ter..."
        },
        {
            "title": "US law group: Urgent need for tribunal for crimes against Rohingya - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-03 15:02:15 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini A human rights law group contracted by the US State Department to investigate atrocities against Rohingya Muslims in Myanmar said on Monday there was an urgent need to establish a criminal tribunal to bring those responsible to justice. A report released on Monday by the Washington-based Public International Law and Policy Group (PILPG), based on more than 1,000 interviews with Rohingya refugees who fled to Bangladesh, said there were reasonable grounds to believe the Myanmar military committed crimes against humanity, genocide and war crimes against the minority group. “The international c..."
        },
        {
            "title": "Myanmar religion minister says Rohingya 'brainwashed' to 'march' on the country - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-rohingya/myanmar-religion-minister-says-rohingya-brainwashed-to-march-on-the-country-idUSKBN1O31AX",
            "pub_date": "2018-12-04 11:54:44 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Myanmar’s Minister for Religion on Tuesday said Rohingya Muslim refugees living in neighboring Bangladesh are being \"brainwashed\" into \"marching\" on the Buddhist-majority nation, amid a diplomatic feud over the fate of the persecuted minority. More than 730,000 Rohingya fled Myanmar’s Rakhine state in the wake of a brutal army crackdown last August, U.N. agencies say, and are now living in crowded Bangladeshi refugee camps. U.N. investigators have accused Myanmar soldiers of carrying out mass killings, rapes and burning hundreds of villages with \"genocidal intent\". Myanmar denies most of th..."
        },
        {
            "title": "Lost idol: New wave of Myanmar youth activists look beyond Suu Kyi - Reuters",
            "link": "https://www.reuters.com/article/us-myanmar-activists/lost-idol-new-wave-of-myanmar-youth-activists-look-beyond-suu-kyi-idUSKCN1O02WL",
            "pub_date": "2018-12-01 17:26:49 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Myanmar youth activist and television host Thinzar Shun Lei Yi would once have called herself one of Aung San Suu Kyi's greatest fans. Now, she is one of her most vocal critics. The 27-year-old belongs to a small but high-profile group of liberal activists, many former die-hard Suu Kyi supporters, who are growing increasingly disillusioned with the administration they voted into power with sky-high hopes three years ago. \"I lost my idol, I'm confused, frustrated and lost,\" said Thinzar Shun Lei Yi, who hosts an 'Under 30' talk show on a popular local website. \"Most of the activists and yout..."
        }
    ]
}