{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvTkwyY3ZNVEZqTlRZNU9UbDZkaElDWlc0b0FBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 14:11:41 GMT",
    "content": [
        {
            "title": "Audit report shows two companies exempted from paying GST but allowed to claim refunds - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/436812/audit-report-shows-two-companies-exempted-paying-gst-allowed-claim",
            "pub_date": "2018-12-03 08:13:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "KUALA LUMPUR: The National Audit Department has discovered that two companies were exempted by the Ministry of Finance from paying the Goods and ..."
        },
        {
            "title": "BN govt failed to pay GST refunds to 121429 firms, individuals, says Guan Eng - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116808",
            "pub_date": "2018-12-07 06:51:10 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": ""
        },
        {
            "title": "RM19.47b in GST refunds not paid to 121,429 individuals, companies - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 08:23:52 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini The former government failed to reimburse RM19.47 billion in goods and services tax (GST) refunds to 121,429 companies and individuals, says Finance Minister Lim Guan Eng. He said under Section 54 of the GST Act 2014, the monies collected must be deposited into the GST Trust Fund to enable reimbursements. “Unfortunately, the former government did not do this and the entire amount was instead deposited directly into the Consolidated Fund Account, contravening the GST Act,” said Lim in a statement, adding that the Customs Department confirmed that an audit on the GST refund claims of RM19.47 ..."
        }
    ]
}