{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRE40Y25FU0FtVnVLQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 11:36:33 GMT",
    "content": [
        {
            "title": "'Kill or be killed' says rebel group behind Papua massacre - The Sun Daily",
            "link": "https://www.thesundaily.my/world/kill-or-be-killed-says-rebel-group-behind-papua-massacre-BY230838",
            "pub_date": "2018-12-07 11:14:01 GMT",
            "source_nm": "The Sun Daily",
            "source_url": "https://www.thesundaily.my",
            "desc": "SORONG: Construction workers massacred at a remote jungle work camp in Papua were legitimate military targets, a rebel group said Friday, as authoriti..."
        },
        {
            "title": "Indonesia hunts suspects in alleged Papua mass killing - Asean Plus - The Star Online",
            "link": "https://www.thestar.com.my/news/regional/2018/12/05/indonesia-hunts-suspects-in-alleged-papua-mass-killing/",
            "pub_date": "2018-12-05 08:03:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "Australian among hundreds of Papuan activists arrested in Indonesia - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/world/australian-among-hundreds-of-papuan-activists-arrested-in-indonesia-10991792",
            "pub_date": "2018-12-03 06:20:30 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": "JAKARTA: An Australian was among hundreds of pro-Papuan independence activists arrested across Indonesia at the weekend, police and rights groups ..."
        },
        {
            "title": "16 bodies found after attack in Indonesia's Papua - Channel NewsAsia",
            "link": "https://www.channelnewsasia.com/news/asia/16-bodies-found-after-attack-in-indonesia-s-papua-11002824",
            "pub_date": "2018-12-06 03:59:24 GMT",
            "source_nm": "Channel NewsAsia",
            "source_url": "https://www.channelnewsasia.com",
            "desc": "Indonesian security forces have retrieved the bodies of 16 people in the aftermath of a massacre by suspected separatist rebels in restive Papua ..."
        },
        {
            "title": "Rebels Demand Indonesia Negotiate on Papua Independence - VOA News",
            "link": "https://www.voanews.com/a/rebels-demand-indonesia-negotiate-on-papua-independence/4690843.html",
            "pub_date": "2018-12-07 14:12:27 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Rebels in Indonesia's troubled Papua province demanded Friday that the government hold negotiations on self-determination for the province and warned of more attacks. Sebby Sambom, spokesman for the West Papua National Liberation Army, the military wing of the Free Papua Movement, said in a telephone interview they attacked a government construction site last weekend because they believe the project is conducted by the military. \"Trans-Papua road projects are being carried out by Indonesian military and that is a risk they must bear,\" Sambom said. \"We want them to know that we don't need de..."
        },
        {
            "title": "Indonesia halts search for Papua dead after clash with separatists - Reuters",
            "link": "https://www.reuters.com/article/us-indonesia-papua/indonesia-halts-search-for-papua-dead-after-clash-with-separatists-idUSKBN1O516M",
            "pub_date": "2018-12-06 11:32:10 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Indonesian soldiers on Thursday retrieved the bodies of nine construction workers killed by separatists in the province of Papua, where fresh fighting halted a search for the remaining dead, a military spokesman said. Colonel Muhammad Aidi said efforts to retrieve more bodies from the weekend attack on a Papua construction site were halted after soldiers clashed with fighters from the separatist Free Papua Movement (OPM). \"We still haven't been able to recover another seven because there was a shootout between the military and the separatist group,\" Aidi said, adding that the bodies of 16 o..."
        },
        {
            "title": "West Papua independence leader urges calm after killings - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/west-papua-independence-leader-urges-calm-after-killings",
            "pub_date": "2018-12-06 05:17:30 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The exiled leader of the West Papuan independence movement has called for calm after independence fighters attacked and killed up to 31 people in a remote West Papuan district on Sunday. On Thursday the Indonesian military said it had retrieved 16 of the bodies from the district of Nduga, which would be sent to the main town of Timika. None were identified. Benny Wenda, the chair of the United Liberation Movement for West Papua (ULMWP), said it was hard to know exactly what happened at Nduga, amid conflicting reports on the long-running tensions, and without free access for media or human r..."
        },
        {
            "title": "Army vows to hunt killers of 31 labourers in Indonesia's Papua province - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/05/army-vows-hunt-killers-31-labourers-indonesias-papua-province/",
            "pub_date": "2018-12-05 12:21:51 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The Indonesian authorities have vowed to hunt down the killers of 31 construction workers who were building a major road in the restive Papua province. The men were murdered in the remote mountainous district of Nduga, allegedly by members of the Free Papua Movement, reported the Associated Press. Most of the victims were shot at their construction site, while seven attempted to hide at the residence of a local councillor before being tracked there and massacred. The incident was described by Ryamizard Ryacudu, the defence minister, as one of the worst attacks in the country in recent years..."
        },
        {
            "title": "West Papua: conflicting reports surround attack that killed up to 31 - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/05/west-papua-fears-of-spiralling-violence-after-attack-leaves-up-to-31-dead",
            "pub_date": "2018-12-05 00:44:08 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Deadly violence has escalated in West Papua following the shooting deaths of up to 31 construction workers in a central district of the region and the reported killing of an Indonesian investigator. The West Papuan liberation army has claimed responsibility for the attack – the deadliest in many years in the ongoing independence conflict – but there are otherwise differing versions of events from Indonesian authorities. There are fears of reprisals and violent crackdowns. There were mass arrests of hundreds of West Papuan protesters across the region who were marking the 1 December “indepen..."
        },
        {
            "title": "Indonesia probes mass suspected killings in Papua - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/indonesia-probes-mass-suspected-killings-papua-181204234322758.html",
            "pub_date": "2018-12-05 00:09:09 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "An Indonesian soldier has been killed while investigating reports that more than two dozen construction workers were shot dead by separatist rebels in the far-east province of Papua, officials said Tuesday. If confirmed, the killings would mark the deadliest bout of violence in years to hit a resource-rich but impoverished region wracked for decades by a low-key armed battle for independence. Citing local police, Indonesian media reported late on Monday that the workers were shot dead on Sunday in Nduga, a district in the centre of the region on the western half of New Guinea island, just n..."
        },
        {
            "title": "Indonesian Public and Human Rights Groups Decry West Papuan Arrests - VOA News",
            "link": "https://www.voanews.com/a/west-papuan-arrests/4687497.html",
            "pub_date": "2018-12-05 10:24:49 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Indonesian human rights groups decried the arrests made of West Papuan students and pro-independence activists after they staged peaceful rallies across Indonesian cities on Saturday. Benny Wenda, chairman of the United Liberation Movement for West Papua (ULMWP), demanded accountability from the Indonesian law enforcers, writing, “in the strongest possible terms, the ULMWP condemns the Indonesian government for the arrest and brutal treatment of over 500 West Papuan people and Indonesians in solidarity, who were targeted on 1st December simply for peaceful commemorating West Papua National ..."
        },
        {
            "title": "Gunmen Said to Kill 31 Construction Workers in Remote Indonesian Province - The New York Times",
            "link": "https://www.nytimes.com/2018/12/04/world/asia/indonesia-papua-construction-workers.html",
            "pub_date": "2018-12-04 13:42:21 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "JAKARTA, Indonesia — Gunmen in the remote Indonesian province of Papua have killed as many as 31 construction workers who were brought from a distant island to help build a major highway, officials said Tuesday. The police attributed the attacks to separatists who have long pushed for an independent Papua, The Associated Press reported. But there were few details of the killings, which were said to have begun on Sunday with the shooting of 24 workers. Indonesia’s public works minister, Basuki Hadimuljono, told reporters on Tuesday that work on the highway would be halted while the authoriti..."
        },
        {
            "title": "Separatist gunmen kill 31 workers in Papua region: Indonesian officials - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-04/west-papua-separatists-allegedly-kill-workers-indonesia/10582480",
            "pub_date": "2018-12-04 08:03:11 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Indonesian authorities say independence supporters in the restive province of Papua have slaughtered up to 31 people who were working at a state-owned construction company. Key points: - The alleged separatist attack is the worst for many years in Indonesia's Papua region - The violence reportedly flared after migrant workers photographers a pro-independence rally - A low-level insurgency has plagued the mineral-rich but impoverished region for decades Papua police spokesman Suryadi Diaz said 24 workers were killed when gunmen stormed a government bridge construction project in a remote mou..."
        },
        {
            "title": "Indonesia says Papua separatists suspected of killing at least 24 workers - The Star Online",
            "link": "https://www.thestar.com.my/news/world/2018/12/04/indonesia-says-papua-separatists-suspected-of-killing-at-least-24-workers/",
            "pub_date": "2018-12-04 06:07:23 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "JAKARTA (Reuters) - Security forces in Indonesia's easternmost province of Papua are hunting for a separatist group suspected of killing at least 24 construction workers building a bridge in a remote district, a military spokesman said on Tuesday. Papua has suffered a simmering separatist conflict since it was incorporated into Indonesia after a widely criticised U.N.-backed referendum in 1969 and remains one of its poorest regions. Colonel Muhammad Aidi said security forces were trying to confirm a report from a priest that 24 men from the construction company PT Istaka Karya working in th..."
        }
    ]
}