{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvTEwyY3ZNVEl3YWpOdWN6UVNBbVZ1S0FBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 12:00:38 GMT",
    "content": [
        {
            "title": "Lawyer: Jho Low's refusal to face trial smacks of arrogance - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/05/lawyer-jho-lows-refusal-to-face-trial-smacks-of-arrogance/",
            "pub_date": "2018-12-05 16:58:59 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "Fugitive businessman Low Taek Jho has accused the administration of Prime Minister Dr Mahathir Mohamad as having no regard for the rule of law. (Bloomberg ..."
        },
        {
            "title": "Jho Low to be charged in absentia on Tuesday (Dec 4) over 1MDB scandal - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/jho-low-to-be-charged-in-absentia-on-tuesday-dec-4-over-1mdb-scandal/",
            "pub_date": "2018-12-03 15:44:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Fugitive businessman Low Taek Jho, better known as Jho Low, is expected to be charged in absentia at the Sessions Courts at the Jalan Duta ..."
        },
        {
            "title": "Ex-Fugees rapper denies helping Jho Low to lobby to end US probe - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116560",
            "pub_date": "2018-12-06 05:12:24 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "Prakazrel 'Pras' Michel says it is a shame his name has been dragged through the mud, The Washington Post reports."
        },
        {
            "title": "Jho Low claims he can't get fair trial, govt no interest in rule of law - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/jho-low-says-he-cant-get-fair-trial/",
            "pub_date": "2018-12-04 14:11:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Fugitive businessman Low Taek Jho, also known as Jho Low, claims he cannot get a fair trial in Malaysia."
        },
        {
            "title": "Bukit Aman seeking extradition for Jho Low and gang - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/bukit-aman-seeking-extradition-for-jho-low-and-gang/",
            "pub_date": "2018-12-05 23:20:04 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Bukit Aman will request for fugitive businessman Low Taek Jho and four others in connection with the 1Malaysia Development Bhd (1MDB) ..."
        },
        {
            "title": "BM version of Billion Dollar Whale launched - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/bm-version-of-billion-dollar-whale-launched/",
            "pub_date": "2018-12-08 10:02:45 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The Malay edition of the Billion Dollar Whale book has been launched. Entrepreneur Development Minister Datuk Seri Mohd Redzuan Md Yusof, who launched the book here on Saturday (Dec 8), said that the book had revealed much of his suspicion. \"It is an excellent piece of writing, which I hope will reach out to the people. It describes what I have found out before,\" he said. Redzuan said that he was in contact with the Department of Justice in the United States in 2016, and enquired whether there was any truth about alleged stolen funds from the 1Malaysia Development Bhd (1MDB)...."
        },
        {
            "title": "Malaysian fugitive Jho Low, four others hit with fresh 1MDB charges - Reuters",
            "link": "https://www.reuters.com/article/us-malaysia-politics-1mdb-financier/malaysian-fugitive-jho-low-four-others-hit-with-fresh-1mdb-charges-idUSKBN1O40AW",
            "pub_date": "2018-12-05 06:08:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Malaysian police filed fresh criminal charges and issued arrest warrants for fugitive financier Low Taek Jho and four others wanted in connection with a multi-billion-dollar scandal at state fund 1MDB, officials said on Wednesday. Low, popularly known as Jho Low, has been identified by Malaysian and U.S. investigators as a central figure in the alleged theft of about $4.5 billion from 1Malaysia Development Berhad (1MDB). Low, whose whereabouts is not known, has denied any wrongdoing through a spokesman. Last month, U.S. prosecutors charged Low and two former Goldman Sachs bankers with consp..."
        },
        {
            "title": "Federal CCID chief Amar Singh retires - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-05 04:37:57 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini Bukit Aman Commercial Crime Investigation Department (CCID) director Amar Singh has officially retired today after serving in the Royal Malaysia Police for 35 years. His deputy Saiful Azly Kamaruddin has been appointed as acting CCID director. The police are expected to hold a “Beating Retreat” (Paluan Berundur) ceremony for him this evening. The ceremonial handing over of duties, as well as the presentation of the Pingat Jasa Pahlawan Negara to some 97 police officers, took place at the Police Training Centre in Kuala Lumpur this morning. The handover ceremony was witnessed by inspector-ge..."
        },
        {
            "title": "MACC calls up Najib over alleged 1MDB report tampering - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/macc-calls-up-najib-over-alleged-1mdb-report-tampering/",
            "pub_date": "2018-12-06 07:19:36 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: Former prime minister Datuk Seri Najib Razak spent about four hours at the Malaysian Anti-Corruption Commission (MACC) headquarters today (Thursday). Najib was called to give a statement on the allegations that the 1Malaysia Development Berhad (1MDB) final audit report in 2016 had been tampered with. He arrived at MACC headquarters at 10.30am and left at around 2.30pm. On Nov 24, Auditor General Tan Sri Dr Madinah Mohamad alleged that Najib has instructed for amendments to the 1MDB final audit report by taking out several paragraphs. Among the alleged amendments include taking ou..."
        },
        {
            "title": "Cops will seek to extradite Jho Low if presence detected in other countries - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/05/cops-will-seek-to-extradite-jho-low-if-presence-detected-in-other-countries/",
            "pub_date": "2018-12-05 04:51:11 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(The Star) – Bukit Aman will request extradition of fugitive businessman Jho Low and four others if they are discovered in other countries, said Tan Sri Mohamad Fuzi Harun. The Inspector-General of Police said this after Low, whose real name is Low Taek Jho, were charged in absentia in connection with the 1MDB investigation at the Kuala Lumpur Sessions Court on Tuesday (Dec 4). Low was charged along with Tan Kim Loong@Eric, 1MDB business development director Tan Keng Chee@Casey, 1MDB general counsel Loo Ai Swan@Jasmine and 1MDB executive director finance Geh Choh Heng@Terence. “They faced a..."
        },
        {
            "title": "Jho Low refuses to hand over RM10 billion - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/05/jho-low-refuses-to-hand-over-rm10-billion/",
            "pub_date": "2018-12-05 09:04:47 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "And that was why yesterday the government issued a warrant of arrest against Jho Low and four other Chinamen. They are also going for the ex-MACC chief, ex-AG, ex-PAC Chairman, and many more. Daim and Mahathir realise they are not going to see the RM10 billion after all so they might as well go for broke. But will they manage to track down and extradite Jho Low? Maybe, but they are not going to get the RM10 billion which they are seeking. THE CORRIDORS OF POWER Raja Petra Kamarudin The negotiations between Tun Daim Zainuddin, the chairman of the Council of Eminent Persons (CEP), and Low Tae..."
        },
        {
            "title": "Najib grilled by MACC again - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/najib-grilled-by-macc-again-mp-spends-four-hours-at-hq-over-alleged-1mdb-reports-tampering/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: Former prime minister Datuk Seri Najib Razak spent about four hours at the MACC headquarters over allegations of tampering with 1MDB’s final audit report. Najib arrived at the Malaysian Anti-Corruption Commission headquarters at 10.30am and left at around 2.30pm yesterday. He was believed to have been called to give a statement on the allegations. On Nov 25, Auditor-General Tan Sri Dr Madinah Mohamad claimed that the then prime minister’s office had instructed for several paragraphs of the 1Malaysia Deve­lopment Berhad report to be removed. Among the alleged amendments include ta..."
        },
        {
            "title": "Trump Fund-Raiser Received Laundered Foreign Money, Prosecutors Say - The New York Times",
            "link": "https://www.nytimes.com/2018/11/30/us/politics/broidy-trump-foreign-money.html",
            "pub_date": "2018-12-01 17:30:12 GMT",
            "source_nm": "The New York Times",
            "source_url": "https://www.nytimes.com",
            "desc": "WASHINGTON — Federal prosecutors cited the involvement of a onetime top fund-raiser to President Trump on Friday in a scheme to launder millions of dollars into the country to help a flamboyant Malaysian financier end a Justice Department investigation. Elliott Broidy, a Los Angeles-based businessman who was a finance vice chairman of Mr. Trump’s 2016 campaign and inauguration committees, was paid to lobby the Trump administration to try to end an investigation related to the embezzlement of billions of dollars from a Malaysian state-owned fund, according to court filings made public on Fri..."
        },
        {
            "title": "Jho Low snubs arrest warrant - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/05/jho-low-snubs-arrest-warrant/",
            "pub_date": "2018-12-04 19:50:31 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(MMO) – Jho Low has again refused to surrender to Malaysian authorities over the 1Malaysia Development Berhad (1MDB) corruption case, after a court here issued a warrant of arrest against the fugitive businessman. Low’s representative said the case against the Penang-born businessman was meant to hide failures by Tun Dr Mahathir Mohamad’s administration in current issues, showed disregard for rule of law, and misinterpreted the Federal Constitution. “They are no more than a continuation of the trial by media and political reprisals by the Mahathir regime. “Mr Low maintains his innocence. As..."
        },
        {
            "title": "MACC not involved in any tampering of 1MDB report, says former chief - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/macc-not-involved-in-any-tampering-of-1mdb-report-says-former-chief/",
            "pub_date": "2018-12-07 11:14:27 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: The Malaysian Anti-Corruption Commission (MACC) was not involved in any alleged tampering of the final 1MDB audit report, claims Tan Sri Abu Kassim Mohamed. The former MACC chief said: \"Not at all. (but) we tried to get the original (report).\" Abu Kassim, who now heads the governance, integrity and anti corruption centre, said he had spoken to the then-auditor general on the report. \"We tried to get a briefing on the report which was not published,\" he said. On Nov 25, Auditor General Tan Sri Madinah Mohamad said that one of the changes made to the 1MDB final audit report was the..."
        },
        {
            "title": "Warrants of arrest issued against Jho Low and four other Chinese - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/04/warrants-of-arrest-issued-against-jho-low-and-four-other-chinese/",
            "pub_date": "2018-12-04 08:13:21 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(FMT) – The Magistrate’s Court here has issued warrants of arrest against fugitive businessman Low Taek Jho and four other individuals linked to state investment arm 1MDB. The warrants of arrest were related to the criminal charges against Low, his aide Tan Kim Loong, former 1MDB general counsel Loo Ai Swan, former 1MDB executive director Tang Keng Chee and ex-1MDB official Geh Choh Heng. The charges were filed against the five in their absence at the Sessions Court today but were not read before a judge. Low, better known as Jho Low, was charged with money laundering offences at the Putraj..."
        },
        {
            "title": "Police in process of obtaining arrest warrant for Jho Low - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/police-in-process-of-obtaining-arrest-warrant-for-jho-low/",
            "pub_date": "2018-12-04 07:08:10 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: The police are in the process of obtaining an arrest warrant against fugitive businessman Low Taek Jho (pic) to help in investigations into 1Malaysia Development Berhad (1MDB). A police officer has said the police were trying to get the warrant from the magistrate's court. The 36-year-old who is better known as Jho Low and four others are expected to be charged in absentia at the Sessions Court here Tuesday (Dec 4). The four individuals are Geh Choh Heng, 47, Tang Keng Chee, 53, Loo Ai Swan, 45, and Tan Kim Loong, 40. According to a search of the court’s e-filing system, seven..."
        },
        {
            "title": "Jho Low charged in absentia again with money laundering over 1MDB - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/jho-low-charged-in-absentia-again-with-money-laundering-over-1mdb/",
            "pub_date": "2018-12-04 13:07:05 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Fugitive businessman Low Taek Jho, also known as Jho Low, has been charged in absentia again with offences involving 1Malaysia Development Berhad (1MDB). This time, he was charged at the Sessions Court on Tuesday (Dec 4) with four other individuals central to the investigation on 1MDB. Low was charged with five charges under Section 4(1)(a) of the Anti-Money Laundering and Anti-Terrorism Financing Act 2001 (Amla). The five offences involved him allegedly receiving US$1.03bil (RM4.13bil) from 1MDB through his company Good Star Ltd. Jho Low also faced two other joint charges wit..."
        },
        {
            "title": "PAC probe on 1MDB final audit report 'tampering' claim to continue next January - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/pac-probe-on-1mdb-final-audit-report-tampering-claim-to-continue-next-january/",
            "pub_date": "2018-12-06 10:28:59 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: The Parliament's Public Accounts Committee (PAC) has wrapped up its proceedings for this year on claims that the 1Malaysia Development Bhd (1MDB) final audit report was tampered with. The probe is expected to continue in January 2019 with other key witnesses being called up such as former 1MDB president Arul Kanda Kandasamy and former chief secretary to the government Tan Sri Dr Ali Hamsa. The final proceedings ended on Thursday (Dec 6) after National Audit Department’s former audit performance director Saadatul Nafisah Bashir Ahmad appeared before the PAC to testify on claims..."
        },
        {
            "title": "Former MACC chief commissioner Dzulkifli Ahmad summoned to MACC over 1MDB probe - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/former-macc-chief-commissioner-dzulkifli-ahmad-summoned-to-macc-over-1mdb-probe/",
            "pub_date": "2018-12-05 04:32:25 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA (Bernama): Former Malaysian Anti-Corruption Commission (MACC) chief commissioner Tan Sri Dzulkifli Ahmad has been summoned as part of investigations into amendments to the 1Malaysia Development Bhd (1MDB) final audit report. Dzulkifli - who arrived at the MACC headquarters here on Wednesday (Dec 5) at 10.25 am - is among the witnesses sought after the MACC reviewed the original 1MDB final audit report for comparison with the final draft issued by the National Audit Department Malaysia (JANM). On Nov 25, Auditor-General Tan Sri Dr Madinah Mohamad revealed that the 1MDB final audit ..."
        },
        {
            "title": "Equanimity to be sold with nine-digit price tag, Admiralty Court rules - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/equanimity-to-be-sold-with-nine-digit-price-tag/",
            "pub_date": "2018-12-05 05:21:27 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: The superyacht Equanimity will be sold with a nine-digit price tag before March 31, said 1Malaysia Development Bhd (1MDB) lawyer Sitpah Selvaratnam (a nine-digit price tag ranges from RM100mil to just below the ten-digit RM1,000,000,000 or RM1bil). He said the Sheriff of the Admiralty Court would be seeking the necessary orders from court to commence the second phase of the judicial sale by private treaty for the closing of the sale no later than March 31. \"The nine-digit asking price will be available on application, once approval of court is obtained, and will be commensurat..."
        },
        {
            "title": "Auditor-General submits documents over claims that final 1MDB report was tampered with - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/auditor-general-submits-documents-over-claims-that-final-1mdb-report-was-tampered-with/",
            "pub_date": "2018-12-05 11:11:13 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Auditor-General Tan Sri Dr Madinah Mohamad (pic) has handed over documents to the Public Accounts Committee (PAC) to support claims that the 1MDB final audit report was tampered with. Dr Madinah revealed this when met by reporters at the Parliament lobby after spending three-and-a-half hours testifying before the PAC on Wednesday (Dec 5). \"I have also handed over documents to the PAC,\" she said, adding that these documents includes the original audit report on 1MDB. \"I have given my explanation to the PAC so it's up to them to conduct further investigations,\" she said. PAC cha..."
        },
        {
            "title": "PAC not ruling out possibility of Najib being questioned over alleged tampering with 1MDB report - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/pac-not-ruling-out-possibility-of-najib-being-questioned-over-alleged-tampering-with-1mdb-report/",
            "pub_date": "2018-12-04 09:34:20 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Public Accounts Committee chairman Datuk Seri Ronald Kiandee (pic) is not ruling out the possibility that Datuk Seri Najib Tun Razak might be called up for questioning in its investigation over the alleged tampering into the Auditor General’s 1MDB final audit report. “I’m not dismissing that possibility,” he said briefly to reporters in parliament on Tuesday (Dec 4), when quizzed over the matter. Aside from former prime minister Najib, Dr Kiandee said that former 1MDB president Arul Kanda Kandasamy, former chief secretary to the government Tan Sri Dr Ali Hamsa, former attorn..."
        },
        {
            "title": "Former MACC chief to be quizzed over 'tampering' of 1MDB final report - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/former-macc-chief-to-be-questioned/",
            "pub_date": "2018-12-04 15:52:45 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: Former Malaysian Anti-Corruption Commission (MACC) chief Tan Sri Dzulkifli Ahmad will be questioned over the \"tampering\" of the 1Malaysia Development Berhad (1MDB) final report on Wednesday (Dec 5). Dzulkifli is said to have been asked to present himself by the MACC at its headquarters around 9am. Sources said that apart from the former top graftbuster, several other individuals will be summoned to help in the probe over the case. \"He has been asked to come over to the office tomorrow,\" said a source on Tuesday (Dec 4). On Nov 25, Auditor-General Tan Sri Dr Madinah Mohamad said t..."
        }
    ]
}