{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRE4zWjNkcWVSSUNaVzRvQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 11:02:25 GMT",
    "content": [
        {
            "title": "PTPTN scheme suspended - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/ptptn-scheme-suspended-maszlee-its-on-hold-until-we-receive-feedback-from-all-stakeholders/",
            "pub_date": "2018-12-08 00:25:18 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "Rafizi on PTPTN backlash: God willing, a solution is forthcoming - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/438009/rafizi-ptptn-backlash-god-willing-solution-forthcoming",
            "pub_date": "2018-12-06 13:43:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "KUALA LUMPUR: Rafizi Ramli voiced his confidence that there will be a solution to the feedback on the scheduled salary deduction (PGB) scheme for National ..."
        },
        {
            "title": "Both Pakatan, BN leaders disagree with PTPTN salary deduction scheme (updated) - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/both-pakatan-bn-leaders-disagree-with-ptptn-salary-deduction-scheme/",
            "pub_date": "2018-12-06 09:31:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "How PTPTN repayment scheme works - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/05/how-ptptn-repayment-scheme-works/",
            "pub_date": "2018-12-05 11:49:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "It's unfair and makes no sense, say borrowers - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/its-unfair-and-makes-no-sense-say-borrowers/",
            "pub_date": "2018-12-06 23:10:39 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "Syed Saddiq: We won partly because of PTPTN, don't let it be our downfall - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/438322/syed-saddiq-we-won-partly-because-ptptn-dont-let-it-be-our-downfall",
            "pub_date": "2018-12-07 10:04:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "SHAH ALAM: The National Higher Education Fund Corporation (PTPTN) issue should be handled properly as it is one of the main factors that led to Pakatan ..."
        },
        {
            "title": "Maszlee: New PTPTN repayment scheme postponed - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 04:42:44 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini The new repayment scheme for the National Higher Education Fund (PTPTN) borrowers has been postponed pending further consultation. Education Minister Maszlee Malik said the postponement of the Income-Contingent Loan Repayment (ICLR) scheme, which was to have come into force in January 2019, was decided on during a cabinet meeting today. The matter was decided after taking into account grouses and suggestions raised by the people, especially PTPTN borrowers, he said in a statement today. \"The cabinet feels that the input brought forth by the people were with basis, and the Pakatan Harapan go..."
        },
        {
            "title": "Dr M: Pakatan only makes U-turn when wrong road taken - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/08/dr-m-pakatan-only-makes-u-turn-when-wrong-road-taken/",
            "pub_date": "2018-12-08 08:45:21 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "“We are not perfect people. Although most of us are angels, but even angels sometimes make mistakes. So when angels makes mistakes, they turn around.” (MMO) – Prime Minister Tun Dr Mahathir Mohamad today made a cheeky comeback to critics who labelled his administration as a “U-turn government”. In a press conference here using veiled replies, the Langkawi MP said that turnarounds under his governance were only done if necessary, adding that the Pakatan Harapan (PH) Cabinet was not perfect though it has been trying to correct many things. “Sometimes when we go the wrong way, we turn around, ..."
        },
        {
            "title": "Malaysians relieved govt does a U-turn on new PTPTN repayment scheme - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/07/malaysians-relieved-govt-does-a-u-turn-on-new-ptptn-repayment-scheme/",
            "pub_date": "2018-12-07 11:31:55 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(The Star) – Many Malaysians are relieved that the government has decided to put the controversial new repayment scheme for National Higher Education Fund Corporation (PTPTN) borrowers on hold. However, they said on social media that the government should have thought the idea through before making the announcement over the Income-Contingent Loan Repayment scheme. Facebook user Mohd Ariff Abd Rahman said the government should have carried out proper research and do a pilot test before making the announcement. He said the government needs to get feedback from borrowers and consult stakeholde..."
        },
        {
            "title": "New PTPTN repayment scheme postponed | KiniFlash - 7 Dec - KiniTV",
            "link": "https://www.youtube.com/watch?v=V0nbTNuIJTw",
            "pub_date": "2018-12-07 20:01:28 GMT",
            "source_nm": "KiniTV",
            "source_url": "https://www.youtube.com",
            "desc": "The new repayment scheme for the National Higher Education Fund (PTPTN) borrowers has been postponed pending further consultation. Education Minister Maszlee Malik said the postponement of the Income-Contingent Loan Repayment (ICLR) scheme, which was to have come into force in January 2019, was decided on during a cabinet meeting today. The matter was decided after taking into account grouses and suggestions raised by the people, especially PTPTN borrowers, he said in a statement today."
        },
        {
            "title": "Maszlee: PTPTN salary deductions on hold - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/iclr-ptptn-repayment-scheme-on-hold-says-maszlee/",
            "pub_date": "2018-12-07 05:11:22 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The Income-Contingent Loan Repayment scheme will be put on hold for now, says Education Minister Dr Maszlee Malik. He posted on his Twitter page, \"the ICLR PTPTN (National Higher Education Fund Corporation) repayment scheme will be suspended for the time being until we receive the collective inputs and feedback from all stakeholders.\" The ICLR PTPTN repayment scheme will be suspended for the time being until we receive the collective inputs and feedback from all stakeholders. — Maszlee Malik (@maszlee) December 7, 2018 Several replied to his tweet, stating that it was a wise ..."
        },
        {
            "title": "No salary deductions until Act is amended - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/no-salary-deductions-until-act-is-amended/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "GEORGE TOWN: The National Higher Education Fund Corporation (PTPTN) Act will have to be amended before employers can deduct the salaries of PTPTN borrowers. Human Resources Minister M. Kulasegaran (pic) said salaries of employees who are also PTPTN borrowers cannot be deducted until amendments are made to the Act. “There is no law to allow such salary deductions without the consent of employees,” Kulasegaran told newsmen after opening the 7th Employment Law Forum 2018 yesterday. PTPTN chairman Wan Saiful Wan Jan said on Wednesday that borrowers earning more than RM2,000 a month would no lon..."
        },
        {
            "title": "The PTPTN is going to be Pakatan’s 1MDB - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/06/the-ptptn-is-going-to-be-pakatans-1mdb/",
            "pub_date": "2018-12-06 15:30:27 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "Raja Sara Petra Today, Wan Saiful Wan Jan issued a statement that basically says I feel sorry for those who face financial difficulties, but too bad because we need to collect back the money from those who owe PTPTN money so that we can lend it to the future generation students. In essence, what Wan Saiful is saying is there is no increase in the budget for PTPTN loans and if they cannot collect back the money already loaned out then there will be no further loans. It appears that the Pakatan government of the so-called NEW Malaysia is not as Rakyat-friendly as the old Najib Razak governmen..."
        },
        {
            "title": "Wan Saiful: Law allows PTPTN to order deductions from borrowers' salaries - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/wan-saiful-law-allows-ptptn-to-order-deductions-from-borrowers-salaries/",
            "pub_date": "2018-12-06 12:14:58 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The National Higher Education Fund Corporation (PTPTN) has the power to order employers to deduct salaries of borrowers, says its chairman Wan Saiful Wan Jan (pic). He said Section 29 of the PTPTN Act 1997 empowers employers to carry out scheduled salary deductions. He was responding to the call to amend the PTPTN Act first before allowing employers to deduct the salaries of borrowers and remit the sum to the education fund. Wan Saiful said he had also taken into account the frustration and views following his announcement of the scheduled salary deductions, and was ready to ..."
        },
        {
            "title": "Staff must consent to salary deductions for PTPTN loans under current law, says HR Minister - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/staff-must-consent-to-salary-deductions-for-ptptn-loans-under-current-law/",
            "pub_date": "2018-12-06 09:08:27 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "There can be no automatic deduction of employees' salaries to repay loans under the National Higher Education Fund Corporation (PTPTN) says M. Kula Segaran (pic). The Human Resources Minister said employers could only make direct deductions if an amendment was made to the PTPTN Act. “As at now there was no law to allow such a deduction without prior approval from the employee through the scheduled salary deduction (PGB),” said Kula to newsmen after opening the \"7th Employment Law Forum 2018\" here yesterday. Kula however said he would not comment much on the subject at it comes under the jur..."
        },
        {
            "title": "PTPTN repayment scheme slammed | KiniFlash - 6 Dec - KiniTV",
            "link": "https://www.youtube.com/watch?v=WPjJn-qwIK8",
            "pub_date": "2018-12-06 20:33:27 GMT",
            "source_nm": "KiniTV",
            "source_url": "https://www.youtube.com",
            "desc": "PKR president Anwar Ibrahim, Youth and Sports Minister Syed Saddiq Syed Abdul Rahman, and several other Pakatan Harapan lawmakers have called for the new National Higher Education Fund Corporation (PTPTN) loan repayment scheme to be reviewed. Anwar said many of his constituents in Port Dickson, and even in his former constituency of Permatang Pauh, have cited concerns over the new scheme, which involves scheduled salary deductions."
        },
        {
            "title": "New PTPTN scheme unites leaders - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/new-ptptn-scheme-unites-leaders-mps-on-both-sides-of-the-divide-call-for-a-review-of-controversial-p/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Politicians on both sides of the divide are united in criticising and calling for a review of the controversial new repayment scheme for the National Higher Edu­cation Fund Corporation (PTPTN) borrowers. The student loan borrowers took to social media to vent their frustration over the new scheme where monthly repayments are calculated based on how much they earn. Claiming that this would increase the monthly instalment amount for middle-­income earners, they said the new scheme would cut their limited disposable income further. Datuk Seri Anwar Ibrahim said he received many ..."
        },
        {
            "title": "Tax relief for loan repayment - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/tax-relief-for-loan-repayment-employers-who-help-settle-their-employees-ptptn-to-get-exemption/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Employers who help settle their employees’ National Higher Education Fund Corporation loans will receive a tax exemption Jan 1 onwards. But the employers must not impose any condition or bond on their employees, said PTPTN chairman Wan Saiful Wan Jan, adding that details were being finalised. “Employers are eligible for tax relief on any repayment amount made, whether it is monthly instalments or a lump sum,” he said when announcing PTPTN’s new policy mechanisms yesterday. He added that employers could use this mechanism as a way to incentivise their high-performing employees ..."
        },
        {
            "title": "PTPTN must get your permission before deducting your salary, says MTUC - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/06/ptptn-must-get-your-permission-before-deducting-your-salary-says-mtuc/",
            "pub_date": "2018-12-06 03:26:55 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(MMO) – The National Higher Education Fund Corporation (PTPTN) cannot make any deduction from salaries of its borrowers without consent from them or their employers, said Malaysian Trades Union Congress president Abdul Halim Mansor. He said provisions under the Employment Act 1955 stipulate that any form of deductions must have prior approval of the workers themselves. “There must also be a (written) agreement which the worker signed with the loaner (PTPTN) to authorise them or a bank acting for the loaner to make the deductions,” Abdul Halim told Malay Mail, adding the agreement must also ..."
        },
        {
            "title": "‘Why can’t bosses who settle staff loans tie them to a contract?’ - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/why-cant-bosses-who-settle-staff-loans-tie-them-to-a-contract/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The idea for employers to pay off their employees’ National Higher Education Fund Corporation loans has not gone down well with the Malaysian Employers Federation. MEF president Datuk Shamsud­din Bardan asked the rationale behind employers taking on the financial burden if they were not allowed to bind their employees to the company in exchange. “No employers would want to take on that kind of role if they are not given that option,” he said. Shamsuddin was responding to the new measure announced by PTPTN for employers to take on their employees’ student loans in exchange for..."
        }
    ]
}