{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRGwwTW1od0VnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 13:26:54 GMT",
    "content": [
        {
            "title": "After rejecting ICERD, Dr Mahathir says not right to attend Suhakam rally - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/117016",
            "pub_date": "2018-12-08 07:07:13 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": ""
        },
        {
            "title": "Suhakam closes inquiry on Pastor Raymond's disappearance - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/07/suhakam-closes-inquiry-on-pastor-raymonds-disappearance/",
            "pub_date": "2018-12-07 19:05:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "Suhakam human rights festival held on Sunday instead - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116840",
            "pub_date": "2018-12-07 08:58:00 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": ""
        },
        {
            "title": "Suhakam: Dec 8 date for Human Rights Day celebration was decided in October - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/suhakam-dec-8-date-for-human-rights-day-decided-oct/",
            "pub_date": "2018-12-06 12:37:59 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The decision to hold the Human Rights Day celebration on Saturday (Dec 8) at Padang Timur here was decided back in October, says Human ..."
        },
        {
            "title": "Yoursay: Harapan scores own goal by putting off Suhakam event - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 23:28:06 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini YOURSAY | ‘This is no longer about Icerd, but a show of political strength by Umno and PAS.’ Suhakam rues gov't influenced by 'pressure tactics', 'extremism' TehTarik: Today is a day of ignominy for Malaysia. Celebrating extremism triumphs over celebrating human rights. A day when racial and religious bigotry triumphs over equality, justice and freedom. It appears that the authorities favour a rally that celebrates intolerance, hatred and zealotry over one that rejoices love, tolerance and justice. This is a big victory for PAS and Umno, and an own goal by Pakatan Harapan. What kind of mess..."
        },
        {
            "title": "IGP: Suhakam gathering postponed due to security risks - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/igp-suhakam-gathering-postponed-due-to-security-risks/",
            "pub_date": "2018-12-08 02:28:29 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: The Human Rights Day celebration by Suhakam was postponed due to tangible security concerns, says Tan Sri Mohamad Fuzi Harun. The Inspector-General of Police cited security concerns of the event, which is organised by the Human Rights Commission of Malaysia, being held on the same day as the anti-Icerd rally. \"We recommended and advised the organisers not to have the event today. \"They have heeded our advice as there are security concerns,\" he told a press conference after launching the mass circumcision event at Bukit Aman Mosque on Saturday. Asked on the specific security co..."
        },
        {
            "title": "Dr M: I can’t attend Suhakam event tomorrow - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/08/dr-m-i-cant-attend-suhakam-event-tomorrow/",
            "pub_date": "2018-12-08 08:28:20 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "“I decided that we will not accept ICERD. Suhakam wants to accept ICERD. So, how can I go?” (FMT) – Prime Minister Dr Mahathir Mohamad has questioned how he will be able to attend a pro-human rights celebration tomorrow now that the government has taken an about-turn in ratifying ICERD. “I decided that we will not accept ICERD (the International Convention on the Elimination of All Forms of Racial Discrimination). “Suhakam (the Malaysian Human Rights Commission) wants to accept ICERD. “So, how can I go?” asked the Pakatan Harapan (PH) chairman after chairing the PH Presidential Council meet..."
        },
        {
            "title": "Ambiga upset Human Rights Day rally not held same day as the anti-ICERD rally - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/07/ambiga-upset-human-rights-day-rally-not-held-same-day-as-the-anti-icerd-rally/",
            "pub_date": "2018-12-07 13:00:33 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(The Star) – Activist Datuk Ambiga Sreenevasan (pic) has criticised authorities over the postponement of the Human Rights Day celebration by one day. It will now be held on Sunday (Dec 9). In a series of tweets on Friday (Dec 7), the former Bersih chairman and Bar Council president described the postponement of the celebration by the Human Rights Commission of Malaysia (Suhakam) as akin to “giving in to bullies”. “Asking Suhakam to cancel an event that celebrates International Human Rights Day which many have done for years and years. Wow! That’s a first. So now we celebrate by cancelling e..."
        },
        {
            "title": "Only anti-Icerd rally on today - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/only-antiicerd-rally-on-today-suhakam-gathering-postponed-to-tomorrow-due-to-safety-risks/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: The Human Rights Commission of Malaysia (Suhakam) has postponed its Human Rights Day celebration to tomorrow following police advice over potential security risks. Suhakam chairman Tan Sri Razali Ismail said he spoke with Inspector-General of Police Tan Sri Mohamad Fuzi Harun after receiving a letter from the police to put off its gathering. The postponement was also done on the advice of Tun Dr Mahathir Mohamad. The Prime Minister was to have been the chief guest at the event in Padang Timur, Petaling Jaya. Razali announced the postponement on the eve of the anti-Icerd (Inter..."
        },
        {
            "title": "Powerful signals expected from both rallies - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/07/powerful-signals-expected-from-both-rallies/",
            "pub_date": "2018-12-07 02:15:47 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "In a sense, the anti-Icerd rally is a personal challenge to his leadership as the top Malay and Muslim leader. Joceline Tan, The Star THE line in the sand will be more clearly drawn than ever after tomorrow, with the predominantly Malay political opposition on one side and a more mixed ruling coalition on the other. The anti-Icerd rally engineered by PAS and Umno has all the signs of being the biggest Malay-Muslim street protest the country has ever seen in recent times. Parallels are being drawn to the mammoth Islamist rally in Jakarta last weekend that turned the biggest intersection in t..."
        },
        {
            "title": "Suhakam moves Human Rights Day celebration to Dec 9 - The Star Online",
            "link": "https://www.youtube.com/watch?v=J--B_424fWM",
            "pub_date": "2018-12-07 22:17:12 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "The Human Rights Commission of Malaysia (Suhakam) will postpone its Human Rights Day celebration to Sunday. Its chairman Tan Sri Razali Ismail said that the decision to postpone the celebrations was made after they were advised to do so by Prime Minister Tun Dr Mahathir Mohamad. Read more at: https://www.thestar.com.my/news/nation/2018/12/07/suhakam-to-celebrate-human-rights-day-on-sunday-dec-9/"
        },
        {
            "title": "Suhakam moves Human Rights Day celebration to Sunday (Dec 9) - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/suhakam-to-celebrate-human-rights-day-on-sunday-dec-9/",
            "pub_date": "2018-12-07 08:29:27 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: The Human Rights Commission of Malaysia (Suhakam) will postpone its Human Rights Day celebration to Sunday (Dec 9). It tweeted on Friday: \"Suhakam's #HumanRightsDay celebration will now be held on 9 December 2018. Join us in #StandingUpForHumanRights\". Its chief commissioner Tan Sri Razali Ismail said that the decision to postpone the celebrations was made after they were advised to do so by Prime Minister Tun Dr Mahathir Mohamad. Razali said that police had also informed Dr Mahathir of the risk to national security. \"The Prime Minister said that he would not be attending the ..."
        },
        {
            "title": "Suhakam inquiry into Pastor Koh's disappearance comes to an end - The Star Online",
            "link": "https://www.youtube.com/watch?v=LT-CZoxMi7U",
            "pub_date": "2018-12-07 21:15:43 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "The Human Rights Commission of Malaysia (Suhakam) inquiry into the disappearance of Pastor Raymond Koh ended on Friday, with two more witnesses being questioned."
        },
        {
            "title": "Dr M will not attend Suhakam’s Human Rights Day celebration on Sunday - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/dr-m-will-not-attend-suhakams-human-rights-day-celebration-on-sunday/",
            "pub_date": "2018-12-08 07:33:29 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Prime Minister Tun Dr Mahathir Mohamad will not be attending the Human Rights Commission of Malaysia (Suhakam)’s Human Rights Day celebration on Sunday (Dec 9). Dr Mahathir explained that this was because the government had already decided against ratifying the International Convention on the Elimination of Racial Discrimination (Icerd), which was in contrary towards Suhakam’s stand on the contentious issue. “I decided that we will not accept Icerd. Suhakam wants to accept Icerd. So, how can I go,” he said. Dr Mahathir said this after chairing Pakatan Harapan’s presidential c..."
        },
        {
            "title": "Dr M tells those attending anti-Icerd rally to celebrate democracy, not cause chaos - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/dr-m-tells-those-attending-anti-icerd-rally-to-celebrate-democracy-not-cause-chaos/",
            "pub_date": "2018-12-07 10:58:42 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The government does not want to put a stop to the anti-Icerd rally on Saturday as doing so goes against democracy, says Prime Minister Tun Dr Mahathir Mohamad (pic). In a video posted on his YouTube page, Dr Mahathir thanked anti-Icerd rally organisers for their support, despite not seeing a need for the rally to take place. He also told the organisers to assist the police and other enforcement bodies to ensure that no damage will be caused to public property. \"If possible, do not litter. I hope the rally goes smoothly without any chaos and disturbance. \"Let's celebrate democ..."
        },
        {
            "title": "Two big rallies set on same day - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/two-big-rallies-set-on-same-day-both-gatherings-to-celebrate-human-rights-in-different-ways/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: This weekend, two major gatherings will take place in the Klang Valley, with both sides rallying to uphold human rights in their own context. As the anti-Icerd (International Convention on the Elimination of All Forms of Racial Discrimination) protesters gather in downtown Kuala Lumpur at Dataran Merdeka to celebrate the non-ratification of the United Nations covenant, in Padang Timur, Petaling Jaya, Prime Minister Tun Dr Mahathir Mohamad will be the chief guest in a celebration of universal human rights. The event in Petaling Jaya, which the organisers contend was planned th..."
        },
        {
            "title": "MCA questions why Dr M is attending to pro-human rights rally - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/mca-questions-why-dr-m-is-attending-to-pro-human-rights-rally/",
            "pub_date": "2018-12-06 08:15:54 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: MCA is questioning why Prime Minister Tun Dr Mahathir Mohamad will be going to the pro-human rights rally organised by the Malaysian Human Rights Commission (Suhakam) this Saturday (Dec 8). In a statement on Thursday (Dec 6), MCA vice president Datuk Seri Ti Lian Ker said the Pakatan Harapan chairman's participation in rally appeared contradictory to the government's decision not to ratify Icerd. \"It would be natural to expect other Pakatan Harapan leaders, especially Cabinet Ministers, to be present.\" \"The participation of Pakatan Harapan becomes contradictory, if not hypocr..."
        },
        {
            "title": "‘We are doing the same thing once again’ - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/04/we-are-doing-the-same-thing-once-again/",
            "pub_date": "2018-12-04 04:24:58 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(THe Star) – Using draconian preventive laws to handle the Seafield Sri Maha Mariamman Temple fracas is a bad move, said civil groups and a human rights commissioner. The Penal Code has enough provisions to deal with threats of violence, they argued, warning that the use of excessively harsh laws went against the Pakatan Harapan government’s aim to do away with such legislation. “If you use these laws now, does it mean you may use it again in the future? It’s time to move beyond relying on these archaic laws,” said Human Rights Commission of Malaysia (Suhakam) commissioner Jerald Joseph. Jo..."
        },
        {
            "title": "MCA questions DAP's inability to streamline Pakatan's stand on human rights - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/mca-questions-dap--inability-to-streamline-pakatan-stand-on-human-rights/",
            "pub_date": "2018-12-06 10:07:17 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: MCA is questioning why DAP, which has constantly said that it champions human rights, has been unable to convince its fellow component parties in Pakatan Harapan to adopt a streamlined stand on the issue. In a statement on Thursday (Dec 6), MCA vice president Datuk Seri Ti Lian Ker (pic) said DAP and in particular party veteran Lim Kit Siang, had champion human rights issues – especially that of the Malaysian Chinese – for decades. However, he claimed that this all appeared hypocritical now that the government had decided not to ratify the International Convention on the Elim..."
        }
    ]
}