{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREpzWWpackVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 12:30:55 GMT",
    "content": [
        {
            "title": "Najib, Rosmah join thousands at anti-ICERD rally - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/08/najib-rosmah-join-thousands-at-anti-icerd-rally/",
            "pub_date": "2018-12-08 07:05:11 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "KUALA LUMPUR: Former prime minister Najib Razak and his wife Rosmah Mansor joined the anti-International Convention on the Elimination of All Forms of ..."
        },
        {
            "title": "Najib grilled by MACC again - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/najib-grilled-by-macc-again-mp-spends-four-hours-at-hq-over-alleged-1mdb-reports-tampering/",
            "pub_date": "2018-12-06 23:48:30 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: Former prime minister Datuk Seri Najib Razak spent about four hours at the MACC headquarters over allegations of tampering with 1MDB's final ..."
        },
        {
            "title": "Najib: It wasn't me who sold Tanjung Pagar land - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/06/najib-it-wasnt-me-who-sold-tanjung-pagar-land/",
            "pub_date": "2018-12-06 00:58:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PETALING JAYA: Former prime minister Najib Razak today refuted allegations that he had sold the KTM land in Tanjung Pagar, Singapore. Najib said many did ..."
        },
        {
            "title": "Najib claims Maszlee is politicising schools by having 1MDB in history syllabus - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/najib-to-maszlee-schools-are-not-a-place-for-politics/",
            "pub_date": "2018-12-03 07:46:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: There is a time and place for politics, and it is not in the schools, claims former prime minister Datuk Seri Najib Razak (pic) in responding to Dr ..."
        },
        {
            "title": "1MDB audit report tampering: MACC to record Najib's statement tomorrow - New Straits Times",
            "link": "https://www.nst.com.my/news/crime-courts/2018/12/437641/1mdb-audit-report-tampering-macc-record-najibs-statement-tomorrow",
            "pub_date": "2018-12-05 14:16:01 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "PUTRAJAYA: Former prime minister Datuk Seri Najib Razak is expected to be at the Malaysian Anti-Corruption Commission (MACC) headquarters tomorrow to ..."
        },
        {
            "title": "Najib, Irwan's trial on RM6.6 bil CBT cases transferred to High Court - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/07/najib-irwans-trial-on-rm6-6-bil-cbt-cases-transferred-to-high-court/",
            "pub_date": "2018-12-07 17:31:01 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "Counsel Muhammad Shafee Abdullah says transfer from the Sessions Court will 'expedite the trial in the interest of justice'."
        },
        {
            "title": "Najib slams Pakatan for lifting moratorium on security laws - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/najib-slams-pakatan-for-lifting-moratorium-on-security-laws/",
            "pub_date": "2018-12-03 15:32:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Datuk Seri Najib Tun Razak has slammed Pakatan Harapan for lifting a moratorium on security laws that were labelled as “draconian” by the ..."
        },
        {
            "title": "Najib leaves after 4 hours at MACC - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/06/najib-leaves-after-4-hours-at-macc/",
            "pub_date": "2018-12-06 14:47:01 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PUTRAJAYA: Former prime minister Najib Razak has left the Malaysian Anti-Corruption Commission (MACC) headquarters here after being questioned for four ..."
        },
        {
            "title": "Najib, Rosmah visit injured fireman - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/05/najib-rosmah-visit-injured-fireman/",
            "pub_date": "2018-12-05 12:37:01 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "KUALA LUMPUR: Former prime minister Najib Razak and his wife, Rosmah Mansor, paid a visit today to the fireman who was seriously injured in the fracas at ..."
        },
        {
            "title": "Najib, Irwan's CBT trial transferred to high court - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116921",
            "pub_date": "2018-12-07 14:31:52 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "THE trial of former prime minister Najib Razak and ex-Treasury secretary-general Mohd Irwan Serigar Abdullah, who have been slapped with six counts of ..."
        },
        {
            "title": "Najib slams Maszlee, Wan Saiful for PTPTN deduction scheme - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116639",
            "pub_date": "2018-12-06 09:58:48 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "A POORLY-thought out and inconsiderate scheme – that is how former prime minister Najib Razak labels the new repayment mechanism for National Higher ..."
        },
        {
            "title": "Najib questions Khazanah sale of IHH shares to Japanese without tender - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/02/najib-questions-khazanah-sale-of-ihh-share-to-japanese-without-tenders/",
            "pub_date": "2018-12-02 21:39:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "Najib says Khazanah made Mitsui the largest shareholder in the company, which operates hospital chains through direct negotiations."
        },
        {
            "title": "Najib, Arul may be charged for tampering with 1MDB report, says portal - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116434",
            "pub_date": "2018-12-05 12:14:05 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "Both expected to be charged under Section 23 of the MACC Act 2009, says Malaysiakini."
        },
        {
            "title": "Cops compel Suhakam to give way; S’pore-M’sia war of words - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 23:46:00 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini KINI ROUNDUP | Here are the key headlines you may have missed yesterday, in brief. Cops compel Suhakam to give way The Human Rights Commission's (Suhakam) annual Human Rights Day celebration scheduled for today was postponed on the insistence of the police. Suhakam's chairperson Razali Ismail said Putrajaya appeared to be influenced by pressure tactics and extremism, forcing the commission to postpone an event that was planned since October. Razali said if there was indeed \"security risks\" in Suhakam proceeding with the event, then the onus was on the police to maintain security. The event ..."
        },
        {
            "title": "Dr M to Jho Low: Don't worry, Malaysian judges are fair - The Star Online",
            "link": "https://www.youtube.com/watch?v=bEJtEdUR0hc",
            "pub_date": "2018-12-08 12:11:19 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "Fugitive businessman Jho Low needs not fear of not having a fair trial in Malaysia, as Malaysian judges are quite fair, says Prime Minister Tun Dr Mahathir Mohamad. The premier said this to reporters after attending the Pakatan Harapan presidential council meeting on Saturday."
        },
        {
            "title": "Muhyiddin pleased anti-Icerd rally happened without incident - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/muhyiddin-pleased-anti-icerd-rally-happened-without-incident/",
            "pub_date": "2018-12-08 12:19:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Home Minister Tan Sri Muhyiddin Yassin is pleased that the anti-Icerd rally took place without any untoward incidents. “I would also like to congratulate and thank the Royal Malaysian Police (PDRM), the Kuala Lumpur City Hall (DBKL) and all government agencies that were involved in safeguarding security and public order throughout this gathering,\" said Muhyiddin. In a post on his Facebook page on Saturday (Dec 8), Muhyiddin added that the government will always respect the rights of people to speak and assemble peacefully. \"The government will always respect the people's righ..."
        },
        {
            "title": "Najib, Mohd Irwan's CBT case involving RM6.636bil transferred to High Court - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/najib-mohd-irwans-cbt-case-involving-rm6636bil-transferred-to-high-court/",
            "pub_date": "2018-12-07 09:51:42 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: A RM6.636bil criminal breach of trust (CBT) case involving former prime minister Datuk Seri Najib Tun Razak and former Treasury secretary-general Tan Sri Dr Mohd Irwan Serigar Abdullah has been transferred to the High Court. High Court Judicial Commissioner Rozana Ali Yusoff approved counsel Tan Sri Muhammad Shafee Abdullah's oral application to transfer the case from the Session’s Court on Friday (Dec 7). Muhammad Shafee, who is acting for Najib, said that the transfer application was pursuant to Section 417(1)(e) of the Criminal Procedure Code. \"There are several cases which..."
        },
        {
            "title": "New PTPTN repayment scheme postponed | KiniFlash - 7 Dec - KiniTV",
            "link": "https://www.youtube.com/watch?v=V0nbTNuIJTw",
            "pub_date": "2018-12-07 20:01:28 GMT",
            "source_nm": "KiniTV",
            "source_url": "https://www.youtube.com",
            "desc": "The new repayment scheme for the National Higher Education Fund (PTPTN) borrowers has been postponed pending further consultation. Education Minister Maszlee Malik said the postponement of the Income-Contingent Loan Repayment (ICLR) scheme, which was to have come into force in January 2019, was decided on during a cabinet meeting today. The matter was decided after taking into account grouses and suggestions raised by the people, especially PTPTN borrowers, he said in a statement today."
        },
        {
            "title": "Mahathir invites Umno frogs to join PPBM - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/08/mahathir-invites-umno-frogs-to-join-ppbm/",
            "pub_date": "2018-12-08 09:19:43 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(MMO) – Despite initially denouncing party defectors, Prime Minister Tun Dr Mahathir Mohamad has seemingly softened his stance towards “political frogs”, now saying that it is their democratic right to do so. “We are a democratic government, we believe in democracy, and democracy allows frogs to jump,” a rather impish Dr Mahathir said, when asked when Pakatan Harapan (PH) would propose a law to prevent politicians who switch camps. In October, Parti Pribumi Bersatu Malaysia (PPBM) led by Dr Mahathir, stirred controversy by seeking to accommodate Umno defectors, a move largely seen as a stra..."
        },
        {
            "title": "Muhyiddin to anti-Icerd rally organisers: Don't go overboard during speeches - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/muhyiddin-to-antiicerd-rally-organisers-dont-go-overboard-during-speeches/",
            "pub_date": "2018-12-08 04:03:02 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "JOHOR BARU: Those speaking at the anti-Icerd (International Convention on the Elimination of all Forms of Racial Discrimination) rally have been reminded not to go overboard during their speeches. Home Minister Tan Sri Muhyiddin Yassin said that they were aware of the number of speakers and a permit has been given to the organisers. \"However, I hope everything is done in accordance with the law. “I have spoken in the past at a Bersih gathering and everything was peaceful. “The most important thing is to maintain peace,” he said, adding that the police have been directed to ensure everything..."
        },
        {
            "title": "Dr M: I can’t attend Suhakam event tomorrow - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/08/dr-m-i-cant-attend-suhakam-event-tomorrow/",
            "pub_date": "2018-12-08 08:28:20 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "“I decided that we will not accept ICERD. Suhakam wants to accept ICERD. So, how can I go?” (FMT) – Prime Minister Dr Mahathir Mohamad has questioned how he will be able to attend a pro-human rights celebration tomorrow now that the government has taken an about-turn in ratifying ICERD. “I decided that we will not accept ICERD (the International Convention on the Elimination of All Forms of Racial Discrimination). “Suhakam (the Malaysian Human Rights Commission) wants to accept ICERD. “So, how can I go?” asked the Pakatan Harapan (PH) chairman after chairing the PH Presidential Council meet..."
        },
        {
            "title": "Ambiga: Decision by Dr M to not attend Suhakam celebration 'not right' - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/ambiga-decision-by-dr-m-to-not-attend-suhakam-celebration-not-right/",
            "pub_date": "2018-12-08 09:47:45 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The decision by Tun Dr Mahathir Mohamad to not attend the International Human Rights Day celebration is not right, says activist Datuk Ambiga Sreenevasan. \"This is not right\", said Ambiga in a tweet on Saturday (Dec 8). Dr Mahathir has said that he will not be attending the event organised by the Human Rights Commission of Malaysia (Suhakam) in Petaling Jaya on Sunday (Dec 9). He explained that this was because the government had already decided against ratifying the International Convention on the Elimination of Racial Discrimination (Icerd), which was contrary to Suhakam’s ..."
        },
        {
            "title": "Dr M thanks one million people for turning up at anti-ICERD rally - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/08/dr-m-thanks-one-million-people-for-turning-up-at-anti-icerd-rally/",
            "pub_date": "2018-12-08 09:04:27 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(MMO) – Prime Minister Tun Dr Mahathir Mohamad today appeared unconcern with the mammoth anti-ICERD ‘thanksgiving’ rally, sarcastically thanking the one million people who turned up at the event. “We know that the gathering today was attended by one million people, and I thank them because they gathered for thanksgiving. One million people. Thank you,” he told a press conference here after the Pakatan Harapan (PH) Presidential Council meeting. He also gave himself a pat on the back, over his recent decision to not ratify the International Convention on the Elimination of All Forms of Racial..."
        },
        {
            "title": "Ambiga upset Human Rights Day rally not held same day as the anti-ICERD rally - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/07/ambiga-upset-human-rights-day-rally-not-held-same-day-as-the-anti-icerd-rally/",
            "pub_date": "2018-12-07 13:00:33 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(The Star) – Activist Datuk Ambiga Sreenevasan (pic) has criticised authorities over the postponement of the Human Rights Day celebration by one day. It will now be held on Sunday (Dec 9). In a series of tweets on Friday (Dec 7), the former Bersih chairman and Bar Council president described the postponement of the celebration by the Human Rights Commission of Malaysia (Suhakam) as akin to “giving in to bullies”. “Asking Suhakam to cancel an event that celebrates International Human Rights Day which many have done for years and years. Wow! That’s a first. So now we celebrate by cancelling e..."
        },
        {
            "title": "BM version of Billion Dollar Whale launched - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/bm-version-of-billion-dollar-whale-launched/",
            "pub_date": "2018-12-08 10:02:45 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The Malay edition of the Billion Dollar Whale book has been launched. Entrepreneur Development Minister Datuk Seri Mohd Redzuan Md Yusof, who launched the book here on Saturday (Dec 8), said that the book had revealed much of his suspicion. \"It is an excellent piece of writing, which I hope will reach out to the people. It describes what I have found out before,\" he said. Redzuan said that he was in contact with the Department of Justice in the United States in 2016, and enquired whether there was any truth about alleged stolen funds from the 1Malaysia Development Bhd (1MDB)...."
        },
        {
            "title": "Singapore PM files defamation suit against blogger who shared article on Facebook - Reuters",
            "link": "https://www.reuters.com/article/us-singapore-politics-malaysia-scandal/singapore-pm-files-defamation-suit-against-blogger-who-shared-article-on-facebook-idUSKBN1O414L",
            "pub_date": "2018-12-05 10:37:01 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Singapore Prime Minister Lee Hsien Loong has filed a defamation suit against a financial adviser and blogger who shared an article on his Facebook page, Lee's spokeswoman said on Wednesday. The defendant, Leong Sze Hian, said on his Facebook page he had \"merely shared\" the article from a Malaysian online news media about Lee and Malaysia's 1MDB state fund without adding any comments or changing the content. He said he was \"bewildered\" to receive a letter subsequently from lawyers asserting that posting the article was malicious and damaged the reputation of Prime Minister Lee. \"I reject all..."
        },
        {
            "title": "Even angels make mistakes, says Dr M - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/even-angels-make-mistakes-says-dr-m/",
            "pub_date": "2018-12-08 06:53:37 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: There is no harm in backtracking from initial pledges and promises because even angels make mistakes, says Tun Dr Mahathir Mohamad. The Prime Minister said sometimes people make mistakes in their decisions and backtrack when they realise it is wiser to do so. “Sometimes we go the wrong way and we have to turn around, but only if necessary. We are not perfect people. Even angels make mistakes. So when angels make mistakes, they turn around,” he said. Dr Mahathir was responding to questions about Pakatan Harapan’s marred image following several decisions that have been overturn..."
        },
        {
            "title": "Malaysian fugitive Jho Low, four others hit with fresh 1MDB charges - Reuters",
            "link": "https://www.reuters.com/article/us-malaysia-politics-1mdb-financier/malaysian-fugitive-jho-low-four-others-hit-with-fresh-1mdb-charges-idUSKBN1O40AW",
            "pub_date": "2018-12-05 06:08:50 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Malaysian police filed fresh criminal charges and issued arrest warrants for fugitive financier Low Taek Jho and four others wanted in connection with a multi-billion-dollar scandal at state fund 1MDB, officials said on Wednesday. Low, popularly known as Jho Low, has been identified by Malaysian and U.S. investigators as a central figure in the alleged theft of about $4.5 billion from 1Malaysia Development Berhad (1MDB). Low, whose whereabouts is not known, has denied any wrongdoing through a spokesman. Last month, U.S. prosecutors charged Low and two former Goldman Sachs bankers with consp..."
        },
        {
            "title": "Dr M: Democracy allows 'frogs' to jump - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/dr-m-democracy-allows-frogs-to-jump/",
            "pub_date": "2018-12-08 07:26:58 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The Government will not be pushing for any anti-hopping law that prevents elected representatives from deserting their parties. \"We are a democratic government. Democracy allows frogs to jump,\" Prime Minister Tun Dr Mahathir Mohamad told reporters after the Pakatan Harapan presidential council meeting. The Pakatan chairman was asked whether he will push for an anti party-hopping law during his tenure as Prime Minister, especially when there are elected MPs hopping to his Parti Pribumi Bersatu Malaysia (Bersatu). In October, former International Trade and Industry Minister Dat..."
        },
        {
            "title": "MACC calls up Najib over alleged 1MDB report tampering - The Star Online",
            "link": "https://www.youtube.com/watch?v=1u9qN62jMBE",
            "pub_date": "2018-12-06 21:53:02 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "Former prime minister Datuk Seri Najib Razak spent about four hours at the Malaysian Anti-Corruption Commission (MACC) headquarters on Thursday. Najib was called to give a statement on the allegations that the 1Malaysia Development Berhad (1MDB) final audit report in 2016 had been tampered with."
        },
        {
            "title": "Pakatan gives Rantau and Cameron Highlands to parties initially contesting seats - The Star Online",
            "link": "https://www.youtube.com/watch?v=M-OuhU2if0w",
            "pub_date": "2018-12-08 12:11:24 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "In preparation for the anticipated by-elections in Cameron Highlands and Rantau, Pakatan Harapan is ready to field candidates of the same parties which contested those seats in the 14th General Election. Pakatan chairman Tun Dr Mahathir Mohamad said the coalition agreed to this at the Pakatan Harapan's presidential council meeting on Saturday (Dec 8). He also said it is up to to the parties to select their candidates when it is called and they will contest under the Pakatan Harapan logo and not PKR's. He told reporters after the Pakatan Harapan presidential council meeting on Saturday."
        },
        {
            "title": "The PTPTN is going to be Pakatan’s 1MDB - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/06/the-ptptn-is-going-to-be-pakatans-1mdb/",
            "pub_date": "2018-12-06 15:30:27 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "Raja Sara Petra Today, Wan Saiful Wan Jan issued a statement that basically says I feel sorry for those who face financial difficulties, but too bad because we need to collect back the money from those who owe PTPTN money so that we can lend it to the future generation students. In essence, what Wan Saiful is saying is there is no increase in the budget for PTPTN loans and if they cannot collect back the money already loaned out then there will be no further loans. It appears that the Pakatan government of the so-called NEW Malaysia is not as Rakyat-friendly as the old Najib Razak governmen..."
        },
        {
            "title": "Act Of Treason – Cousin Brothers Najib & Hishammuddin Deployed Military To “Yemeni Civil War” Without Approval - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/06/act-of-treason-cousin-brothers-najib-hishammuddin-deployed-military-to-yemeni-civil-war-without-approval/",
            "pub_date": "2018-12-06 03:51:25 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "Najib and his cousin brother Hishammuddin had essentially placed the country at risk of “terrorism target” because the operation was held during the peak of Syrian War. Finance Twitter We raised our suspicions two years ago in 2016 when Saudi Arabia bragged about their massive military exercise – Northern Thunder – which involved 350,000 troops from 20 countries, including Saudi Arabia, Kuwait, Bahrain, Qatar, the UAE, Oman, Jordan, Pakistan, Djibouti, Mauritania, Senegal, Sudan, Chad, Tunisia, Morocco, Comoros, Mauritius, Egypt, Maldives and Malaysia. Saudi news media boasted that the for..."
        },
        {
            "title": "Kit Siang joins calls for CEP's 100-day report to be made public - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/kit-siang-joins-calls-for-ceps-100-day-report-to-be-made-public/",
            "pub_date": "2018-12-07 07:58:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: DAP stalwart Lim Kit Siang (pic) has joined in the calls for the Council of Eminent Persons' (CEP) 100-day report to be made public. Lim said it was vital for the report to be made public, so that discussions on institutional and structural reforms in the country can take place. \"I have not seen it. I don't know what the recommendations are. I'm saying this for the first time, this report should be made public. \"Let the public know, debate, discuss and bring about institutional and structural reforms, to prevent mistakes of the past from happening again. \"Let's pressure (Prim..."
        },
        {
            "title": "It was Daim who sold the KTM Tanjung Pagar land - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/06/it-was-daim-who-sold-the-ktm-tanjung-pagar-land/",
            "pub_date": "2018-12-05 18:07:30 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(FMT) – Former prime minister Najib Razak today refuted allegations that he had sold the KTM land in Tanjung Pagar, Singapore. Najib said many did not seem to understand the issue. He said the original agreement to stop the train station at Tanjung Pagar and convert the land was not decided by him but was instead negotiated by the finance minister in 1990. In 1990, under the then Prime Minister Dr Mahathir Mohamad, Daim Zainuddin was the finance minister. The Pekan MP said under the 1990 agreement, Malaysia agreed to shift the station in Tanjung Pagar to a new station in Kranji. “As compens..."
        },
        {
            "title": "Dr M tells those attending anti-Icerd rally to celebrate democracy, not cause chaos - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/dr-m-tells-those-attending-anti-icerd-rally-to-celebrate-democracy-not-cause-chaos/",
            "pub_date": "2018-12-07 10:58:42 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The government does not want to put a stop to the anti-Icerd rally on Saturday as doing so goes against democracy, says Prime Minister Tun Dr Mahathir Mohamad (pic). In a video posted on his YouTube page, Dr Mahathir thanked anti-Icerd rally organisers for their support, despite not seeing a need for the rally to take place. He also told the organisers to assist the police and other enforcement bodies to ensure that no damage will be caused to public property. \"If possible, do not litter. I hope the rally goes smoothly without any chaos and disturbance. \"Let's celebrate democ..."
        },
        {
            "title": "Dr M tells those attending anti-ICERD rally to celebrate democracy, not cause chaos - The Star Online",
            "link": "https://www.youtube.com/watch?v=ZfenRW-Zdm4",
            "pub_date": "2018-12-07 23:26:30 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "The government does not want to put a stop to the anti-ICERD rally on Saturday as doing so goes against democracy, says Prime Minister Tun Dr Mahathir Mohamad. In a video posted on his social media accounts, Dr Mahathir thanked anti-ICERD rally organisers for their support, despite not seeing a need for the rally to take place. Read more at: https://www.thestar.com.my/news/nation/2018/12/07/dr-m-tells-those-attending-anti-icerd-rally-to-celebrate-democracy-not-cause-chaos/"
        },
        {
            "title": "PM: M’sia must tackle corruption head-on before joining ranks of developed countries - The Star Online",
            "link": "https://www.youtube.com/watch?v=FCy7eJyJd34",
            "pub_date": "2018-12-07 22:44:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "Prime Minister Tun Dr Mahathir Mohamad on Friday said corruption must be taken seriously if Malaysia wants to join the ranks of developed countries. Describing corruption as an \"awful thing\", Dr Mahathir said it could cause irreparable damage to society and the nation. He said this in his address at the Sheikh Tamim Hamad Al-Thani International Anti-Corruption Excellence Award ceremony in Putrajaya. Read more at: https://www.thestar.com.my/news/nation/2018/12/07/pm-malaysia-much-tackle-corruption-head-on-before-joining-ranks-of-developed-countries/"
        },
        {
            "title": "Dr M: Go ahead with rally, but keep it calm - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/dr-m-go-ahead-with-rally-but-keep-it-calm/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The government did not stop the anti-Icerd rally from going on today as doing so would go against democracy. Despite not seeing the need for it, Prime Minister Tun Dr Mahathir Mohamad thanked anti-Icerd (Inter­national Convention on the Elimination of All Forms of Racial Discrimination) rally organisers for their support and appreciation. “Certain quarters think it should go on as a sign of thanksgiving for the government not ratifying Icerd. “From the government’s perspective, if it is done to show appreciation, we want to say thank you for the support,” he said. Earlier, or..."
        }
    ]
}