{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRE01Wm5NeUVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 14:11:36 GMT",
    "content": [
        {
            "title": "Kit Siang must apologise to the nation over 'false accusations against Mahathir', says MCA - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/kit-siang-must-apologise-to-the-nation-over-false-accusations-against-mahathir-says-mca/",
            "pub_date": "2018-12-05 09:21:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: MCA will take into consideration Lim Kit Siang's advice on the party's stance on the 1Malaysia Development Berhad (1MDB) scandal provided ..."
        },
        {
            "title": "Leave ICERD alone until Malaysians understand it, says Kit Siang - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/06/leave-icerd-alone-until-malaysians-understand-it-says-kit-siang/",
            "pub_date": "2018-12-06 20:03:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PETALING JAYA: Malaysia should not ratify ICERD until the majority of races and religions in the country support it and understand that it is not a threat to them ..."
        },
        {
            "title": "Kit Siang joins calls for CEP's 100-day report to be made public - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/kit-siang-joins-calls-for-ceps-100-day-report-to-be-made-public/",
            "pub_date": "2018-12-07 07:58:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "Why is Najib keeping mum on DOJ's claims, Kit Siang asks - The Sun Daily",
            "link": "https://www.thesundaily.my/local/why-is-najib-keeping-mum-on-doj-s-claims-kit-siang-asks-BM196737",
            "pub_date": "2018-12-03 02:22:00 GMT",
            "source_nm": "The Sun Daily",
            "source_url": "https://www.thesundaily.my",
            "desc": "PETALING JAYA: Lim Kit Siang has egged Datuk Seri Najib Abdul Razak on again. This time, the DAP adviser is pushing the former prime minister to speak..."
        },
        {
            "title": "Siti Hasmah, Kit Siang and Karpal get integrity award - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/siti-hasmah-kit-siang-and-karpal-get-integrity-award/",
            "pub_date": "2018-12-02 23:49:40 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "SUBANG JAYA: Tun Dr Siti Hasmah Mohd Ali was among three people honoured with the Tan Chee Khoon Public Integrity Award for rising above the noise of ..."
        },
        {
            "title": "Third national car - insane use of taxpayers' money - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 05:28:18 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini COMMENT Insanity has been defined as “…doing the same thing over and over again and expecting a different result”. This proposed “third national car” project could also be the biggest flip-flop yet by the Pakatan Harapan government and the costliest to Malaysian taxpayers by far. On Aug 13, 2018, Finance Minister Lim Guan Eng told Parliament that the third national car, if it materialises, will be done using private investment. “When I asked the prime minister about this, he said if the third national car project happens, it will not be financed by public funds or money from the government...."
        },
        {
            "title": "DAP using Mahathir to organise pro-ICERD rally - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/06/dap-using-mahathir-to-organise-pro-icerd-rally/",
            "pub_date": "2018-12-06 08:21:12 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "“Muslims who plan to support Mahathir’s pro-human rights rally this Saturday will end up supporting ICERD. They need to understand, that the western concept of human rights isn’t recognised by the Islamic Syariat. Attend the rally, and you’ll end up supporting the right for non-Malays to enjoy the exact same privileges the Malays do. Worse, the western concept of human rights involves the need for one to accept homosexuality as a way of life and sodomy as an act condoned by law. Basically, if you’re Muslim and attending Mahathir’s rally, the DAP will call you a hypocrite for objecting ICERD..."
        },
        {
            "title": "Anwar: No to organiser's anti-Icerd rally invite, government stance strong enough - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/anwar-no-to-organiser-anti-icerd-rally-invite/",
            "pub_date": "2018-12-06 05:02:50 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: PKR president Datuk Seri Anwar Ibrahim (pic) has snubbed the invitation to the anti-Icerd rally this Saturday (Dec 8), saying that his stance on the issue is clear. Anwar, who was reported to have been invited by the organiser to the rally, said that he stands with the Cabinet on its decision to not ratify the anti racial discrimination convention. \"I followed the news in the media and have brought a motion here (in Parliament). \"My stand is very clear on Icerd, it supports the stance of the Cabinet, which I will read out today. This is from the Parliament and its strong enoug..."
        },
        {
            "title": "Anwar turns down invitation to attend rally - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/anwar-turns-down-invitation-to-attend-rally/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: PKR president Datuk Seri Anwar Ibrahim has snubbed an invitation to attend the anti-Icerd rally this Saturday, saying his stance on the issue is clear. Anwar, who was reportedly invited by the organiser, said he stood with the Cabinet on its decision not to ratify the anti-racial discrimination convention. “I followed the news in the media and have brought a motion here (in Parliament). “My stand on Icerd is very clear. It supports the stance of the Cabinet, which I will read out today. This is from the Parliament and it’s strong enough, so I don’t need to attend,\" the Port Di..."
        },
        {
            "title": "Mahathir’s greatest worry if he dies next year: his children - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/04/mahathirs-greatest-worry-if-he-dies-next-year-his-children/",
            "pub_date": "2018-12-04 10:24:16 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "Bush Senior has just died at age 94. Anwar quipped, going by that yardstick, Mahathir should go by next year. And that is how and when Anwar hopes to become Malaysia’s eighth prime minister. And this is what worries Mahathir. If he dies next year and Anwar takes over, what is to become of his children? Mahathir is concerned that once he is no longer around Kit Siang and Guan Eng will finish off his children. THE CORRIDORS OF POWER Raja Petra Kamarudin Prime Minister Tun Dr Mahathir Mohamad now regrets he listened to Lim Kit Siang who had suggested he form a new all-Malay political party. In..."
        },
        {
            "title": "MCA questions DAP's inability to streamline Pakatan's stand on human rights - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/mca-questions-dap--inability-to-streamline-pakatan-stand-on-human-rights/",
            "pub_date": "2018-12-06 10:07:17 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: MCA is questioning why DAP, which has constantly said that it champions human rights, has been unable to convince its fellow component parties in Pakatan Harapan to adopt a streamlined stand on the issue. In a statement on Thursday (Dec 6), MCA vice president Datuk Seri Ti Lian Ker (pic) said DAP and in particular party veteran Lim Kit Siang, had champion human rights issues – especially that of the Malaysian Chinese – for decades. However, he claimed that this all appeared hypocritical now that the government had decided not to ratify the International Convention on the Elim..."
        }
    ]
}