{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUxY1RBeUVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 14:04:20 GMT",
    "content": [
        {
            "title": "Perak's MB Inc under BN splashed out on bonuses, retreats, luxury cars despite RM40mil losses - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/peraks-mb-inc-under-bn-splashed-out-on-bonuses-retreats-luxury-cars-despite-rm40mil-losses/",
            "pub_date": "2018-12-05 06:12:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IPOH: Even though Perak's Mentri Besar Incorporated (MB Inc) suffered nearly RM40mil in losses, it still approved staff bonuses payments, splashed out on ..."
        },
        {
            "title": "Perak MB appointed new state football association president - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/perak-mb-appointed-new-state-football-association-president/",
            "pub_date": "2018-12-07 02:44:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IPOH: Perak Mentri Besar Datuk Seri Ahmad Faizal Azumu has been appointed as the new Perak Football Association (Pafa) president."
        },
        {
            "title": "Perak MB: I don't know anything about move to depose me - New Straits Times",
            "link": "https://www.nst.com.my/news/crime-courts/2018/12/437928/perak-mb-i-dont-know-anything-about-move-depose-me",
            "pub_date": "2018-12-06 09:42:01 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "IPOH: Datuk Seri Ahmad Faizal Azumu is ready and willing to meet with Malaysian Anti-Corruption Commission (MACC) investigators to assist in their ..."
        },
        {
            "title": "Perak govt should sell MAPS theme park to private investors to cut losses, says Nga - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/perak-govt-should-sell-maps-theme-park-to-private-investors-to-cut-losses-says-nga/",
            "pub_date": "2018-12-03 06:39:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IPOH: The state government should consider selling the loss-making Movie Animation Park Studios (MAPS) theme park to private investors, says state DAP ..."
        },
        {
            "title": "Perak gov't still reviewing terms of Hop-On Hop-Off bus service - The Sun Daily",
            "link": "https://www.thesundaily.my/local/perak-gov-t-still-reviewing-terms-of-hop-on-hop-off-bus-service-DI192511",
            "pub_date": "2018-12-01 23:41:01 GMT",
            "source_nm": "The Sun Daily",
            "source_url": "https://www.thesundaily.my",
            "desc": "IPOH: The Perak state government is still reviewing the terms and conditions of the 'Hop-On Hop-Off' bus *service* scheduled to commence operations this..."
        },
        {
            "title": "Socso to construct Southeast Asia's largest rehabilitation centre in Perak - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/socso-to-construct-southeast-asias-largest-rehabilitation-centre-in-perak/",
            "pub_date": "2018-12-04 07:21:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IPOH: The Social Security Organisation (Socso) will construct a rehabilitation centre and a hospital in Perak, said Health, Environment and Human Resources ..."
        },
        {
            "title": "Perak police cripple drug lab, seize drugs worth RM35m - thesundaily.my",
            "link": "https://www.thesundaily.my/local/perak-police-cripple-drug-lab-seize-drugs-worth-rm35m-JB223038",
            "pub_date": "2018-12-06 10:15:01 GMT",
            "source_nm": "thesundaily.my",
            "source_url": "https://www.thesundaily.my",
            "desc": "KAMPAR: Perak Police have crippled a drug-processing syndicate after raiding a store and premises which had been turned into a mini laboratory by conf..."
        },
        {
            "title": "SJKTs in Perak which did badly in UPSR to be hauled up - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/sjkts-in-perak-which-did-badly-in-upsr-to-be-hauled-up/",
            "pub_date": "2018-12-02 23:19:36 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "TAMIL schools in Perak which performed poorly in the 2018 UPSR examinations will be required to submit a report to the state committee on Tamil schools."
        },
        {
            "title": "State to work on attracting small tour groups - The Star Online",
            "link": "https://www.thestar.com.my/metro/metro-news/2018/12/08/state-to-work-on-attracting-small-tour-groups/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PERAK wants to promote more tour packages to cater to small tour groups. State Tourism, Arts and Culture Committee chairman Tan Kar Hing (PH-Simpang Pulai) said there were several niche markets in the state that could attract these smaller groups, most likely comprising friends and families. “Based on research done by the state, we want to reposition Perak tourism by focusing on repositioning, rebranding and segmentation. “Perak has various eco-tourism spots, historical monuments and theme parks that will attract the smaller groups. It will be aptly named the Friends and Family Tourism prog..."
        },
        {
            "title": "Perak MB not taking any action against plot to topple him - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 04:25:25 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini Perak Menteri Besar Ahmad Faizal Azumu said he is not taking any action on the claim of a plot to topple him and leaving the matter to the discretion of the authorities concerned to investigate. The State Pakatan Harapan chairperson said he did not see any wrongdoing by the state executive council (exco) members that were alleged by state opposition leader Saarani Mohamad to be in a plot to topple him. \"We don't see any wrongdoing within the exco members or Harapan members, so why do we need to take any action... but if the authorities, like MACC and the police think that there is any wrong..."
        },
        {
            "title": "Increase in tourist arrivals for 2018 - The Star Online",
            "link": "https://www.thestar.com.my/metro/metro-news/2018/12/07/increase-in-tourist-arrivals-for-2018/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "THE Perak government is expecting an increase of 6% in domestic tourists to the state for 2018. State Tourism, Arts and Culture Committee chairman Tan Kar Hing said in 2017, a total of 7.6 million domestic tourists visited Perak. Tan said Perak was still in second place in terms of domestic tourist arrivals since 2015. “However, the statistics on tourists for this year cannot be shown as yet, because a report will only be available in mid-June next year,” he said in reply to Mohd Akmal Kamarudin (Umno-Selama) at the state assembly. Mohd Akmal had asked about the state government’s target of..."
        },
        {
            "title": "Perak MB willing to assist MACC over alleged plot to topple him - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/perak-mb-willing-to-assist-macc-over-alleged-plot-to-topple-him/",
            "pub_date": "2018-12-06 07:52:43 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IPOH: Perak Mentri Besar Datuk Seri Ahmad Faizal Azumu is willing to assist the Malaysian Anti-Corruption Commission (MACC) in the investigation over the plot to topple him. However, he doubt he would be able to help much in the probe. “I have no problems if I am called. I am good with everyone,” he told reporters after opening a seminar for local councillors here. Ahmad Faizal said he could only tell MACC what he knew, and what the media has informed him. He was commenting on reports about Perak opposition leader Datuk Saarani Mohamad claiming that Perak DAP vice-chairman Dr Abdul Aziz Bar..."
        },
        {
            "title": "Hype of no confidence vote against Perak MB fizzles out - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/perak-mb-still-in-charge-no-move-to-topple-ahmad-faizal-at-state-assembly-sitting/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IPOH: The anticipated vote of no confidence against Perak Mentri Besar Datuk Seri Ahmad Faizal Azumu (pic) did not materialise at the end of the six-day state assembly sitting. Perak DAP chairman Nga Kor Ming said this was due to the united support by all the state’s Pakatan Harapan assemblymen for Ahmad Faizal. He added that there was no move to topple Ahmad Faizal, and that the opposition was merely making an attempt to create chaos in Perak. “Today (Wednesday) is the last day of the state assembly sitting and Ahmad Faizal is still the Perak Mentri Besar. “This is proof that the state opp..."
        },
        {
            "title": "Perak MB: No plans to sell MAPS - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/perak-mb-no-plans-to-sell-maps/",
            "pub_date": "2018-12-03 07:39:50 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IPOH: The Perak government has no plans to sell the Movie Animation Park Studio (MAPS), says Perak Mentri Besar Datuk Seri Ahmad Faizal Azumu (pic). Ahmad Faizal was responding to Nga Kor Ming (DAP-Aulong) who suggested that the government should sell the state-owned theme park to private companies during today’s assembly sitting. “I welcome all suggestions from state assembly members, but I believe he did not receive the latest information about MAPS. The theme park is doing well. They have received an increasing number of visitors coming in,\" said Ahmad Faizal. He added that the park coul..."
        },
        {
            "title": "Abdul Aziz Bari: I'm not out to oust Perak MB - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/abdul-aziz-bari-im-not-out-to-oust-perak-mb/",
            "pub_date": "2018-12-04 10:52:56 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IPOH: Perak DAP vice-chairman Dr Abdul Aziz Bari (pic) has denied he is the state executive councillor out to topple the Mentri Besar. Denying Datuk Saarani Mohamad's allegations, Abdul Aziz said the Perak opposition leader can be considered as having lied about the matter if Datuk Seri Ahmad Faizal Azumu still remains the Mentri Besar until Wednesday (Dec 5), which is the last day of the state assembly sitting. Abdul Aziz, who is also Tebing Tinggi assemblyman, said Saarani keeps harping on plans to oust the Mentri Besar, and had allegedly mentioned his name during the sitting. “He said I ..."
        },
        {
            "title": "AirAsia's Singapore to Ipoh direct flight takes off - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/03/airasia-begins-debut-flight-from-singapore-to-ipoh/",
            "pub_date": "2018-12-03 09:59:42 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "IPOH: AirAsia made its maiden direct flight from Singapore to Ipoh on Monday (Dec 3). The flight carrying 166 passengers departed from Singapore Changi Airport at 11.40am and arrived at the Sultan Azlan Shah Airport in Ipoh at 1pm. On arrival, passengers were greeted by Perak Mentri Besar Datuk Seri Ahmad Faizal Azumu. Also present were state Tourism, Arts and Culture Committee chairman Tan Kar Hing, state Housing and Local Government Committee chairman Paul Yong Choo Kiong, Tourism Perak chief executive officer Zuraida Md Taib and AirAsia chief executive officer Riad Asmat. Ahmad Faizal sa..."
        }
    ]
}