{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREZxYm1jNUVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 14:16:48 GMT",
    "content": [
        {
            "title": "Kadir to Johor MB: Explain what happened to Pulau Kukup - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/06/kadir-to-johor-mb-explain-what-happened-to-pulau-kukup/",
            "pub_date": "2018-12-06 17:33:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": ""
        },
        {
            "title": "Johor should neuter all stray dogs instead of exporting them for Korean meat market - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/johor-should-neuter-all-stray-dogs-instead-of-exporting-them-for-korean-meat-market/",
            "pub_date": "2018-12-06 09:07:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "JOHOR BARU: The state government should round up all the strays throughout Johor, and spay or neuter them before releasing them back to the streets."
        },
        {
            "title": "Lawyers group slams Johor over island's loss of national park status - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/05/lawyers-group-slams-johor-over-islands-loss-of-national-park-status/",
            "pub_date": "2018-12-05 09:20:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "PETALING JAYA: A lawyers group has hit out at the Johor government over reports that the state exco revoked the status of a mangrove island as a national park ..."
        },
        {
            "title": "Johor Baru Port limits do not encroach into Singapore, despite their land reclamation, says Loke - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/05/johor-baru-port-limits-do-not-encroach-into-singapore-despite-their-land-reclamation-says-loke/",
            "pub_date": "2018-12-05 06:42:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "Johor MB told to come clean on Pulau Kukup - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/438117/johor-mb-told-come-clean-pulau-kukup",
            "pub_date": "2018-12-07 02:21:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "KUALA LUMPUR: Johor Menteri Besar Datuk Osman Sapian must explain how Pulau Kukup had been taken over and is now considered Sultanate land after ..."
        },
        {
            "title": "Sultanah pays tribute to Indians who took care of Johor royals - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/115720",
            "pub_date": "2018-12-02 16:08:00 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "She says she is disappointed by the riots at the Seafield temple and the undue scrutiny of Indians that ensued."
        },
        {
            "title": "Loke: We affirm position over Johor's port limits and airspace with Singapore - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/loke-we-affirm-position-over-johor-port-limits-airspace-with-spore/",
            "pub_date": "2018-12-06 04:32:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Malaysia stands by its position in the recent disagreement with Singapore over airspace and Johor Baru port limits, says Transport Minister ..."
        },
        {
            "title": "Johor opposition leader returns office, allowance - Free Malaysia Today",
            "link": "https://www.freemalaysiatoday.com/category/nation/2018/12/02/johor-opposition-leader-returns-office-allowance/",
            "pub_date": "2018-12-02 19:21:00 GMT",
            "source_nm": "Free Malaysia Today",
            "source_url": "https://www.freemalaysiatoday.com",
            "desc": "ISKANDAR PUTERI: Johor opposition leader Hasni Mohammad announced today that he would be returning the Opposition Leader's room at Bangunan Sultan ..."
        },
        {
            "title": "Johor still interested in crooked bridge project - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/115624",
            "pub_date": "2018-12-02 06:43:48 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "The state is still studying the third link between Pengerang and Pulau Ubin."
        },
        {
            "title": "Johor opposition leader returns opposition room, allowance to state govt - The Sun Daily",
            "link": "https://www.thesundaily.my/local/johor-opposition-leader-returns-opposition-room-allowance-to-state-govt-MK194952",
            "pub_date": "2018-12-02 10:17:00 GMT",
            "source_nm": "The Sun Daily",
            "source_url": "https://www.thesundaily.my",
            "desc": "ISKANDAR PUTERI: Johor opposition leader Datuk Hasni Mohammad (pix) announced today that he would be returning the Opposition Leader's room at ..."
        },
        {
            "title": "Johor govt urged to set up state economic council - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/437564/johor-govt-urged-set-state-economic-council",
            "pub_date": "2018-12-05 11:46:00 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "ISKANDAR PUTERI: The state government should establish Johor Economic Council to assist its administration in planning rapid and sustainable development ..."
        },
        {
            "title": "Johor to fine-tune housing projects on wakaf land - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/116427",
            "pub_date": "2018-12-05 11:26:35 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "The state welcomes the federal government's proposal, says Aminolhuda Hassan."
        },
        {
            "title": "Johor govt studying Pengerang-Pulau Ubin link - Metro News - The Star Online",
            "link": "https://www.thestar.com.my/metro/metro-news/2018/12/04/johor-govt-studying-pengerangpulau-ubin-link/",
            "pub_date": "2018-12-04 00:46:22 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "ISKANDAR PUTERI: The state government is conducting a preliminary study into a third link between Pengerang and Pulau Ubin in Singapore while still ..."
        },
        {
            "title": "Johor does not marginalise Indians, assemblyman told - The Malaysian Insight",
            "link": "https://www.themalaysianinsight.com/s/115961",
            "pub_date": "2018-12-03 13:13:45 GMT",
            "source_nm": "The Malaysian Insight",
            "source_url": "https://www.themalaysianinsight.com",
            "desc": "THE Johor government does not marginalise the Indian community in the state, especially those in the B40 income group, said state consumerism, human ..."
        },
        {
            "title": "Some cooperatives in Johor inactive, says exco member - Metro News - The Star Online",
            "link": "https://www.thestar.com.my/metro/metro-news/2018/12/04/some-cooperatives-in-johor-inactive-says-exco-member/",
            "pub_date": "2018-12-04 00:46:22 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "ISKANDAR PUTERI: Less than 90% of 1390 registered cooperatives in Johor are actively playing their roles, said Information, Entrepreneurship Development, ..."
        },
        {
            "title": "Basketball: Defending champions Johor to battle Selangor for Lum Mun Chak Cup - The Star Online",
            "link": "https://www.thestar.com.my/sport/basketball/2018/12/04/defending-champions-johor-to-battle-selangor-for-lum-mun-chak-cup/",
            "pub_date": "2018-12-04 01:18:45 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Defending champions Johor led by last year's most valuable player Yeo Zi Ying will once again clash with Selangor in the girls' final of the ..."
        },
        {
            "title": "Cabinet: Pulau Kukup's status as a national park must be retained - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-08 07:52:43 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini Pulau Kukup's status as a Johor national park must be retained, the cabinet has decided. \"(This is) to ensure that it stays as the world's second largest uninhabited mangrove island,\" Water, Land, and Natural Resources Minister Dr Xavier Jayakumar said in a statement. Pulau Kukup is one of the few remaining pristine wetlands in Southeast Asia and is one of five Ramsar sites in Malaysia. Ramsar sites are wetland sites designated to be of international importance under the United Nations Convention on Wetlands. Xavier said any change to Pulau Kukup's status \"could impact its recognition\" as a..."
        },
        {
            "title": "Honda 3S outlet opens in Pasir Gudang, Johor - Carsifu",
            "link": "https://www.carsifu.my/news/honda-3s-outlet-opens-in-pasir-gudang-johor",
            "pub_date": "2018-12-07 02:32:05 GMT",
            "source_nm": "Carsifu",
            "source_url": "https://www.carsifu.my",
            "desc": "JOHOR BARU: Honda Malaysia has announced the opening of its 97th dealership in Pasir Gudang near here. The 3S centre is operated by dealer Yong Ming Motor Sdn. Bhd and is the 12th Honda dealership in the state. The newest Honda dealership offers 14 service bays that can cater to 30 cars daily. Typical facilities of such dealerships are the availability of a customer lounge, children’s play area and a prayer room. Honda Malaysia said Yong Ming Motor had invested RM18.5mil into the 77,000-square foot building. Yong Ming Motor has been a Honda dealer for over 48 years and the Pasir Gudang outl..."
        },
        {
            "title": "MB World to launch three projects in Iskandar Malaysia - The Star Online",
            "link": "https://www.thestar.com.my/business/business-news/2018/12/07/mb-world-to-launch-three-projects-in-iskandar-malaysia/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "JOHOR BARU: MB World Group Berhad (MBWG) is upbeat on the property outlook and prospects in Iskandar Malaysia and will launch three new property projects in the country’s first economic growth corridor next year. “Demand for residential properties is still encouraging in Iskandar Malaysia and we have the right products to cater to our prospective buyers,” said MBWG executive director Ng Liang Khiang, adding that demand for residential properties there would be further driven by the influx of domestic and foreign investors and new residents in south Johor. He said the three projects to be la..."
        },
        {
            "title": "Enjoy the festive season - The Star Online",
            "link": "https://www.thestar.com.my/metro/metro-news/2018/12/07/enjoy-the-festive-season/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "A 10-Year success story, Kluang Mall has made the Kluang district a regional shopping destination. Welcoming Year 10 in style, Kluang Mall offers a place where families can shop, dine, be entertained and enjoy life. The 76,180sq m (820,000sq ft) mall owned by Majupadu Development Sdn Bhd led to a retail explosion in the area, including neighbouring districts to become the catalyst and the leading shopping mall in Central Johor. Teenagers shopping for back-to-school outfits in the Kluang community retail corridor have no knowledge of what it was like before Kluang Mall opened on the eve of C..."
        },
        {
            "title": "Pulau Kukup to keep national park status - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/pulau-kukup-to-keep-national-park-status-johor-palace-confirms-it-will-continue-to-be-protected/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "JOHOR BARU: Pulau Kukup, said to be among the biggest uninhabited mangrove forests in the world, will remain a national park following confirmation from the Johor palace. The state assembly also app­roved an emergency motion yesterday, saying that the national park status should be maintained for environmental preservation. Pulau Kukup, which is about one kilometre away from the mainland near Pontian, came under the spotlight when a gazette dated Oct 25 about the state authorities cancelling its status as a protected national park went viral on social media. Yesterday, Tunku Mahkota Johor T..."
        },
        {
            "title": "TMJ: Why politicise Pulau Kukup’s national park status? - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/tmj-why-politicise-pulau-kukup-national-park-status/",
            "pub_date": "2018-12-06 05:41:23 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Tunku Mahkota Johor Tunku Ismail Ibni Sultan Ibrahim (pic) says he does not understand why the status of Pulau Kukup as a national park is being “politicised”. “I do not understand why this issue has to be blown up and politicised as land matters are the prerogative of state government,\" he tweeted late on Wednesday nights (Dec 5). “I am confident that any decision by Sultan Ibrahim Sultan Iskandar and the Johor government was in the best interest and sovereignty of Johor.” He was replying to Twitter user @TheDukeofKL, who told him to claim Malaysia’s victory over Thailand in..."
        },
        {
            "title": "Singapore lodges ‘strong protest’ over extension of Johor Bahru port limits - Malaysia Today",
            "link": "https://www.malaysia-today.net/2018/12/05/singapore-lodges-strong-protest-over-extension-of-johor-bahru-port-limits/",
            "pub_date": "2018-12-05 07:27:19 GMT",
            "source_nm": "Malaysia Today",
            "source_url": "https://www.malaysia-today.net",
            "desc": "(CNA) – Singapore has lodged a “strong protest” with the Malaysian government over its move to extend the Johor Bahru port limits “in a manner which encroaches into Singapore’s territorial waters off Tuas”, said Singapore’s Ministry of Transport (MOT) in a media statement on Tuesday (Dec 4). Changes to the port limits were announced through Malaysia’s Federal Government Gazette on Oct 25, 2018, in a document published by the Attorney General’s Chambers. Singapore said it has requested that Malaysia refrain from taking any further unilateral action, and to amend the gazette notification “to ..."
        },
        {
            "title": "Johor govt needs to further discuss degazetting of Pulau Kukup - The Star Online",
            "link": "https://www.youtube.com/watch?v=RsGiY1VLm18",
            "pub_date": "2018-12-06 15:37:06 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "The Johor legislative assembly on Thursday passed an emergency motion on the degazetting of Pulau Kukup as a national park. That means the state executive council will need to further discuss the matter as there are concerns that the degazetting of the national park in Pontian will not help protect the attraction."
        },
        {
            "title": "Quality homes with affordable pricing in JB - The Star Online",
            "link": "https://www.thestar.com.my/metro/metro-news/2018/12/06/quality-homes-with-affordable-pricing-in-jb/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "JOHOR BARU: Developer Mah Sing Group Berhad (Mah Sing) has officially launched its latest project at Meridin East township, the Hazel, with a total gross development value (GDV) of RM5bil. Measuring 20’ by 70’ and with a built-up area of 1,964 square feet, Hazel offers residents a spacious layout with four bedrooms and three bathrooms, which is optimised for multi-generational living. Situated in a well-planned sustainable township and gated and guarded community, Hazel is priced from RM487,000, meeting the market demand for quality homes with affordable pricing. Mah Sing chief executive of..."
        },
        {
            "title": "Singapore makes its point after Malaysia wants to take back management of airspace over south Johor - The Star Online",
            "link": "https://www.thestar.com.my/news/regional/2018/12/04/singapore-makes-its-point-after-malaysia-wants-to-take-back-management-of-airspace-over-south-johor/",
            "pub_date": "2018-12-04 11:09:31 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "SINGAPORE (The Straits Times/Asia News Network): The Ministry of Transport (MOT) has rejected the contention that Malaysia's sovereignty is compromised in any manner because Singapore provides air traffic services over south Johor. This came after Malaysia said that it wants to take back the management of airspace over south Johor that it has delegated to Singapore after protesting against new flight paths proposed over Seletar Airport. \"Singapore respects Malaysia's sovereignty,\" said the MOT on Tuesday (Dec 4). \"At the same time international law is clear that cross-border airspace manag..."
        },
        {
            "title": "Pakatan blames BN for de-gazetting Pulau Kukup - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/pakatan-blames-bn-for-degazetting-pulau-kukup/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "JOHOR BARU: The Pakatan Harapan-led Johor government has blamed the previous Barisan Nasional administration for de-gazetting Pulau Kukup as a national park. State senior executive committee member Aminolhuda Hassan claimed that the current administration had no knowledge of it. “We do not know about this because the approval came during an exco meeting by the previous administration held in March. “We only knew about this after a decision had been made and approved,” he said when met outside the state assembly which was held at Bangunan Sultan Ismail here yesterday. Meanwhile, in a tweet, ..."
        },
        {
            "title": "Malaysia not opposed to development of Seletar Airport, says Transport Minister - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/04/malaysia-not-opposed-to-development-of-seletar-airport-says-transport-minister/",
            "pub_date": "2018-12-04 07:45:20 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PUTRAJAYA: Malaysia is not against the development of Singapore's Seletar Airport, says Transport Minister Anthony Loke. He, however, added that Malaysia opposes the use of the airspace above Pasir Gudang in Johor. Loke said that Singapore had every right to develop the Seletar Airport as it is built within their territory. “I would like to stress that we have nothing against Seletar Airport. Our opposition is only towards the ILS (Instrument Landing System) above Pasir Gudang. “If they want to develop the airport and the flight path is over Singapore airspace, then that has nothing to do w..."
        },
        {
            "title": "Top lion dance troupe to host tourney in Muar - The Star Online",
            "link": "https://www.thestar.com.my/metro/metro-news/2018/12/04/top-lion-dance-troupe-to-host-tourney-in-muar/",
            "pub_date": "2018-12-03 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "In conjunction with its 30th anniversary, the award-winning Kun Seng Keng Lion and Dragon Dance Association will be having a Bandar diRaja Immeri Cup 2018 Inter-national Invitation Tournament in Muar, Johor, this month. The tournament will be held on Dec 27, followed by the gala dinner on Dec 28. The world lion dance champion from Muar has won 73 international tournaments and 81 national tournaments. At a press conference in Da Men Mall in Subang Jaya, its chief troupe leader Tan Chong Hing said Immeri International will be the association’s patron for three years, and will sponsor the upco..."
        },
        {
            "title": "Please rethink de-gazetting of Pulau Kukup - The Star Online",
            "link": "https://www.thestar.com.my/opinion/letters/2018/12/06/please-rethink-degazetting-of-pulau-kukup/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "I REFER to the report “Pulau Kukup may lose its status” (The Star, Dec 5) on the Johor state government’s de-gazetting of the status of Pulau Kukup as a national park. This area is the second largest mangrove island in the world. We can build the second largest hotel or even the second largest oil refinery in the world but there is one thing we can never build or even create – the second largest pristine mangrove island in the world. Mangroves forests have evolved to thrive in flooded coastal areas over hundreds of years. As a unique natural resource, mangroves, among others, protect coastl..."
        },
        {
            "title": "Saddened by racial intolerance, Johor Permaisuri shares family's interracial relations - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/02/saddened-by-racial-intolerance-permaisuri-johor-shares-familys-interracial-relations/",
            "pub_date": "2018-12-02 15:01:11 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The Permaisuri of Johor, Raja Zarith Sofiah Sultan Idris Shah has expressed her sadness over the racial intolerance and misunderstanding that has blighted the nation following the recent rioting at the Seafield Sri Maha Mariamman Temple in Subang Jaya. In a post on her personal Facebook page, she shared a reminder of the warm friendship her family has had over the years with four Malaysian Indian men. She credits the family doctors Datuk Dr Subrahmanyam Balan and Datuk Dr N. Singaraveloo as they “were part of the medical team who helped look after my late son, Tunku Abdul Jal..."
        }
    ]
}