{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNRFJvTkhwNEVnSmxiaWdBUAE?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 11:27:14 GMT",
    "content": [
        {
            "title": "Football: AFF Suzuki Cup: It's a Malaysia-Vietnam showdown - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/06/aff-suzuki-cup-it-is-a-malaysia-vietnam-showdown/",
            "pub_date": "2018-12-06 15:19:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "AFF Suzuki Cup: Malaysia now have to contend with the “Elephants” den - The Sun Daily",
            "link": "https://www.thesundaily.my/sport/aff-suzuki-cup-malaysia-now-have-to-contend-with-the-elephants-den-BI192452",
            "pub_date": "2018-12-01 23:33:01 GMT",
            "source_nm": "The Sun Daily",
            "source_url": "https://www.thesundaily.my",
            "desc": "KUALA LUMPUR: Despite playing before a packed home crowd, Malaysia were unable to make headway against Thailand in their AFF Suzuki CUP semifinals ..."
        },
        {
            "title": "Football: AirAsia helps fans cheer on Malaysia in AFF Suzuki Cup with special Bangkok flight - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/05/air-asia-helps-fans-cheer-on-malaysia-in-aff-suzuki-cup-with-special-bangkok-flight/",
            "pub_date": "2018-12-05 06:31:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "SEPANG: The national football team will get a massive morale boost in their crucial second leg of the AFF Suzuki Cup semi-final match against Thailand thanks ..."
        },
        {
            "title": "Substandard field greets Malaysia on first day training - Goal.com",
            "link": "https://www.goal.com/en-my/news/24782/aff-suzuki-cup-2016/2018/12/04/49855562/substandard-field-greets-malaysia-on-first-day-training",
            "pub_date": "2018-12-04 03:31:01 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "It wasn't the perfect preparation for Tan Cheng Hoe and his team after arrangements for first day of training designed to hamper team."
        },
        {
            "title": "PM wants to see Harimau Malaya at Fifa World Cup - Malay Mail",
            "link": "https://www.malaymail.com/s/1701084/pm-wants-to-see-harimau-malaya-at-fifa-world-cup",
            "pub_date": "2018-12-07 08:36:38 GMT",
            "source_nm": "Malay Mail",
            "source_url": "https://www.malaymail.com",
            "desc": "KUALA LUMPUR, Dec 7 — Tun Dr Mahathir Mohamad expressed hope today that Malaysia could one day compete in the Fifa World Cup, after the national ..."
        },
        {
            "title": "Don't let me and the country down, Dr M tells Harimau Malaya - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 11:03:59 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini “Don’t let me and the country down.” That was the loud and clear message from Prime Minister Dr Mahathir Mohamad to the national football team ahead of their AFF Suzuki Cup final first-leg tie against Vietnam at the National Stadium, Bukit Jalil, on Dec 11. Mahathir, who will watch the final at the stadium, met the Harimau Malaya squad at Perdana Putra in Putrajaya today in a bid to spur them on. “We must win so that we can be proud of the country’s ability. As Malaysians, we are responsible for defending the dignity and honour of the country,” he said, adding that he hoped the team would d..."
        },
        {
            "title": "Keeper Farizal out to settle the score with Vietnam - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/08/handson-avenger-keeper-farizal-out-to-settle-the-score-with-vietnam/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Malaysia goalkeeper Farizal Marlias will have his hands full as the Harimau Malaya brace for Vietnam in the AFF Suzuki Cup final. For Tan Cheng Hoe’s men, it’s a matter of vengeance and redemption – Malaysia lost their their penultimate Group A meeting with Vietnam’s Golden Dragons 2-0, despite being the dominant side in Hanoi on Nov 16. The first leg of the final will be at the National Stadium in Bukit Jalil on Dec 11 and the second leg at the My Dinh Stadium in Hanoi on Dec 15. A fired-up Farizal is out to catch the eye and go the extra mile to ensure Malaysia settle the s..."
        },
        {
            "title": "Players more focused on winning Cup than rewards, says Hamidin - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/08/players-more-focused-on-winning-cup-than-rewards-says-hamidin/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Football Association of Malaysia (FAM) president Datuk Hamidin Amin said financial rewards are not on the Malaysian players’ minds as they prepare for the AFF Suzuki Cup final against Vietnam. Coach Tan Cheng Hoe’s men take on favourites Vietnam in the two-leg final after knocking out defending champions Thailand on away goals in the semi-final which ended 2-2 on aggregate in Bangkok on Wednesday. The first leg will be held at the National Stadium in Bukit Jalil on Dec 11 and the second leg at the My Dinh Stadium in Hanoi on Dec 15. Hamidin said rewards will take a back seat ..."
        },
        {
            "title": "Cup final a huge test for Harimau Malaya, says Cheng Hoe - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/07/cup-final-a-huge-test-for-harimau-malaya-says-cheng-hoe/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "BANGKOK: Malaysia coach Tan Cheng Hoe (pic) reckons that taking the next step and winning the AFF Suzuki Cup will be another huge test for his side. The 10-men Harimau Malaya advanced to the final on away goals after holding defending champions Thailand 2-2 on aggregate in the second leg semi-final on Wednesday. “The players and the team are improving in everything. You can see they’re progressing together. In the final, we play at home first. We need to take our chances there and we need to keep playing the way we’ve been playing and keep up the good momentum,” said Cheng Hoe in the post-m..."
        },
        {
            "title": "AFF Suzuki Cup ticket sales to start on Friday (Dec 7) - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/aff-suzuki-cup-ticket-sales-to-start-on-friday-dec-7/",
            "pub_date": "2018-12-06 09:29:55 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Malaysian fans will be able to purchase tickets for the first leg of the AFF Suzuki Cup final online on Friday (Dec 7). Football Association of Malaysia (FAM) announced that fans will be able to purchase tickets online through www.tickethotline.com.my on Friday and Saturday (Dec 7 and 8). Ticket sales will start at 9am. About 40,000 tickets will be sold online, in which 20,000 will be sold on Friday, and another 20,000 on Saturday. The open stand ticket will cost RM40, while grandstand is priced at RM50. Children will only be charged RM5. Another 40,000 tickets will be sold o..."
        },
        {
            "title": "Mission possible - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/05/mission-possible-coach-my-boys-can-spring-upset-if-they-maintain-momentum/",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: National team coach Tan Cheng Hoe is in a buoyant mood ahead of the second leg of the AFF Suzuki Cup semi-final against Thailand at the Rajamangala Stadium in Bangkok tonight. Cheng Hoe said his men can spring an upset if they can maintain the momentum from the first leg and they need to make their chances count. The 50-year-old coach added that he will have a late fitness test ahead of the match as a few of his players picked up injuries in the first leg. “The players are in good mood. I believe if we continue to play the way we have, we can upset Thailand in this away game,..."
        },
        {
            "title": "Malaysia in AFF Suzuki Cup final after defeating Thailand on away goals - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/05/malaysia-in-the-final-of-aff-suzuki-cup/",
            "pub_date": "2018-12-05 13:54:47 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Malaysia is in the final of the AFF Suzuki Cup! Harimau Malaya, led by coach Tan Cheng Hoe, fought back to hold Thailand to a 2-2 draw in a pulsating affair at the Rajamangala Stadium in Bangkok on Wednesday (Dec 5). Malaysia were held 0-0 at the National Stadium in Bukit Jalil on Dec 1. Malaysia's goals were scored by Syahmi Safari and Norshahrul Idlan Talaha while Thailand's goals were scored by an Irfan Zakaria own goal and Pansa Hemviboon. Thailand were the first to draw blood when Malaysian goalkeeper Farizal Marlias' save from a Thitipan Puangchan header was accidentall..."
        },
        {
            "title": "Malaysia dump defending champs Thailand in semi-final - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/06/day-of-the-underdogs-malaysia-dump-defending-champs-thailand-in-semifinal/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "BANGKOK: Lady Luck was certainly smiling on Malaysia as the underdogs knocked out defending champions Thailand from the AFF Suzuki Cup semi-finals. Ten-man Harimau Malaya advanced to the final on away goal rule after holding the War Elephants to a 2-2 draw in a pulsating affair at the Rajamangala Stadium yesterday. In the first leg, both teams played to a goalless draw at the National Stadium in Bukit Jalil last Saturday. The Thais looked to have sealed their berth in the final in the last minute after they were awarded a spot-kick. Syahmi Safari was penalised for a handball and was sent of..."
        },
        {
            "title": "Malaysia beat Thailand on away goals in Suzuki Cup semis - The Star Online",
            "link": "https://www.youtube.com/watch?v=Xq632w1JBFc",
            "pub_date": "2018-12-06 06:41:53 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.youtube.com",
            "desc": "Malaysia is in the final of the AFF Suzuki Cup! Harimau Malaya, led by coach Tan Cheng Hoe, fought back to hold Thailand to a 2-2 draw in a pulsating affair at the Rajamangala Stadium in Bangkok on Dec 5 night. Malaysia were held 0-0 at the National Stadium in Bukit Jalil on Dec 1."
        },
        {
            "title": "Can we roar in Bangkok - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/05/can-we-roar-in-bangkok/",
            "pub_date": "2018-12-05 08:34:59 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The odds are stacked against Harimau Malaya as they face the daunting task of beating Thailand in the second leg of the AFF Suzuki Cup semi-final at the Rajamangala Stadium in Bangkok on Wednesday (Dec 5). Tan Cheng Hoe’s side drew 0-0 in the first-leg at the National Stadium in Bukit Jalil on Saturday (Dec 1) but battled well against Thailand, who are fancied to win the coveted trophy. While Thailand has promised a “nightmarish” experience for Malaysia, Harimau Malaya is unperturbed by the threats and is only looking at maintaining their good momentum for the match. Malaysia..."
        },
        {
            "title": "AirAsia flies fans for semi-final match at discounted price Hats off to AirAsia - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/06/airasia-flies-fans-for-semifinal-match-at-discounted-price-hats-off-to-airasia/",
            "pub_date": "2018-12-05 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "BANGKOK: The national football team had a massive morale boost in their crucial second leg of the AFF Suzuki Cup semi-final match against Thailand at the Rajamangala Stadium – thanks to AirAsia. The Harimau Malaya held the War Elephants to a goalless draw in the first leg at the National Stadium in Bukit Jalil last Saturday. The airline had offered a special return ticket for RM349 to Bangkok to spur the team for the return match in Bangkok last night and a total of 160 Malaysian football fans including the Ultras Malaya quickly snapped up the offer. AirAsia Malaysia Chief Operating Officer..."
        },
        {
            "title": "Syahmi's screamer gives Malaysia half-time advantage - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/05/syahmi-screamer-gives-malaysia-half-time-advantage/",
            "pub_date": "2018-12-05 12:55:41 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Syahmi Safari's thunderbolt has given Malaysia an away goal advantage as they are currently holding Thailand 1-1 in the first half of the AFF Suzuki Cup second leg semi-final match in Bangkok. The Selangor right-back, who received the ball from Syamer Kutty Abba from the middle, drove forward and took a thunderous shot which went past the hapless Chathchai Budprom in the 27th minute. Thailand were the first to draw blood when Malaysian goalkeeper Farizal Marlias' save from a Thitipan Puangchan header was accidentally bundled into the Malaysian goal by substitute Irfan Zakaria..."
        },
        {
            "title": "Get ready for a nightmare in Bangkok, warns Thai keeper - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/05/get-ready-for-a-nightmare-in-bangkok-warns-thai-keeper/",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: Thailand goalkeeper Chatchai Budprom has promised to give the Harimau Malaya a nightmare in the second leg of the AFF Suzuki Cup semi-finals at the Rajamangala Stadium in Bangkok tonight. Malaysia and Thailand played out a goalless draw in the first leg at the National Stadium in Bukit Jalil last Saturday, which saw Tan Cheng Hoe’s men dominating the match with attacking tactics. The progression to the final is finely poised and Chatchai ramped up the mind games as the hosts look to progress to the final to defend their AFF Suzuki Cup crown. “I wish Malaysia a good sleep toni..."
        },
        {
            "title": "Harimau Malaya positive of getting good result in second leg - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/04/lets-roar-like-a-tiger-harimau-malaya-positive-of-getting-good-result-in-second-leg/",
            "pub_date": "2018-12-03 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The Harimau Malaya are confident of gaining a good result in Bangkok and qualify for the final of the AFF Suzuki Cup. Midfielder Syamer Kutty Abba said if the players continue their upwards momentum in Bangkok for the second leg of the semi-final against Thailand at the Rajamangala Stadium tomorrow (8pm Malaysian time), there is a chance for an upset. The first leg at the National Stadium in Bukit Jalil last Saturday ended in a goalless draw. “Thankfully, we did not concede any goals in the first leg. If we score there (Bangkok), it would be tough for Thailand. We have to tak..."
        },
        {
            "title": "Malaysia left to rue missed chances - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/01/malaysia-left-to-rue-missed-chances/",
            "pub_date": "2018-12-01 14:43:18 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: For all their dominance, Malaysia was sorely lacking a potent finisher. Harimau Malaya dominated possession, had superb pass accuracy and kept Thailand under pressure with 23 attempts on goals but forwards like Muhammad Safawi Rasid and Mahamadou Sumareh were guilty of missing several chances in the AFF Suzuki Cup first-leg semi-final against Thailand at the National Stadium in Bukit Jalil on Saturday. Malaysia’s lack of a number nine striker was certainly telling as playmaker Norshahrul Idlan Talaha, wing-backs Muhammad Syahmi Safari and Muhammad Syazwan Andik Mohd Ishak cre..."
        },
        {
            "title": "Malaysia hold defending champs Thai to goalless draw - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/02/gritty-harimau-malaya-malaysia-hold-defending-champs-thai-to-goalless-draw/",
            "pub_date": "2018-12-01 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA LUMPUR: Malaysia kept their unbeaten record against neighbours Thailand after holding the defending champions to a goalless draw in the first leg of the AFF Suzuki Cup semi-final at the National Stadium in Bukit Jalil. The Harimau Malaya have not lost to Thailand at home in 47 years and the Thais’ only win on the Malaysian soil was at the 1971 Merdeka Tournament where they won 2-0. While Malaysia kept their bragging rights with a spirited display yesterday, they will face an uphill battle in the second leg in Bangkok on Wednesday. National coach Tan Cheng Hoe was happy they did not co..."
        },
        {
            "title": "Cheng Hoe wants players to turn the screw on Thailand in Bangkok - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/03/ready-for-the-big-tusk-cheng-hoe-wants-players-to-turn-the-screw-on-thailand-in-bangkok/",
            "pub_date": "2018-12-02 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: “We will play with the same intensity and tempo in Rajamangala.” Those were the words of national coach Tan Cheng Hoe (pic), who has urged his charges to continue with their attacking verve but work on their composure in front of goal. Thailand were put under pressure in the first leg of the AFF Suzuki Cup semi-final against Malaysia on Saturday as the hosts were relentless in their pursuit for goals. However, Thailand stayed resolute to earn a 0-0 draw and Malaysia now face a mounting task in the second-leg at the Rajamangala Stadium in Bangkok on Wednesday. Cheng Hoe expres..."
        },
        {
            "title": "Plenty of action but no goals between Malaysia and Thailand - The Star Online",
            "link": "https://www.thestar.com.my/sport/football/2018/12/01/plenty-of-action-but-no-goals-malaysia-thailand/",
            "pub_date": "2018-12-01 13:37:31 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PETALING JAYA: The boisterous atmosphere at the National Stadium in Bukit Jalil certainly galvanised Harimau Malaya as they dominated the first half of the AFF Suzuki Cup semi-final against Thailand but could not convert them to goals. Malaysia had eight attempts at Thailand’s goal but most of the shots taken by the players were either wide or smothered by Thailand’s goalkeeper Chatchai Bootprom. The best chance of the game came in the 25th minute when Mahamadou Sumareh was put through by Mohamad Safawi Rasid’s pass but the winger’s shot brushed the left post of Thailand’s goal. Safawi and ..."
        }
    ]
}