{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR1JvTldvU0FtVnVLQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 12:53:44 GMT",
    "content": [
        {
            "title": "Malaysia torches 2.8 tonnes of African pangolin scales - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/06/malaysia-torches-tonnes-of-african-pangolin-scales/",
            "pub_date": "2018-12-06 14:24:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "PORT DICKSON (AFP): Malaysia on Thursday (Dec 6) torched nearly three tonnes of seized scales of endangered pangolins worth US$9mil (RM37.4mil) in a ..."
        },
        {
            "title": "Pangolin scales worth RM36.62mil incinerated - New Straits Times",
            "link": "https://www.nst.com.my/news/nation/2018/12/437857/pangolin-scales-worth-rm3662mil-incinerated",
            "pub_date": "2018-12-06 07:41:59 GMT",
            "source_nm": "New Straits Times",
            "source_url": "https://www.nst.com.my",
            "desc": "PORT DICKSON: A total of 2.8 tonne of pangolin scales worth RM36.62 million were incinerated by the Department of Wildlife and National Parks Peninsular ..."
        },
        {
            "title": "Endangered pangolin curls into a ball as it is hacked to death - Daily Mail",
            "link": "https://www.dailymail.co.uk/news/article-6458217/Endangered-pangolin-helplessly-curls-ball-hacked-death.html",
            "pub_date": "2018-12-04 10:32:00 GMT",
            "source_nm": "Daily Mail",
            "source_url": "https://www.dailymail.co.uk",
            "desc": "WARNING GRAPHIC *CONTENT*: Researchers from Oxford University studying hunters in Assam, eastern India, captured undercover footage of a brutal ..."
        },
        {
            "title": "M'sia seized, incinerated 2.8 tonnes of pangolin scales worth over RM36m - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-06 09:05:15 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini Malaysia has disposed of 2.8 tonnes of pangolin scales worth RM36.617 million confiscated in three operations last year, says Water, Land and Natural Resources Minister Dr Xavier Jayakumar. He said the disposal of the pangolin scales signified Malaysia's commitment in combating illegal wildlife trade in line with the resolution reached during the 2018 Illegal Wildlife Trade Conference in London recently. “The contraband was confiscated by the Royal Malaysian Customs Department last year, included 407 kg of pangolin scales seized on May 2 and 291 kg of scales seized on July 30 at the Kuala L..."
        },
        {
            "title": "Hunters bludgeon endangered pangolin to death for Asian medicine, undercover footage reveals - The Independent",
            "link": "https://www.independent.co.uk/news/world/asia/pangolin-endangered-killed-hunted-video-asian-china-medicine-assam-india-a8663901.html",
            "pub_date": "2018-12-03 18:24:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Undercover footage has revealed hunters tracking down a terrified pangolin and bludgeoning it to death to be sold for superstitious Asian “medicine” practices. Wildlife crime investigators filmed the video to expose how the world’s most-trafficked mammal is being driven to extinction by ruthless black-market operators who exploit both local communities and beliefs in fake medical treatments. Secretly captured by an undercover researcher on their mobile phone in India, the clip shows the pangolin clinging for life in a hollowed-out tree as its tail is tugged. The hunters use axes to cut the ..."
        },
        {
            "title": "For some Indian farmers, pangolin poaching is too lucrative to resist - CNN",
            "link": "https://www.cnn.com/2018/12/03/asia/india-pangolin-hunters-intl/index.html",
            "pub_date": "2018-12-03 14:26:03 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "An increasing demand for the scales and meat of the endangered pangolin in China and Vietnam is pushing impoverished farmers in India's north-east into the illegal trade, a new report has found. Pangolins are often recognized as the world's most highly-trafficked mammal and their body parts can fetch large sums of money -- the poorest hunters in India's Assam state can earn a full year's salary for a single pangolin, researchers from World Animal Protection (WAP) and the University of Oxford said Monday, following a two-year investigation. Of 141 people interviewed in 31 villages over a per..."
        }
    ]
}