{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNREkyTm1OZlp4SUNaVzRvQUFQAQ?hl=en-MY&gl=MY&ceid=MY:en",
    "language": "en-MY",
    "get_time": "2018-12-08 14:11:34 GMT",
    "content": [
        {
            "title": "Malays caught in race to embarrass one another, says Sultan Nazrin - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/07/malays-caught-in-race-to-embarrass-one-another-says-sultan-nazrin/",
            "pub_date": "2018-12-07 07:23:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": ""
        },
        {
            "title": "Sultan Nazrin: Maintain national peace for the future's sake - Nation - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/02/do-not-stir-up-provocations-sultan-nazrin-maintain-national-peace-for-the-futures-sake/",
            "pub_date": "2018-12-01 23:17:01 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "KUALA KANGSAR: National harmony is being jeopardised due to political competition, warns Sultan Nazrin Muizzuddin Shah."
        },
        {
            "title": "Malays caught in race to embarrass one another - Sultan Nazrin - Malaysiakini",
            "link": "",
            "pub_date": "2018-12-07 06:43:58 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Malaysiakini The Malays appear to be caught in a race to embarrass one another and are obsessed with the blame game which only reflects poorly on themselves, said Deputy Yang di-Pertuan Agong Sultan Nazrin Muizzuddin Shah. He said the nation’s political culture now had created a new obsession, that is of a racist nature and promoting a thinking that prioritise loyalty to a group rather than accepting the importance of the truth, and influencing minds to give more importance to group rather than the survival of the ummah ((Muslim) in general. Sultan Nazrin said the Malays now appeared to be increasingly ..."
        },
        {
            "title": "Malay blame game must end - The Star Online",
            "link": "https://www.thestar.com.my/news/nation/2018/12/08/malays-obsessed-with-blame-game-sultan-nazrin-they-are-weaker-because-they-have-lost-the-spirit-of-b/",
            "pub_date": "2018-12-07 16:00:00 GMT",
            "source_nm": "The Star Online",
            "source_url": "https://www.thestar.com.my",
            "desc": "MELAKA: The Malays appear to be caught up with embarrassing one another and obsessed with the blame game, says Deputy Yang di-Pertuan Agong Sultan Nazrin Muizzuddin Shah. Sultan Nazrin said the nation’s political culture had created a new obsession; that one of a racist nature, which prioritised loyalty to a group than accepting the truth. Sultan Nazrin said the Malays now appeared to be weak because they had lost the spirit of ukhuwah (brotherhood). They were weak in character and prefereed to pursue materialistic gains and were power crazy. “Islam united the Malays by building a solid bro..."
        }
    ]
}