{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFZpTjNFU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:28:47 GMT",
    "content": [
        {
            "title": "Trump sends a message of praise to Kim through the South Korean president - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/estados-unidos-corea-norte-donald-trump-le-envia-mensaje-alabanzas-kim-jong-traves-presidente-corea-sur-moon-jae-in-noticia-583700",
            "pub_date": "2018-12-03 03:58:14 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Seúl. El presidente de Estados Unidos, Donald Trump, ha remitido a través del presidente surcoreano, Moon Jae-in, un mensaje de alabanza personal hacia el ..."
        },
        {
            "title": "North Korean soldier deserted to the South across the militarized border - LaRepública.pe",
            "link": "https://larepublica.pe/mundo/1367887-corea-norte-soldado-norcoreano-deserto-sur-traves-frontera-militarizada-corea-sur-kim-jong-desercion",
            "pub_date": "2018-12-02 00:01:27 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Esta vendría a ser la primera deserción desde que Corea del Norte y Corea del Sur decidieron reducir la presencia militar en su frontera."
        },
        {
            "title": "China and North Korea aim for dialogue with the US to achieve denuclearization - Diario Perú21",
            "link": "https://peru21.pe/mundo/china-corea-norte-confian-dialogo-estados-unidos-desnuclearizacion-nndc-445335",
            "pub_date": "2018-12-07 10:05:09 GMT",
            "source_nm": "Peru21 Newspaper",
            "source_url": "https://peru21.pe",
            "desc": ""
        },
        {
            "title": "Satellite images reveal that North Korea expanded missile bases - Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0612/mundo/imagenes-revelan-que-corea-del-norte-amplio-base-para-misiles-de-largo-alcance/",
            "pub_date": "2018-12-06 17:16:00 GMT",
            "source_nm": "Aristeguinoticias",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "Syria says the West tries to weaken nations like North Korea - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/siria-asegura-occidente-debilitar-naciones-corea-norte-noticia-nndc-584181",
            "pub_date": "2018-12-04 17:54:51 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Beirut. El presidente de Siria, Bashar al Asad, aseguró, junto al ministro de Asuntos Exteriores de Corea del Norte, Ri Yong-ho, que \"las presiones\" a las que se ..."
        },
        {
            "title": "Kim Jong-un threw La Dama Rosa, the most famous presenter in North Korea - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/05/kim-jong-un-echo-a-la-dama-rosa-la-presentadora-mas-famosa-de-corea-del-norte/",
            "pub_date": "2018-12-05 11:23:02 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "Kim Jong-un decidió poner punto final a una era de comunicaciones en Corea del Norte. Ri Chun-hee, la cara más reconocible de la televisión estatal de aquel ..."
        },
        {
            "title": "Reitera North Korea denuclearization - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558618&lcmd5=1df11ae55fa05cdf2d0df8164c47062b",
            "pub_date": "2018-12-07 19:20:43 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El canciller de Corea del Norte aseguró que su país sigue comprometido con la clausura de su programa de armas nucleares durante una reunión con su homólogo chino este viernes, indicó el Ministerio de Exteriores de China, tras reportes internacionales sobre la continuación de desarrollo armentístico norcoreano. La reunión entre el enviado de Corea del Norte, Ri Yong Ho, y Wang Yi en Beijing se produjeron en medio del estancamiento de los esfuerzos internacionales para persuadir a Corea del Norte de dar marcha atrás en su intento de construir un arsenal nuclear. China es el aliado más import..."
        },
        {
            "title": "Korea in 2018, disappears the last frontier of the Cold War? - infobae",
            "link": "https://www.infobae.com/def/internacionales/2018/12/08/corea-en-2018-desaparece-la-ultima-frontera-de-la-guerra-fria/",
            "pub_date": "2018-12-08 04:23:43 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Foto: AFP. Agosto de 2017. Kim Jong Un supervisa en persona desde la pista de aterrizaje del aeropuerto civil de Sunan, en las afueras de Pyongyang, el lanzamiento de un misil balístico intercontinental que minutos después sobrevolaría Hokkaido, la isla más septentrional de Japón, antes de sumergirse en el océano Pacífico. Febrero 2018. Kim acepta la invitación del presidente surcoreano, Moon Jae-in, y envía una delegación encabezada por su hermana, Kim Yo Jong, a los Juegos Olímpicos de invierno en la ciudad surcoreana de Pyeongchang, a sesenta kilómetros de la frontera que desde 1953 divi..."
        },
        {
            "title": "North Korea confirms its commitment to denuclearization - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/07/corea-del-norte-ratifica-su-compromiso-con-la-desnuclearizacion/",
            "pub_date": "2018-12-07 16:20:03 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El ministro de Relaciones Exteriores de Corea del Norte, Ri Yong-ho, ratificó hoy el compromiso de Pyonyang con la desnuclearización de la península Coreana, y expresó su confianza en que continué el diálogo con Estados Unidos. Corea del Norte mantiene su política de hacer que la península esté libre de armas nucleares y lograr la paz y la estabilidad, afirmó Ri durante un encuentro con su homólogo chino, Wang Yi, de acuerdo con un despacho de la agencia surcoreana de noticias Yonhap. Los ministros de Asuntos Exteriores de China y Corea del Norte expresaron su confianza en que el diálogo co..."
        },
        {
            "title": "Heather Nauert, from starring on television to protecting US interests at the UN - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/heather-nauert-de-ser-estrella-en-la-television-proteger-los-intereses-de-eu-en-la-onu",
            "pub_date": "2018-12-07 21:38:58 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Era la estrella del programa de televisión favorito del presidente Donald Trump, y ahora Heather Nauert pasará a ser su embajadora ante la ONU. Foto: AP Era la estrella del programa de televisión favorito del presidente Donald Trump, y ahora Heather Nauert pasará a ser su embajadora ante la ONU, un ascenso forjado a base de trabajo, astucia y una agilidad innata para buscar oportunidades. Hasta ahora, Nauert era la portavoz del Departamento de Estado y su misión era explicar a periodistas de todo el mundo los principios de la política exterior de Trump. La tarea no era fácil, pero Nauert su..."
        },
        {
            "title": "Maduro signs investments with Russia for six thousand MDD - EL INFORMADOR",
            "link": "https://www.informador.mx/internacional/Maduro-firma-inversiones-con-Rusia-por-seis-mil-MDD-20181207-0021.html",
            "pub_date": "2018-12-07 11:54:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Venezuela cerró acuerdos para recibir seis mil millones de dólares (MDD) de inversiones rusas en los sectores petrolero y minero, anunció en Moscú el presidente venezolano, Nicolás Maduro. “Ha sido una jornada de dos días, intensa, de trabajo. Estamos garantizando una inversión petrolera por encima de cinco mil millones de dólares y contratos por encima de los mil millones de dólares para la explotación de oro”, aseguró Maduro a la televisora estatal venezolana VTV. Maduro se reunió en la residencia oficial de Novo Ogarevo con su par ruso, Vladimir Putin, en una ofensiva diplomática para bu..."
        },
        {
            "title": "Chinese President urges North Korea and US to advance denuclearization - Forbes Mexico",
            "link": "https://www.forbes.com.mx/presidente-chino-insta-a-norcorea-y-eu-a-avanzar-en-la-desnuclearizacion/",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Presidente chino insta a Norcorea y EU a avanzar en la desnuclearización Reuters.- El presidente chino, Xi Jinping, dijo el viernes al canciller de Corea del Norte que esperaba que su país y Estados Unidos puedan alcanzar un compromiso y abordar sus mutuas preocupaciones, según el Ministerio de Relaciones Exteriores de Pekín. China es el principal sostén económico y diplomático de Corea del Norte, a pesar de la molestia por los programas nucleares y de misiles de su vecino. Los lazos se han estrechado en el último año ya que las relaciones de Pyongyang con Corea del Sur y Was..."
        },
        {
            "title": "After meeting with Turkish president, Maduro leaves for Moscow to see Putin - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/venezuela-es/article222587895.html",
            "pub_date": "2018-12-04 02:41:50 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El gobernante venezolano Nicolás Maduro, en una ofensiva diplomática ante la fuerte presión internacional en su contra, partió este lunes hacia Moscú para reunirse con su par ruso, Vladimir Putin, tras recibir en Caracas un espaldarazo del mandatario turco Recep Tayyip Erdogan. “Con el presidente Vladimir Putin nos mantenemos en contacto permanente y hemos agendado (una) reunión (…). Voy saliendo a Moscú para cerrar el año 2018 con broche de oro en cuanto a las relaciones estratégicas que Venezuela construye con el mundo”, dijo Maduro en la noche frente al avión presidencial. A poco más de ..."
        },
        {
            "title": "Trump will fulfill the promises he made to Kim Jong-un after the total denuclearization of the country - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297687-trump-promete-cumplir-promesas-kim-desnuclearizacion",
            "pub_date": "2018-12-03 02:53:01 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Según el presidente surcoreano, Moon Jae-in, el presidente de EE.UU. le pidió este viernes en la cumbre del G20 celebrada en Argentina que le transmitiera su mensaje a líder norcoreano. El presidente de EE.UU., Donald Trump, está dispuesto a cumplir las promesas contraídas con el líder de Corea del Norte, Kim Jong-un, después de que el país asiático complete su desnuclearización, según lo ha declarado el presidente surcoreano, Moon Jae-in, informa Yonhap. El mandatario de Corea del Sur dijo que durante la reunión que mantuvo con Trump este viernes en la cumbre G20 en Argentina, el presiden..."
        },
        {
            "title": "OPINION: There is hope in the peace process with North Korea - Expansion",
            "link": "https://expansion.mx/opinion/2018/12/07/opinion-hay-esperanza-en-el-proceso-de-paz-con-corea-del-norte",
            "pub_date": "2018-12-07 17:00:36 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Nota del editor: S. Nathan Park es abogado y trabaja en Washington, D. C. Sus comentarios sobre la península de Corea se han publicado en el Wall Street Journal, el Washington Post, el Financial Times, el Atlantic y en Foreign Policy. Las opiniones en esta columna pertenecen exclusivamente al autor. (CNN) - Con Corea del Norte parece que casi todo son malas noticias: las negociaciones para la desnuclearización están \"atascadas\", las bases norcoreanas de misiles de alcance intermedio son un además de que la alianza entre Estados Unidos y Corea del Sur está en problemas mientras que \"Washingt..."
        },
        {
            "title": "Maduro traveled to Moscow for a &quot;working meeting&quot; with Putin - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-04 09:24:57 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "El mandatario se refiere a Rusia, que provee a Venezuela de armamento, tecnología y otros recursos, como un \"aliado estratégico\" de su política multilateral. El presidente de Venezuela, Nicolás Maduro, en una ofensiva diplomática ante la fuerte presión internacional en su contra, partió este lunes a Moscú para reunirse con su par ruso, Vladimir Putin, tras recibir en Caracas un espaldarazo del mandatario turco, Recep Tayyip Erdogan. \"Con el presidente Vladimir Putin nos mantenemos en contacto permanente y hemos agendado (una) reunión (...). Voy saliendo a Moscú para cerrar el año 2018 con b..."
        },
        {
            "title": "CHINA NORTH KOREA - China and North Korea rely on dialogue with the US for denuclearization - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/china-corea-del-norte-china-y-corea-del.html",
            "pub_date": "2018-12-07 10:07:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "Los ministros de Asuntos Exteriores de China, Wang Yi, y Corea del Norte, Ri Yong-ho, mostraron hoy su confianza en que el diálogo con Estados Unidos continúe para avanzar hacia la desnuclearización de la península. Ambos ministros se reunieron hoy en Pekín en el marco de la visita de Ri a China para fortalecer los lazos bilaterales, impulsados en las tres visitas que el líder norcoreano, Kim Jong-un, ha realizado este año al país asiático para reunirse con su homólogo, Xi Jinping. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "Satellite images reveal that North Korea expanded missile bases - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103159.html",
            "pub_date": "2018-12-06 14:57:50 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Corea del Norte ha ampliado significativamente una de sus bases de misiles de largo alcance en una zona montañosa del interior del país, de acuerdo con nuevas imágenes satelitales obtenidas por la cadena estadunidense CNN News. Las nuevas placas ofrecen evidencia de que la base de misiles Yeongjeo-dong y un sitio cercano, previamente no reportado, permanecen activos y se han mejorado continuamente, subraya el reporte. El informe se produce cuando las gestiones diplomáticas entre Washington y Pyongyang se encuentran estancadas, luego que ambas naciones mantienen posturas diferentes sobre los..."
        },
        {
            "title": "Chancellors of South Korea and the US meet to discuss North Korea - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/cancilleres-corea-sur-estados-unidos-reunen-hablar-corea-norte-noticia-nndc-584881",
            "pub_date": "2018-12-06 14:52:03 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Seúl. La ministra de Exteriores surcoreana, Kang Kyung-wha, se reunirá hoy jueves con el secretario de Estado de Estados Unidos, Mike Pompeo, para tratar el estado de las conversaciones sobre desnuclearización con Corea del Norte, informó la Cancillería del país asiático. La reunión se producirá antes de mediodía (hora de Washington), según indicó en rueda de prensa el portavoz de Exteriores Noh Kyu-duk. Kang se encuentra de visita en Estados Unidos encabezando la delegación surcoreana enviada al funeral del expresidente estadounidense George H.W. Bush. En el encuentro abordarán temas de in..."
        },
        {
            "title": "China and North Korea rely on dialogue with the US for denuclearization - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/china-corea-norte-confian-dialogo-estados-unidos-desnuclearizacion-noticia-nndc-585255",
            "pub_date": "2018-12-07 09:49:09 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Pekín. Los ministros de Asuntos Exteriores de China, Wang Yi, y Corea del Norte, Ri Yong-ho, mostraron este viernes su confianza en que el diálogo con Estados Unidos continúe para avanzar hacia la desnuclearización de la península. Ambos ministros se reunieron hoy en Pekín en el marco de la visita de Ri a China para fortalecer los lazos bilaterales, impulsados en las tres visitas que el líder norcoreano, Kim Jong-un, ha realizado este año al país asiático para reunirse con su homólogo, Xi Jinping. El portavoz del Ministerio de Asuntos Exteriores de China Geng Shuang informó que durante el e..."
        },
        {
            "title": "A satellite shows the progress of North Korea&#39;s missile project - Expansion",
            "link": "https://expansion.mx/mundo/2018/12/07/un-satelite-muestra-los-avances-del-proyecto-de-misiles-de-corea-del-norte",
            "pub_date": "2018-12-07 13:45:48 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Pese a haber llegado a un acuerdo con Estados Unidos, Kim Jong Un no ha frenado su proyecto armamentístico, que incluye misiles de largo alcance desarrollados cerca de la frontera con China."
        },
        {
            "title": "The head of the North Korean Parliament meets with Raúl Castro when visiting Cuba - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812071083977078-relaciones-entre-corea-del-norte-y-cuba/",
            "pub_date": "2018-12-07 10:10:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "En la reunión también participaron el vicepresidente del Comité Central del Partido del Trabajo de Corea, Pak Tae-song; el embajador de la RPDC en Cuba, Ma Chol-su, y el ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez. Corea del Norte, Venezuela y Cuba: ¿una nueva alianza contra la hegemonía de EEUU? Kim Yong-nam expresó \"la seguridad de que las relaciones de amistad entre Cuba y la RPDC se irán ampliando y fortaleciendo hasta lo infinito\". Castro a su vez deseó a Kim Yong-nam un \"gran éxito\" en su \"nueva línea estratégica\". El presidente de la Asamblea Suprema del Pueblo de Core..."
        },
        {
            "title": "Trump wants to talk with Xi and Putin and stop the &quot;madness&quot; of Defense spending - DW (Spanish)",
            "link": "https://www.dw.com/es/trump-desea-dialogar-con-xi-y-putin-y-frenar-la-locura-del-gasto-en-defensa/a-46564579",
            "pub_date": "2018-12-03 16:29:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El presidente de Estados Unidos, Donald Trump, invitó a sus homólogos de China, Xi Jinping, y Rusia, Vladímir Putin, a trabajar de forma conjunta para poner fin a la escalada armamentística que llevó a Washington a gastarse la \"locura\" de 716.000 millones de dólares en Defensa este año. \"Estoy seguro de que, en un futuro, el presidente Xi y yo, junto con el presidente Putin de Rusia, comenzaremos a hablar de una significativa interrupción de lo que se ha convertido en una importante e incontrolable escalada armamentística. EE.UU. gastó 716.000 millones de dólares este año. ¡Una locura!\", es..."
        },
        {
            "title": "Pyongyang committed to normalizing the situation on the Korean peninsula - Sputnik World",
            "link": "https://mundo.sputniknews.com/asia/201812071083993933-corea-del-norte-recalca-su-compromiso-de-pacificacion-entre-coreas/",
            "pub_date": "2018-12-07 17:50:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Corea del Norte está comprometida con la desnuclearización y está dispuesta a mantener contactos estrechos y coordinación con China para garantizar la paz y la estabilidad en la península de Corea y en toda la región en general\", dijo el ministro norcoreano citado por la Cancillería china. Nuevo fenómeno político: la naciente soberanía de la península coreana Xi Jinping, por su parte, destacó que durante el último año la situación en la península coreana vivió cambios positivos, mientras que el problema de la península coreana regresó a la vía correcta, a la solución política. \"Esperamos q..."
        },
        {
            "title": "Trump sends praise to Kim through the South Korean president - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/02/trump-envia-alabanzas-a-kim-a-traves-del-presidente-surcoreano/",
            "pub_date": "2018-12-03 04:45:29 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "El presidente de Estados Unidos, Donald Trump, ha remitido a través del presidente surcoreano, Moon Jae-in, un mensaje de alabanza personal hacia el líder norcoreano, Kim Jong-un, en el que asegura además que cumplirá todo lo acordado si Pionyang se desnucleariza. Según contó el propio Moon Jae-in a bordo de su avión presidencial, Trump le pidió durante el encuentro que ambos mantuvieron el viernes en Buenos Aires que le transmitiera personalmente un recado al mariscal norteño. “El mensaje es que el presidente Trump guarda una imagen amistosa de Kim y que le agrada personalmente, por lo que..."
        },
        {
            "title": "North Korea&#39;s legislative leader meets with Raúl Castro in Cuba - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298243-presidente-corea-norte-visita-castro-cuba",
            "pub_date": "2018-12-07 06:54:23 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El presidente del Presídium de la Asamblea Popular Suprema de Corea del Norte, Kim Yong-nam, ha visitado Cuba y se ha reunido este martes con el primer secretario del Comité Central del Partido Comunista, Raúl Castro. Los políticos \"expresaron mutua satisfacción por los avances en las relaciones entre los respectivos partidos y gobiernos\" y también \"abordaron temas de la agenda internacional\", según informa el Ministerio de Relaciones Exteriores de Cuba."
        },
        {
            "title": "Expands North Korea&#39;s missile base: CNN - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557042&lcmd5=7504b2933b10a97a91b719ecca7892b5",
            "pub_date": "2018-12-06 00:55:08 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "Imágenes por satélite difundidas este miércoles por la cadena estadounidense CNN mostraron una aparente ampliación de una base de misiles de largo rango en una zona montañosa de Corea del Norte y desvelaron la construcción de una nueva instalación. De acuerdo con el canal, las imágenes suponen una prueba de que la base de misiles Yeongjeo-dong permanece activa y ha sido renovada. Citando investigadores del Instituto de Estudios Internacionales de Middlebury, en Monterey, California, CNN destacó que las instantáneas revelan también la construcción de una nueva instalación, cuya naturaleza no..."
        },
        {
            "title": "Trump says he hopes to meet with Kim Jong Un in January or February - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/donald-trump-dice-que-espera-reunirse-con-kim-jong-un-en-enero-o-febrero-2019-300500",
            "pub_date": "2018-12-02 10:56:16 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "EEUU y Canadá Trump dice que espera reunirse con Kim Jong Un en enero o febrero AFP 02 de diciembre 2018 , 05:56 a.m. El presidente de EE. UU. dijo que alguna vez iba a recibir a Kim en su país. El presidente de Estados Unidos, Donald Trump, dijo el domingo que espera organizar una segunda cumbre con el líder de Corea del Norte, Kim Jong Un, en enero o febrero de 2019, después del primer encuentro entre ambos en junio en Singapur. \"Creo que vamos a hacer una, en enero o febrero, creo\", dijo Trump desde el avión presidencial cuando le preguntaron los periodistas sobre una futura reunión con ..."
        },
        {
            "title": "Seoul considers possible the visit of Kim Jong-un to South Korea in December - Sputnik World",
            "link": "https://mundo.sputniknews.com/asia/201812031083864959-seul-considera-visita-kim-jong-un-en-diciembre/",
            "pub_date": "2018-12-03 03:29:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Mantenemos sin cambios nuestra postura de que (la visita de Kim) es posible antes del fin de año\"; dijo el portavoz ministerial Baik Tae-hyun, citado por la agencia Yonhap. Trump discute segunda reunión con Kim en encuentro con presidente de Corea del Sur Agregó que Seúl realizará preparaciones necesarias para implementar \"sin problemas\" los acuerdos logrados por los dos países. Kim prometió durante la tercera cumbre coreana en septiembre que visitará Corea del Sur \"en la fecha más pronta posible\". Los líderes de las dos Coreas, Moon Jae-in y Kim Jong-un, celebraron en Pyongyang su tercera..."
        },
        {
            "title": "Trump wants to talk with Xi Jinping and Putin to stop the &quot;madness&quot; of military spending - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/donald-trump-desea-dialogar-xi-jinping-vladimir-putin-frenar-locura-gasto-defensa-noticia-nndc-583800",
            "pub_date": "2018-12-03 17:46:52 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Washington. El presidente de Estados Unidos, Donald Trump, invitó a sus homólogos de China, Xi Jinping, y Rusia, Vladimir Putin, a trabajar de forma conjunta para poner fin a la escalada armamentística que llevó a Washington a gastarse la \"locura\" de 716 mil millones de dólares en Defensa este año. \"Estoy seguro de que, en un futuro, el presidente Xi y yo, junto con el presidente Putin de Rusia, comenzaremos a hablar de una significativa interrupción de lo que se ha convertido en una importante e incontrolable escalada armamentística. Estados Unidos se gastó 716 mil millones de dólares este..."
        },
        {
            "title": "Satellite images show base extension of missiles in North Korea - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/imagenes-satelitales-muestran-extension-de-base-de-misiles-en-corea-del-norte/",
            "pub_date": "2018-12-06 15:30:14 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "Imágenes por satélite difundidas hoy por el canal de televisión estadounidense CNN muestran la supuesta ampliación de una base de misiles de largo rango en una zona montañosa de Corea del Norte y desvelan la construcción de una nueva instalación. Según el canal, las fotografías suponen una prueba de que la base de misiles de Yeongjeo-dong permanece activa y ha sido renovada. La CNN, que cita a investigadores del Instituto de Estudios Internacionales de Middlebury, en Monterey (California), destacó que las instantáneas revelan también la construcción de una nueva instalación, cuya naturaleza..."
        },
        {
            "title": "Forever ?: The iconic North Korean presenter with an unmistakable pink dress is no longer on TV - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298016-corea-norte-iconica-presentadora-nuevas-caras",
            "pub_date": "2018-12-05 16:24:58 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Ri Chun-hee es la voz que anuncia las noticias más importantes de Corea del Norte desde hace más de 40 años. Ri Chun-hee, la veterana presentadora de la Televisión Central de Corea del Norte (KCTV) que se presenta ante las cámaras con su llamativo vestido rosa tradicional de ese país —el 'chima jeorgi'— para ofrecer las noticias más importantes, hace tiempo que no aparece en pantalla, informa ABC News. En lugar de esta mujer de 75 años, los responsables de ese canal cada vez optan más por personas jóvenes con indumentaria de estilo occidental. Además, la cadena ha modernizado de manera nota..."
        },
        {
            "title": "Donald Trump announces second summit date with Kim Jong Un - DEBATE",
            "link": "https://www.debate.com.mx/mundo/segunda-cumbre-reunion-donald-trump-kim-jong-un-fecha--20181202-0003.html",
            "pub_date": "2018-12-02 00:56:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Estados Unidos.-El presidente de Estados Unidos, Donald Trump, dijo el domingo que espera organizar una segunda cumbre con el líder de Corea del Norte, Kim Jong-un, en enero o febrero de 2019, después del primer encuentro entre ambos en junio en Singapur. \"Creo que vamos a hacer una, en enero o febrero, creo\", dijo Trump desde el avión presidencial cuando le preguntaron los periodistas sobre una futura reunión con Kim. Hemos hablado sobre tres lugares, pero no hemos decidido nada\", agregó el presidente, quien confirmó que estaría dispuesto a recibir a Kim en Estados Unidos \"en algún punto\"...."
        },
        {
            "title": "Ban Ki-moon asks North Korea to lay down nuclear weapons - DEBATE",
            "link": "https://www.debate.com.mx/mundo/Corea-del-Norte-Ban-Ki-moon-Kim-Jong-Un-Corea-del-Sur--20181203-0005.html",
            "pub_date": "2018-12-03 06:30:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "TOKIO (AP) — El ex secretario general de la ONU Ban Ki-moon llamó el lunes al líder norcoreano Kim Jong Un a tomar pasos tangibles hacia la desnuclearización y granjearse la confianza de la comunidad internacional, si es que desea que se deroguen las sanciones contra su país. Ban, quien fue una vez canciller de Corea del Sur, dijo que “es ahora el momento” para lograr la desnuclearización de Corea del Norte tras casi un cuarto de siglo de gestiones infructuosas. Enfatizó que ni Corea del Norte ni el mundo deben desperdiciar esta oportunidad. “Quisiera de verdad decirle al líder norcoreano q..."
        }
    ]
}