{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREkzYm5aME1CSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:46:28 GMT",
    "content": [
        {
            "title": "The caviarada campaign by PJ! - Peru21 Newspaper",
            "link": "https://peru21.pe/opinion/ensayos-impopulares-aldo-mariategui/caviarada-campana-pj-444757",
            "pub_date": "2018-12-05 11:35:01 GMT",
            "source_nm": "Peru21 Newspaper",
            "source_url": "https://peru21.pe",
            "desc": "Jamás han sacado comunicados así para que se sancione al vocal San Martín por su tráfico de influencias. O sobre los cobros indebidos de la PUCP en las ..."
        },
        {
            "title": "New president of the PJ defends Gonzalo Chávarry of accusations - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1372001-nuevo-presidente-pj-defiende-gonzalo-chavarry-acusaciones",
            "pub_date": "2018-12-08 07:34:49 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Después de haber sido elegido como nuevo presidente del Poder Judicial, el magistrado José Luis Lecaros tuvo palabras de respaldo para el fiscal de la ..."
        },
        {
            "title": "Supreme judges elect this Thursday the new president of the Judiciary - El Comercio",
            "link": "https://elcomercio.pe/politica/jueces-supremos-eligen-jueves-nuevo-presidente-judicial-noticia-584762",
            "pub_date": "2018-12-06 13:10:01 GMT",
            "source_nm": "Trade",
            "source_url": "https://elcomercio.pe",
            "desc": ""
        },
        {
            "title": "Sedes of the PJ elected new presidents - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1371256-sedes-pj-eligieron-nuevos-presidentes",
            "pub_date": "2018-12-07 13:00:01 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "PERIODO 2019-2020. Nuevas autoridades de Piura coincidieron en trabajar en la lucha frontal contra la corrupción."
        },
        {
            "title": "PJ refuses to eliminate news of investigated drug money laundering - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1371253-pj-rechaza-pedido-eliminar-noticias-investigado-lavado-activos-narcotrafico",
            "pub_date": "2018-12-07 02:14:22 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "El denunciante pretendía censurar a un grupo de medios de comunicación que informaron su caso en el 2016 por presuntos actos ilegales."
        },
        {
            "title": "PJ on Oviedo: there are elements of conviction to order his detention - Agencia Andina",
            "link": "https://andina.pe/agencia/noticia-pj-sobre-oviedo-existen-elementos-conviccion-para-ordenar-su-detencion-735092.aspx",
            "pub_date": "2018-12-06 17:13:00 GMT",
            "source_nm": "Agencia Andina",
            "source_url": "https://andina.pe",
            "desc": "Últimas noticias de Perú y el mundo sobre política, locales, deportes, culturales, espectáculos, economía, y tecnología en la Agencia Peruana de Noticias ..."
        },
        {
            "title": "They summon to decide on the holder of the PJ - El Peruano",
            "link": "https://elperuano.pe/noticia-convocan-para-decidir-sobre-titular-del-pj-73540.aspx",
            "pub_date": "2018-12-06 05:29:28 GMT",
            "source_nm": "A Peruvian man",
            "source_url": "https://elperuano.pe",
            "desc": "Este mediodía se reunirá la Sala Plena de la Corte Suprema para decidir sobre el presidente del Poder Judicial para el período 2019-2020."
        },
        {
            "title": "Maritza García: PJ disposes to rejoin its functions temporarily | News - Publimetro Perú",
            "link": "https://publimetro.pe/actualidad/noticia-maritza-garcia-pj-dispone-reincorpore-forma-temporal-funciones-nndc-89796",
            "pub_date": "2018-12-06 02:30:01 GMT",
            "source_nm": "Publimetro Perú",
            "source_url": "https://publimetro.pe",
            "desc": "La legisladora publicó la aprobación de la medida cautelar que suspende la resolución que dispuso su apartamiento del Congreso."
        },
        {
            "title": "PJ trusts that Hinostroza&#39;s extradition is processed in a reasonable time | News - Publimetro Perú",
            "link": "https://publimetro.pe/actualidad/noticia-pj-confia-extradicion-hinostroza-tramite-razonable-nndc-89314",
            "pub_date": "2018-12-02 16:04:01 GMT",
            "source_nm": "Publimetro Perú",
            "source_url": "https://publimetro.pe",
            "desc": "Víctor Prado, presidente del Poder Judicial, consideró el caso del ex juez supremo como uno de los más complicados que ha afrontado su institución."
        },
        {
            "title": "Faculty of Law of the PUCP supports the permanence of Víctor Prado in the PJ - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1369596-victor-prado-docentes-derecho-pucp-apoyan-permanencia-pj",
            "pub_date": "2018-12-04 18:06:55 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Docentes de dicha casa de estudios publicaron un comunicado a favor de la gestión de Víctor Prado Saldarriaga en el Poder Judicial debido al contexto actual ..."
        },
        {
            "title": "Referendum 2018: what is voted on in the first question? - The Peru Commerce",
            "link": "https://elcomercio.pe/politica/pregunta-1-referendum-junta-nacional-justicia-vota-referendum-2018-noticia-nndc-585134",
            "pub_date": "2018-12-08 11:15:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Este domingo 9 de diciembre, todos los peruanos deberán acudir a votar a las urnas para responder las cuatro preguntas del referéndum que planteó el presidente Martín Vizcarra y que fueron aprobadas y modificadas por el Congreso. La primera pregunta habla sobre la creación de la Junta Nacional de Justicia (JNJ) en reemplazo del ahora disuelto Consejo Nacional de la Magistratura (CNM), cuestionado y declarado en emergencia luego de que salieran a la luz los audios que mostraron negociaciones entre consejeros, jueces y otros personajes políticos. - ¿Qué es lo que se va a votar? \"¿Aprueba la r..."
        },
        {
            "title": "José Lecaros: &quot;On behalf of the Judiciary there is no persecution&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/jose-lecaros-parte-judicial-hay-persecucion-noticia-585236",
            "pub_date": "2018-12-07 12:15:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "José Luis Lecaros recibió a este Diario para dar su primera entrevista tras ser elegido presidente del Poder Judicial, y adelantó cuáles serán las primeras acciones de su gestión que se inicia en enero próximo. — Ha sido elegido solo con 6 de 18 votos. Siete magistrados votaron en blanco y uno nulo. ¿Cuál es su lectura?Lo que ha sucedido es que un grupo de magistrados pretendía la reelección del doctor Víctor Prado Saldarriaga, contraviniendo la ley orgánica del Poder Judicial, que no lo permite, y tratando de dejar sin efecto un acuerdo de la sala plena que estipuló que él no podía ser ree..."
        },
        {
            "title": "Certificate of Criminal Background: requirements, steps and cost to obtain it in Peru - Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/certificado-antecedentes-penales-requisitos-pasos-y-costo-obtenerlo-peru-noticia-584960",
            "pub_date": "2018-12-08 03:34:28 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Perú. Ya sea para postular a un nuevo trabajo o, por ejemplo, solicitar una visa de viajes, casi siempre es necesario tramitar el Certificado de Antecedentes Penales. No obstante los tiempos han cambiado y realizar este trámite te pueden tomar solo algunos minutos, y si está en tus posibilidades, desde la comodidad de tu hogar. Por ello, el portal del Gobierno del Perú ha puesto a disposición de toda la ciudadanía peruana los pasos, requisitos y enlaces para obtener de la manera que más te favorezca, el Certificado de Antecedentes Penales, documento oficial que certifica si una persona regi..."
        },
        {
            "title": "José Luis Lecaros: &quot;The fact that Chávarry talked to Hinostroza does not seem irregular&quot; - Peru.com",
            "link": "https://peru.com/actualidad/politicas/hecho-chavarry-conversara-hinostroza-no-veo-irregular-nndc-noticia-589020",
            "pub_date": "2018-12-07 20:39:08 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente electo del Poder Judicial, José Luis Lecaros, aseveró esta tarde que no ve irregulares las conversaciones sostenidas entre el ex juez supremo César Hinostroza y el fiscal de la Nación, Pedro Chávarry. Recordó, en esa línea, que ambos eran parte de la administración de la Academia de la Magistratura, por lo no es irregular que mantengan comunicación “El hecho de que Chávarry conversara con **Hinostroza **no lo veo irregular, salvo que hubiera conversaciones como las de las entradas de fútbol, que son sobornos. De los audios que escuché por la prensa no veo ninguna irregularidad..."
        },
        {
            "title": "Election of the president of the Judiciary: this is how the supreme judges voted - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/eleccion-presidente-judicial-jose-lecaros-votaron-jueces-supremos-noticia-585142",
            "pub_date": "2018-12-07 15:25:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El vocal supremo José Lecaros fue elegido este jueves como presidente del Poder Judicial para el período 2019-2020 en un proceso electoral cuyo resultado llamó la atención porque –por primera vez en la historia de la Corte Suprema– los votos en blanco y viciados superaron a los votos de respaldo al candidato ganador. En la segunda vuelta de la elección, José Lecaros obtuvo seis votos, mientras que la otra candidata, la magistrada suprema Elvia Barrios, solo cuatro. Otros siete jueces votaron en blanco y uno vició su voto. La Sala Plena de la Corte Suprema está conformada por 18 vocales. Seg..."
        },
        {
            "title": "Edwin Oviedo: Tumán workers hold preventive prison against him - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/lambayeque/edwin-oviedo-trabajadores-tuman-celebran-prision-preventiva-noticia-585517",
            "pub_date": "2018-12-07 23:27:03 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Decenas de trabajadores y vecinos de Tumán salieron a las calles para festejar el fallo del Poder Judicial, el cual ordena 18 meses de prisión preventiva en contra de Edwin Oviedo, por los presuntos delitos de asociación ilícita en agravio del Estado y homicidio calificado de los dirigentes sindicales Manuel Rimarachín Cascos y Percy Farro Witte. Horas antes de conocerse esta medida, un grupo de trabajadores de la azucarera manifestó su apoyo, en los exteriores del Poder Judicial de Lambayeque, al requerimiento del representante de la Fiscalía Especializada contra la Criminalidad Organizada..."
        },
        {
            "title": "New President of the PJ promises efficiency and transparency without corruption - Peru.com",
            "link": "https://peru.com/actualidad/politicas/nuevo-presidente-del-pj-promete-eficiencia-y-transparencia-corrupcion-nndc-noticia-588845",
            "pub_date": "2018-12-06 18:58:20 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El nuevo presidente del Poder Judicial, José Luis Lecaros, prometió que su gestión por los próximos dos años se caracterizará por la eficiencia y transparencia. “Prometo al país que pondré todo mi esfuerzo, mis 50 años de experiencia al servicio del Estado y 18 años en la Corte Suprema a fin de poder brindar a la ciudadanía un servicio de justicia eficiente, transparente y totalmente ajeno a la corrupción”, declaró ante la prensa. José Luis Lecaros fue elegido como sucesor del actual titular del Poder Judicial, Víctor Prado, por un voto mayoritario de la Sala Plena de la Corte Suprema. El m..."
        },
        {
            "title": "Judge orders preventive detention against president of Federación Peruana de Fútbol - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084002642-juez-ordena-prision-preventiva-contra-presidente-federacion-futbol/",
            "pub_date": "2018-12-08 01:43:08 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo (norte), Carlos Chanamé Chumán, ordena 18 meses de prisión preventiva contra Edwin Oviedo Pichotito, como presunto cabecilla de la organización criminal 'Los Wachiturros de Tumán'\", comunicó el PJ en la red social Twitter. El juez del Octavo Juzgado de Investigación Preparatoria de Chiclayo, Carlos Chanamé Chumán, ordena 18 meses de prisión preventiva contra #EdwinOviedo Pichotito, como presunto cabecilla de la organización criminal 'Los Wachiturros de Tumán'. pic.twitter.com/lhD6t1uJI2 — Poder Judicial Perú (@Poder_Judic..."
        },
        {
            "title": "Supreme Court of Peru elects new president of the Judiciary - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812071083971810-peru-elige-nuevo-presidente-del-poder-judicial/",
            "pub_date": "2018-12-07 00:38:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Magistrado José Luis Lecaros Cornejo es elegido por la Sala Plena de la Corte Suprema como nuevo presidente del Poder Judicial para el periodo 2019-2020\", indicó la entidad en su cuenta de Twitter. Lecaros dijo tras ser elegido que \"prometo al país que pondré todo mi esfuerzo (…) a fin de poder brindar a la ciudadanía un servicio de justicia eficiente, transparente y totalmente ajeno a la corrupción\", según cita del diario El Comercio. El magistrado reemplazará a Víctor Prado, quien asumió de forma interina en julio cuando el presidente del Poder Judicial Duberlí Rodríguez se vio forzado a..."
        },
        {
            "title": "José Lecaros: Who is the new president of the Judiciary? - The Peru Commerce",
            "link": "https://elcomercio.pe/politica/nuevo-presidente-judicial-jose-lecaros-noticia-584989",
            "pub_date": "2018-12-06 18:43:52 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La Sala Plena de la Corte Suprema eligió este jueves como su titular y también como presidente del Poder Judicial a José Lecaros Cornejo, magistrado arequipeño que actualmente preside la Sala Penal Transitoria. De 67 años, Lecaros había presentado su candidatura a la presidencia del Poder Judicial en julio de este año, cuando se tuvo que realizar elecciones extraordinarias para reemplazar al entonces renunciante Duberlí Rodríguez. En esa oportunidad ganó Víctor Prado, a quien sucederá a partir del próximo 2 de enero. Lecaros es juez supremo desde el 2007. Ha sido miembro del Consejo Ejecut..."
        },
        {
            "title": "Three supreme judges seek the presidency of the Judiciary - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/tres-jueces-supremos-buscan-presidencia-judicial-noticia-584416",
            "pub_date": "2018-12-05 12:45:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Los 18 jueces supremos titulares elegirán mañana al presidente de la Corte Suprema para el período 2019-2020. Hasta el momento hay tres candidatos para el cargo, en un contexto en el que el Poder Judicial atraviesa por uno de sus momentos más críticos por las denuncias de corrupción contra algunos de sus miembros. A diferencia de anteriores procesos electorales en los que se conocían los postulantes y sus planes de gobierno con anticipación, esta vez se sabe poco de la campaña. Solo dos aspirantes han presentado sus planes de gobierno: José Lecaros Cornejo y Héctor Lama More. La tercera asp..."
        },
        {
            "title": "President of the Peruvian Football Federation arrested for being part of the criminal network - Sputnik Mundo",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083963871-arrestan-a-jefe-de-federacion-peruana-de-futbol/",
            "pub_date": "2018-12-06 17:24:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Colegiado [juzgado] A de la Sala de Apelaciones del Sistema Anticorrupción ordena diez días de detención preliminar contra Edwin Oviedo y otros cuatro [individuos]. También ordena allanamiento de La Videna [sede la FPF] y otros inmuebles\", informó el PJ en la red social Twitter. Colegiado A de la Sala de Apelaciones del Sistema Anticorrupción ordena diez días de detención preliminar contra Edwin Oviedo y otros cuatro. También ordena allanamiento de La Videna y otros inmuebles. Lea: https://t.co/OdnvqoYcIE pic.twitter.com/yqRndSNJCj — Poder Judicial Perú (@Poder_Judicial_) 6 de diciembre de..."
        },
        {
            "title": "Lawyer of Edwin Oviedo was previously detained in Chiclayo - Peru.com",
            "link": "https://peru.com/actualidad/politicas/abogado-edwin-oviedo-detenido-preliminarmente-chiclayo-noticia-588787",
            "pub_date": "2018-12-06 14:14:07 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El abogado de Edwin Oviedo, José Carlos Isla Montaño, fue detenido de manera preliminar como parte de las investigaciones que está llevando a cabo la fiscal de crimen organizado Rocío Sánchez contra la banda Los Cuellos Blancos del Puerto. Isla Montaño, representante legal del presidente de la Federación Peruana de Fútbol (FPF), Edwin Oviedo, fue intervenido en su vivienda en Chiclayo, Lambayeque, al mismo tiempo que su defendido era detenido en San Borja, Lima. Según el documento que sustenta la detención preliminar por un plazo de diez días contra Edwin Oviedo y José Carlos Isla Montaño, ..."
        },
        {
            "title": "Chorrillos: order preventive detention for subject who killed his partner with a knife - El Comercio - Peru",
            "link": "https://elcomercio.pe/lima/judiciales/chorrillos-ordenan-prision-preventiva-sujeto-mato-pareja-cuchillo-noticia-583528",
            "pub_date": "2018-12-03 10:33:12 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El Poder Judicial ordenó nueve meses de prisión preventiva en contra de Jean Piero Castro Gouveia (37), ciudadano venezolano, acusado de asesinar a su pareja, Andrea Mercedes Rivera Sánchez (25), usando un cuchillo. El crimen ocurrió dentro de su vivienda situada en Chorrillos, frente a los dos hijos de la joven víctima. Castro Gouveia intentó suicidarse con veneno tras cometer la brutal agresión. Sin embargo, tras ser salvado el magistrado Edwin Garrafa Valenzuela, de la Corte Superior de Justicia de Lima sur, dispuso el tiempo de prisión mientras dura el proceso por presunto delito de con..."
        },
        {
            "title": "Donayre: Commission of Immunity Survey will review your case this Monday - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/edwin-donayre-congreso-revisara-caso-lunes-noticia-583312",
            "pub_date": "2018-12-03 12:13:09 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La Comisión de Levantamiento de Inmunidad Parlamentaria debatirá mañana el caso del congresista de Alianza para el Progreso (APP) Edwin Donayre. El legislador fue sentenciado a cinco años y seis meses de prisión efectiva por el Poder Judicial en agosto pasado, al ser hallado culpable de peculado en agravio del Estado, por el caso conocido como 'Gasolinazo'. En diálogo con El Comercio, el congresista Edmundo del Águila (Acción Popular), miembro de la mencionada comisión, dijo que en vista de que Donayre ya cuenta con una sentencia de índole penal en primera instancia, su situación debe ser d..."
        },
        {
            "title": "Vicente Zeballos: &quot;The citizenship has made the referendum theirs&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/vicente-zeballos-ciudadania-hecho-suyo-referendum-noticia-583443",
            "pub_date": "2018-12-02 13:33:17 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Moqueguano y ex ppkausa al igual que su amigo, el presidente Martín Vizcarra, Vicente Zeballos adopta el modo ‘ministro cauto’ –como congresista era locuaz– para respondernos lo que el Gobierno no podrá hacer sobre el referéndum y hablar de otras áreas sensibles de un Ministerio de Justicia (Minjus) cuyas funciones no están claras para la gran mayoría. —El referéndum es una criatura del Gobierno. La ley les impide invertir recursos en él, pero sí pueden opinar, ¿no?Tenemos limitantes: la ley de publicidad estatal no nos permite actuar y hay normas de neutralidad del JNE. Sin embargo, ya dej..."
        },
        {
            "title": "PJ trusts that Hinostroza&#39;s extradition is processed in a reasonable time - Peru.com",
            "link": "https://peru.com/actualidad/politicas/pj-confia-extradicion-hinostroza-tramite-razonable-nndc-noticia-588260",
            "pub_date": "2018-12-02 17:27:57 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente del Poder Judicial, Víctor Prado Saldarriaga, afirmó confiar en que España tramite la extradición del ex juez supremo César Hinostroza en un tiempo razonable. “Corresponde a sus autoridades decidir el trámite de extradición, confiemos en que lo hagan en un tiempo razonable”, manifestó Prado Saldarriaga en declaraciones a Agencia Andina. Consideró, además, que el caso del destituido magistrado es uno de los más complicados que ha afrontado el Poder Judicial como institución. “La experiencia del caso Hinostroza es tal vez la más dura que nos ha tocado vivir como institución, per..."
        }
    ]
}