{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRE0xTVRGbUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:51:10 GMT",
    "content": [
        {
            "title": "Paracas would have two new hotel chains in the United States and Colombia - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/paracas-tendria-dos-nuevas-cadenas-hoteleras-estados-unidos-colombia-noticia-nndc-585274",
            "pub_date": "2018-12-07 14:34:58 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Dos importantes cadenas hoteleras de Colombia y de los Estados Unidos han mostrado interés en iniciar operaciones en el balneario de Paracas (región Ica), reveló la alcaldesa electa por esa jurisdicción, Rosario Ramírez, según informó hoy la Cámara de Turismo y Comercio Exterior de Paracas (Capatur). Ramírez precisó que ambos hoteles son de cuatro estrellas superior y una de ellas pertenece al Grupo GHL de Colombia. Estas dos cadenas hoteleras se unirían al Hotel Paracas, a Luxury Collection Resort; Double Tree By Hilton Resort Paracas; Aranwa Paracas Resort Spa; La Hacienda Bahía Paracas; ..."
        },
        {
            "title": "Canyon of the Lost: the hidden wonder of Ica that will captivate you - El Comercio - Peru",
            "link": "https://elcomercio.pe/vamos/peru/canon-perdidos-maravilla-escondida-ica-cautivara-noticia-576868",
            "pub_date": "2018-12-07 13:33:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Aventura en medio del desierto de Ocucaje. A 69 km al sureste de la ciudad de Ica (2 horas y 45 minutos en auto), en el distrito de Santiago, inicia la travesía hacia el Cañón de los Perdidos, una formación geológica poco explorada, pero que te impresionará en cuestión de segundos. Atrévete a pasear por sus profundidades. El tour al Cañón de los Perdidos dura aproximadamente 8 horas (full day) y parten desde la Plaza de Armas de Ica por la mañana. Se recomienda tomar una agencia de viajes certificada para visitar este atractivo, ya que el lugar aún no es considerado una zona protegida por e..."
        },
        {
            "title": "Ica: earthquake registered of 4.1 magnitude - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/ica/ica-registran-sismo-4-1-grados-magnitud-noticia-584009",
            "pub_date": "2018-12-04 01:55:37 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Un sismo de 4,1 grados de magnitud se registró esta tarde en la región Ica, informó el Instituto Geofísico del Perú (IGP). Hasta el momento no se han reportado daños físicos ni materiales como consecuencia del movimiento telúrico. El sismo ocurrió a la 18:45 horas de este lunes. El epicentro, informó el IGP, se ubicó a 54 kilómetros al suroeste de la ciudad de Ica y causó temor entre la ciudadanía. Finalmente, según el IGP la intensidad del sismo fue de II-III en Ica. En caso de un sismo, las autoridades del Indeci recomiendan actuar con calma y tener identificadas las zonas seguras dentro ..."
        },
        {
            "title": "Second round: these regions will elect their new governor on December 9 - Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/segunda-vuelta-regiones-elegiran-nuevo-gobernador-9-diciembre-fotos-nndc-noticia-588468",
            "pub_date": "2018-12-04 16:20:45 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "En quince regiones del país se llevará a cabo la segunda vuelta de las Elecciones Regionales 2018 este domingo 9 de diciembre, día en que también se realizará el Referéndum 2018. Se trata de Amazonas, Áncash, Apurímac, Arequipa, Ayacucho, Cajamarca, Cusco, Huánuco, Lima provincias, Madre de Dios, Pasco, Piura, San Martín, Tacna, Tumbes. En estas regiones, los ciudadanos elegirán a sus gobernadores y vicegobernadores. En estas 15 regiones, ninguno de los candidatos al gobierno regional obtuvo más del 30% de los votos válidos (el porcentaje mínimo requerido por ley). Por tal motivo, los que q..."
        },
        {
            "title": "Ica, irresistible adrenaline - THE INFORMADOR",
            "link": "https://www.informador.mx/suplementos/Ica-irresistible-adrenalina-20181202-0027.html",
            "pub_date": "2018-12-02 12:19:00 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "sta es una aventura pensada para los valientes, esos que no temen observar el reloj una vez que la cuenta regresiva esté en marcha. Esta es una aventura que se vive en el desierto peruano de Ica, donde la arena, las montañas y el océano Pacífico parecen tocarse. ¿La cita? Es del próximo 1 al 7 de diciembre, cuando se realice el HalfMarathon Des Sables Perú 2018 (HMDSPERU), una de las competencias de mayor relevancia en la categoría de ultramaratón. El evento ya se ha convertido en un clásico en terreno sudamericano, atractivo para todos, especialmente para los deportistas que lo mismo son e..."
        }
    ]
}