{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREUyWW1JeUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:07:54 GMT",
    "content": [
        {
            "title": "Humans are closer to receiving animal organs | Science | Health | Organ transplants | M - larepublica.pe",
            "link": "https://aweita.larepublica.pe/vida/1370396-humanos-cerca-recibir-organos-animales-ciencia-salud-transplante-organos-medicina",
            "pub_date": "2018-12-05 22:14:45 GMT",
            "source_nm": "larepublica.pe",
            "source_url": "https://aweita.larepublica.pe",
            "desc": "Luego de que un babuino recibiera el corazón de un cerdo los científicos están más cerca de transplantar órganos de estos animales en humanos."
        },
        {
            "title": "A girl is born after a transplant of the uterus of a dead donor - La Vanguardia",
            "link": "https://www.lavanguardia.com/ciencia/cuerpo-humano/20181205/453358124361/nacimiento-transplante-utero-donante-muerta.html",
            "pub_date": "2018-12-05 00:15:55 GMT",
            "source_nm": "The vanguard",
            "source_url": "https://www.lavanguardia.com",
            "desc": "Una mujer de 33 años que no tenía útero a causa de una malformación congénita ha dado a luz a una hija sana tras recibir un trasplante de una donante ..."
        },
        {
            "title": "Born the first baby from a transplanted uterus of a dead donor - OKDIARIO",
            "link": "https://okdiario.com/ciencia/2018/12/08/nacido-primer-bebe-desde-utero-trasplantado-donante-muerta-3431487",
            "pub_date": "2018-12-08 11:50:51 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Cada vez se encuentran más casos de mujeres con problemas de fertilidad uterina. Por eso es tan importante esta noticia, porque saber que ha nacido el primer bebé desde un útero trasplantado de una donante muerta podría abrir las puertas a que muchas más chicas pudieran ser madres. En este caso, la investigación y el logro ha sido publicado en la revista médica especializada The Lancet. En el mismo, hemos podido saber que la niña es hija de una brasileña de 32 años. Hoy en día, una donación de útero tan solo es legal llevarla a cabo entre familiares, por lo que la posibilidad de encontrar d..."
        },
        {
            "title": "They spin kidney networks - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558917&lcmd5=7cd226bdc8fac3d228bd60caf809e2fe",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Con el objetivo de atender la necesidad de donación de riñón en México por el creciente número de pacientes con insuficiencia renal crónica, hace dos años nació el Centro Mexicano Pro Donación Renal AC (PRO-RENAL), que busca ser una alternativa para acceder a un órgano mediante un programa denominado Donación Renal Pareada. Eric Vélez, director médico del organismo, compartió que hace un año, y tras constituirse como una asociación civil sin fines de lucro, comenzaron a cambiar vidas; a la fecha han concretado tres trasplantes. \"La idea es ayudar a pacientes con insuficiencia renal crónica ..."
        },
        {
            "title": "Will pork hearts be the solution to the lack of donors? - DW (Spanish)",
            "link": "https://www.dw.com/es/ser%C3%A1n-los-corazones-de-cerdo-la-soluci%C3%B3n-a-la-falta-de-donantes/a-46642514",
            "pub_date": "2018-12-08 09:04:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Deutsche Welle: Señor Reichart, usted ha logrado, por primera vez, implantar el corazón de un cerdo en un babuino. Esto despierta la esperanza de que pueda ser aplicable también a los seres humanos, que genéticamente somos cercanos a los primates. ¿Por qué los cerdos son los animales adecuados para llevar adelante esta clase de experimentos? Bruno Reichart: La ética juega en esto un papel importante. Comemos cerdo desde hace mucho tiempo. Socialmente está aceptado matarlos. Además, los cerdos tienen muchas crías en poco tiempo, cada cuatro meses. Y apenas seis meses más tarde ya son adultos..."
        },
        {
            "title": "The Sienese who lived two years with an artificial heart, stable after undergoing a transplant - new spain",
            "link": "http://nuevaesfpana.blogspot.com/2018/12/el-sierense-que-vivio-dos-anos-con-un.html",
            "pub_date": "2018-12-07 19:33:00 GMT",
            "source_nm": "new Spain",
            "source_url": "http://nuevaesfpana.blogspot.com",
            "desc": "Con una evolución favorable y estable dentro de la gravedad. Así han transcurrido las primeras horas de J. P. R., un vecino de Pola de Siero de 46 años sometido la pasada madrugada a un trasplante de corazón. En su caso el trasplante da el relevo al corazón artificial (electrónico) que le había sido implantado hace casi dos años. La operación comenzó a las seis de la tarde y se alargó casi hasta media noche. Además, se pararon todas las operaciones programadas para llevar a cabo el transparente del sierense. Fue el primer paciente beneficiado en Asturias de esa alternativa terapéutica. La g..."
        },
        {
            "title": "First transplant of a successful uterus in Latin America - The New York Times in Spanish",
            "link": "https://www.nytimes.com/es/2018/12/07/bebe-trasplante-utero/",
            "pub_date": "2018-12-07 18:50:51 GMT",
            "source_nm": "The New York Times in Spanish",
            "source_url": "https://www.nytimes.com",
            "desc": "Continue reading the main story Foto Médicos en un hospital en São Paulo, Brasil, observan a una bebé que nació de una mujer a quien le trasplantaron el útero de una donante fallecida. Credit Divulgação Hospital das Clínicas da FMUSP Una mujer que recibió un útero trasplantado de una donante fallecida dio a luz a una bebé saludable, según informaron investigadores de Brasil el 4 de diciembre. Es el primer nacimiento de este tipo del que se tiene registro. Los trasplantes de útero de donantes con vida han sido exitosos; al menos once bebés han nacido así desde 2013. Sin embargo, un procedimi..."
        },
        {
            "title": "First National Registry of Bone Marrow Transplantation - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103249.html",
            "pub_date": "2018-12-07 07:36:31 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "[Primera Parte] La falta de información fidedigna respecto a los diferentes tipos de neoplasias (masa anormal de tejido) que se registran a nivel nacional, su prevalencia, así como afecciones por género o edad, han llevado a investigadores del Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán (INCMNSZ), a comenzar un programa piloto que permita el levantamiento de información para trasplantes de médula ósea. En entrevista con Crónica, la doctora Mónica Rivera, investigadora del programa de trasplante de células progenitoras hematopoyéticas (células inmaduras que se puede ..."
        },
        {
            "title": "The first baby was born after the transplant of the uterus of a deceased donor - ROSARIO3",
            "link": "https://www.rosario3.com/noticias/Nacio-el-primer-bebe-a-partir-del-trasplante-de-utero-de-una-donante-fallecida-20181207-0019.html",
            "pub_date": "2018-12-07 08:15:00 GMT",
            "source_nm": "ROSARIO3",
            "source_url": "https://www.rosario3.com",
            "desc": "Nació en Brasil el primer bebé a partir del trasplante de útero de una mujer fallecida. La receptora fue una paciente con infertilidad uterina, que mediante esta técnica, sumó una opción más a quienes tienen este padecimiento, que hasta ahora sólo podían optar por una adopción o la gestación subrogada. Antes del caso brasileño se habían realizado otros diez trasplantes de útero de donantes fallecidas en EE UU, República Checa y Turquía, pero este es el primero en dar lugar a un parto con vida. Con la escasez de donantes vivos, la nueva técnica podría aumentar la disponibilidad y dar a más m..."
        },
        {
            "title": "Doctors ready for fertile uterus transplants! - Collective Culture",
            "link": "https://news.culturacolectiva.com/ciencia/medicos-en-brasil-realizaran-mas-trasplantes-de-uteros-fertiles/",
            "pub_date": "2018-12-07 18:54:03 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "Si no te enteraste antes, aún estás a tiempo para estar enterado de la última tendencia en cuanto a técnicas de fertilidad se trata. Trasplantaron un útero fértil de una mujer fallecida a una paciente que nació sin ese órgano (síndrome de Mayer-Rokitansky-Küster-Hauser) y lograron que pudiera concebir una niña que ya casi cumple un año. Tras el éxito de esta intervención, un grupo de médicos está listo para replicar su hazaña en otras dos mujeres. Hace un año nació el primer bebé concebido en un útero trasplantado de una donante fallecida y hoy está sano. (Foto: AP) \"Todas las pacientes que..."
        },
        {
            "title": "Would it save a human too? Monkeys break survival record with transplanted swine heart - RT in Spanish",
            "link": "https://actualidad.rt.com/actualidad/298154-humanos-babuinos-trasplante-corazon-cerdo",
            "pub_date": "2018-12-06 16:11:07 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Hasta ahora, los primates no habían vivido más de 57 días. Un equipo internacional de investigadores, liderado por la Universidad de Múnich (Alemania), ha logrado un verdadero \"hito\" al lograr mantener con vida por más de medio año a dos babuinos con corazones de cerdo, según un estudio publicado este miércoles en la revista Nature. El trasplante de corazón es la única cura para los pacientes con insuficiencia cardíaca terminal, pero el suministro de órganos de donantes alogénicos está muy por debajo de las necesidades clínicas, por lo que los resultados de esta investigación son un paso im..."
        },
        {
            "title": "The first baby born from a transplant of the uterus of a deceased donor is born - DW (Spanish)",
            "link": "https://www.youtube.com/watch?v=g3O6EXeTrz8",
            "pub_date": "2018-12-06 01:24:37 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.youtube.com",
            "desc": "El éxito de la operación, no exenta de polémica por sus implicaciones morales, ha sido calificado como un \"hito en la historia de la humanidad y de la medicina reproductiva\" por el equipo médico responsable."
        },
        {
            "title": "This marine creature could be key to avoid the rejection of transplanted organs - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/05/criatura-marina-rechazo-organos/",
            "pub_date": "2018-12-05 20:22:42 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "El tunicado es una criatura marina poco conocida hasta el momento. Estos animales se corresponden con los parientes vivos más cercanos a los vertebrados; sin embargo, las dos líneas evolutivas se separaron hace unos 500 millones de años. Aún así, un equipo de investigadores ha descubierto que el sistema inmunológico del tunicado guarda grandes similitudes con el sistema inmune del ser humano. Este hallazgo podría tener importantes implicaciones sobre el abordaje del rechazo de los trasplantes de órganos, e incluso en los tratamientos contra el cáncer. El sistema inmunológico de esta criatur..."
        },
        {
            "title": "The first baby born from a transplant of the uterus of a corpse is born - El Comercio - Peru",
            "link": "https://elcomercio.pe/tecnologia/ciencias/nace-primer-bebe-fruto-trasplante-utero-cadaver-noticia-584460",
            "pub_date": "2018-12-06 11:45:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El primer bebé del mundo concebido por una mujer estéril gracias a un útero trasplantado de una donante fallecida nació en Brasil hace un año, dio a conocer la revista The Lancet.Siete meses después del nacimiento, el bebé (una niña), se encontraba bien, pesaba 7,2 kilos y seguía siendo amamantada por su madre, igualmente en buen estado de salud, según el Hospital Universitario de Sao Paulo, que realizó el trasplante en 2016.Es la primera vez, después de una decena de tentativas fracasadas en Estados Unidos, República Checa y Turquía, que un trasplante de útero a partir de una donante falle..."
        },
        {
            "title": "The world mobilizes to save the life of a girl with cancer - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/El-mundo-se-moviliza-para-salvar-la-vida-de-una-nina-con-cancer-20181206-0018.html",
            "pub_date": "2018-12-06 08:43:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Tallahassee, EU.- Una búsqueda mundial se está realizando para encontrar donantes específicos con un tipo de sangre rara que podrían ayudar a salvar a una niña de dos años con un cáncer muy agresivo. Se trata de la pequeña Zainab Mughal, que vive en Tallahassee, en el sur de la Florida. La niña tiene neuroblastoma y necesita transfusiones y trasplantes de médula ósea. Encontrar donantes compatibles es extremadamente difícil porque no tiene un antígeno común llamado Indian B que la mayoría de las personas llevan en su sangre. Sin embargo, se sabe que el banco de sangre Oneblood de Florida ha..."
        },
        {
            "title": "A mandrill survived more than six months with a modified pig heart - FILO",
            "link": "https://www.filo.news/ciencia/Un-mandril-sobrevivio-mas-de-seis-meses-con-un-corazon-de-cerdo-modificado-20181206-0035.html",
            "pub_date": "2018-12-06 15:40:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "El trasplante de corazón es la única cura para pacientes con problemas cardíacos terminales, pero la cantidad de donantes disponibles nunca es suficiente para cubrir las necesidades médicas. Es por esa razón que desde hace años se investiga la viabilidad de los órganos de cerdo modificados genéticamente como reemplazo de los humanos. El trasplante de órganos entre especies (llamado xenotrasplante) es un procedimiento complejo que había tenido relativo éxito hasta el momento. Sin embargo, un reciente estudio del un grupo de investigadores alemanes publicado en Nature asegura que un mandril s..."
        },
        {
            "title": "They confirmed that the Mendoza patient could be transplanted, but the G20 was the obstacle - Via País",
            "link": "https://viapais.com.ar/mendoza/744776-confirmaron-que-se-podia-trasplantar-el-paciente-mendocino-pero-el-g20-fue-el-obstaculo/",
            "pub_date": "2018-12-06 11:43:54 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Eduardo Salice, de 42 años, de la ciudad de General Alvear, no pudo ser trasplantado de riñón este sábado 1 de diciembre luego que el vuelo que debía traer el órgano desde Buenos Aires a Mendoza se retrasara por el bloqueo impuesto en torno a la Cumbre del G20. Dr. Alberto Maceira, presidente del INCUCAI a nivel nacional. En su momento, la familia de Salice, responsabilizó al Gobierno de la Nación por el retraso en el vuelo. Al respecto, el Dr. Alberto Maceira, presidente del INCUCAI a nivel nacional, brindó una entrevista a LV23, la AM de General Alvear, en la que expuso que “sin dudas, la..."
        },
        {
            "title": "A young woman is saved from dying when her partner from Tinder donates her kidney - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Una-joven-se-salva-de-morir-cuando-su-pareja-de-Tinder-le-dona-rinon-20181205-0157.html",
            "pub_date": "2018-12-05 23:43:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Washington, EU.- Una chica estadounidense de 22 años con insuficiencia renal logró salvar su vida gracias a un trasplante de riñón de su novio, a quien conoció a través de Internet. Hace dos años, Cheyenne HanLee y Gavin Geragawa se conocieron mediante la aplicación de citas Tinder y comenzaron su relación. Meses más tarde, cuando la pareja salió a cenar una noche, la joven comenzó a sentirse mal y se desmayó sin saber qué padecía, según narró la propia HanLee a Daily Mail. Los médicos le diagnosticaron la enfermedad renal y tuvo que someterse a diálisis diarias para eliminar las toxinas y ..."
        },
        {
            "title": "Hey? Two baboons survive more than six months with pig hearts - Cultura Colectiva",
            "link": "https://news.culturacolectiva.com/ciencia/monos-sobreviven-seis-meses-trasplante-de-corazon-de-cerdo/",
            "pub_date": "2018-12-06 22:24:13 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://news.culturacolectiva.com",
            "desc": "¿Qué clase de Frankenstein es este? Acaba de publicarse un estudio en la revista Nature realizado por científicos de la Universidad de Munich que aseguran haber logrado que dos babuinos sobrevivieran tres meses con un corazón de cerdo, y otros dos llegaran a vivir más de seis meses, después de los cuales fueron sacrificados. Sí está muy creepy, pero lo más perturbador es que este experimento rompió el récord anterior de 57 días de supervivencia. Ahora los científicos tienen la esperanza de convertir a los cerdos en una fuente de corazones… ¡para los humanos! La operación emocionó porque el..."
        },
        {
            "title": "The first baby from a transplanted uterus from a deceased donor was born in Brazil - La Opinión",
            "link": "https://eldiariony.com/2018/12/05/nace-en-brasil-el-primer-bebe-de-un-utero-transplantado-de-una-donante-fallecida/",
            "pub_date": "2018-12-05 18:50:10 GMT",
            "source_nm": "The opinion",
            "source_url": "https://eldiariony.com",
            "desc": "SAO PAULO — La revista médica The Lancet ha publicado una investigación llevada a cabo en un hospital de Brasil sobre el primer bebé nacido en un útero trasplantado a partir de un donante fallecido, que podría aumentar las opciones de concebir para las mujeres con problemas de fertilidad uterina. Actualmente, la donación de útero solo se puede llevar a cabo a partir de familiares, de modo que las opciones se reducen ya que existen pocos donantes vivos. El éxito logrado mediante esta nueva técnica, llevada a cabo en el Hospital das Clínicas, de la Universidad de Sao Paulo, supone también el ..."
        },
        {
            "title": "Woman makes match in Tinder; Find boyfriend and kidney - Televisa news",
            "link": "https://noticieros.televisa.com/ultimas-noticias/mujer-hace-match-en-tinder-encuentra-novio-y-rinon/",
            "pub_date": "2018-12-06 10:45:10 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Las historias y curiosidades de Tinder pueden resultar insólitas. A veces, superan el objetivo de esta aplicación móvil que es encontrar personas para comenzar relaciones casuales o serias, sin embargo, hay casos que van más allá. Una mujer con insuficiencia renal encontró un órgano de reemplazo: del novio que conoció en la aplicación. Cheyenne HanLee, de 22 años, conoció a su novio, Gavin, hace más de dos años en Tinder. Siete meses después de que empezaran a salir, Cheyenne colapsó cuando los dos salieron a cenar con amigos. Pronto se le diagnosticó insuficiencia renal y, en un acto de am..."
        },
        {
            "title": "Uterus Transplant: Would you use someone else&#39;s womb in order to have children? - Collective Culture",
            "link": "https://culturacolectiva.com/tecnologia/transplante-utero-tener-hijos-donante-fallecido",
            "pub_date": "2018-12-07 00:25:44 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://culturacolectiva.com",
            "desc": "48.5 millones de parejas en todo el mundo padecen de problemas de fertilidad, lo cual limita sus posibilidades de formar una familia a la adopción o a las madres subrogadas. Además, muchos casos se deben a que las mujeres son sometidas a histerectomías por la presencia de tumores, endometriosis severas u otras complicaciones en el parto. Es por ello que avances médicos como el trasplante de útero pueden ser revolucionarios, aunque su tasa de éxito no es óptima. Desde el 2014, cuando se logró por primera vez, se han intentado 39 trasplantes de útero entre personas vivas y sólo 11 han gestado..."
        },
        {
            "title": "Florida firefighter donates kidney to help stranger - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/ultimas-noticias/article222660150.html",
            "pub_date": "2018-12-05 16:52:35 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Un bombero de Florida donó un riñón para ayudar a una desconocida. Los médicos del Hospital Universitario Duke en Durham, Carolina del Norte, extirparon el riñón a David Blair, de 41 años, el 15 de noviembre y prepararon a Heidi Hughes, de 33 años, para recibirlo, reportó el periódico Daytona Beach News-Journal. La cirugía salió bien y Blair se recupera en casa. Blair dijo que su fe lo motivó a donar el riñón cuando vio la publicación en redes sociales de Garry Hughes, quien buscaba ayuda para su hija. Blair respondió un cuestionario en el sitio web de trasplantes de órganos del hospital y ..."
        },
        {
            "title": "The latest in hair medicine: a robot designed by NASA to recover hair - infobae",
            "link": "https://www.infobae.com/espacio-no-editorial/2018/12/04/lo-ultimo-en-medicina-capilar-un-robot-disenado-por-la-nasa-para-recuperar-el-cabello/",
            "pub_date": "2018-12-05 16:25:09 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La caída del cabello -también conocida como alopecia-, afecta a 1.000 millones de personas alrededor del mundo. En el caso de los hombres, la gran mayoría presenta este síntoma por cuestiones hereditarias, diferente a las mujeres que, generalmente, está relacionado con un tema hormonal. De cada 100 hombres que pierden el pelo, 98 son por cuestiones hereditarias: \"Se manifiesta siempre de la misma manera, no hay personas calvas que tenga pelo arriba y que no tenga a los costados y atrás. Siempre se tiene pelo a los costados y atrás, y arriba no, esto implica que es por herencia\", afirma Nico..."
        },
        {
            "title": "Fiscalia-SSD sign agreement for organ donation - Laguna Multimedia",
            "link": "https://laguna.multimedios.com/durango/fiscalia-ssd-firman-convenio-para-donacion-de-organos",
            "pub_date": "2018-12-05 23:39:07 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "La cultura de la donación de órganos, debe ser un compromiso social y moral entre los duranguenses, a través de la cual se puede brindar vida a otras personas que esperan una oportunidad; así lo reconocieron los titulares de la Fiscalía del Estado y Secretaría de Salud, Ruth Medina y Sergio González respectivamente al firmar el convenio de colaboración. En las oficinas de la torre que alberga las instalaciones de la Fiscalía General, se llevó a cabo esta firma de convenio en la que el titular de salud destacó que aún y cuando la decisión final, se toma por parte de los familiares de los fal..."
        },
        {
            "title": "&quot;I can smile again&quot;: Successfully transplant the face of a young man who tried to commit suicide (VIDEO) - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297775-transplante-exito-rostro-joven-intento-suicidarse",
            "pub_date": "2018-12-03 18:32:08 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Cameron Underwood sobrevivió al tiro que se disparó en la cara en junio de 2016. En junio de 2016, Cameron Underwood se intentó suicidar de un disparo en la cara y quedó completamente desfigurado, pero se ha recuperado por completo gracias a un transplante de rostro. \"Fue un momento bajo en mi vida. Todos hacemos cosas que no son, ya saben, ideales. Pero las superas. Ojalá, que con su ayuda, podamos superar esto\", reflexionaba ese joven meses antes de que le operaran. \"Tengo nariz y boca, por lo que puedo volver a sonreír, hablar y comer alimentos sólidos\", cita a Cameron Underwood el diari..."
        },
        {
            "title": "Two monkeys survive for more than six months with hearts of pigs - El Espectador",
            "link": "https://www.elespectador.com/noticias/medio-ambiente/dos-monos-sobreviven-por-mas-de-seis-meses-con-corazones-de-cerdos-articulo-827659",
            "pub_date": "2018-12-06 17:06:56 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Dos monos sobreviven por más de seis meses con corazones de cerdos Submitted by camilatbaorda86_198 on Thu, 12/06/2018 - 12:06 Científicos de la Universidad de Munich (Alemania) acaban triplicar el récord de supervivencia que existía en transplantes de órganos entre especies. Su modelo abre la posibilidad de que los corazones de estos animales puedan implantarse en humanos y así combatir la escasez de donantes mundiales. El hombre al que se le implantó el primer transplante de corazón de la historia no sobrevivió más de dos horas. Esa operación, que tuvo lugar en 1964, consistió en colocarl..."
        },
        {
            "title": "This day in history: first human heart transplant - 24 HOURS",
            "link": "https://www.youtube.com/watch?v=yWxkpAbNiOg",
            "pub_date": "2018-12-03 23:42:16 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.youtube.com",
            "desc": "Louis Washkansky, de 53 años, recibió el primer trasplante de corazón humano en el Hospital Groote Schuur en Ciudad del Cabo, Sudáfrica. Las noticias:http://www.24horas.mx/ Facebook:https://www.facebook.com/Diario24Horas Twitter:https://twitter.com/diario24horas"
        },
        {
            "title": "They gave him 10 years after his kidney transplant ... he turned 30 and counting - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102764.html",
            "pub_date": "2018-12-03 18:56:24 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "A los 25 años, Carlos Sandoval Cordero, decidió firmemente no tener hijos, cuando fue diagnosticado con falla renal crónica. Para continuar con su vida, después de haber sido sometido a diálisis peritoneal, requería de un trasplante de riñón, el cual le fue donado por su hermana Carmen, tan sólo un año mayor que él. La decisión de no tener hijos, fue porque después del trasplante, los médicos le dijeron que su esperanza de vida era tan sólo de 10 años “y la verdad, es que no quise tener hijos, pues para que no sufrieran el día que yo llegara a faltar”. Sin embargo, eso fue hace casi 30 años..."
        },
        {
            "title": "First baby born thanks to a uterus transplant from a dead donor - Forbes México",
            "link": "https://www.forbes.com.mx/nace-primera-bebe-gracias-a-un-trasplante-de-utero-de-una-donante-muerta/",
            "pub_date": "2018-12-06 00:21:38 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Nace primera bebé gracias a un trasplante de útero de una donante muerta Reuters.- Una mujer en Brasil que recibió un útero trasplantado de una donante fallecida dio a luz a una niña en el primer caso exitoso con este procedimiento, informaron médicos. El caso, publicado en la revista médica The Lancet, involucró la conexión de las venas del útero de la donante con las venas de la receptora, así como el enlace de las arterias, los ligamentos y los canales vaginales. Se produce luego de que 10 casos previamente conocidos de trasplantes de útero de donantes fallecidas en Estado..."
        },
        {
            "title": "They look for extremely rare blood to save a girl with cancer - The Truth News",
            "link": "https://laverdadnoticias.com/mundo/Buscan-sangre-extremadamente-rara-para-salvar-a-una-nina-con-cancer-20181206-0058.html",
            "pub_date": "2018-12-06 12:04:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Zainab Mughal de dos años de edad busca donantes con un tipo de sangre extremadamente raro que podría salvarla de un cáncer muy agresivo. OneBlood, una organización sin fines de lucro con base en Florida, busca posibles donantes con un extremadamente raro tipo de sangre para Zainab, quien lucha contra un neuroblastoma. La niña, que vive en Tallahassee, en el sur de la Florida, necesita transfusiones y trasplantes de médula ósea pero conseguir donantes es muy difícil debido al extremadamente raro tipo de sangre que no tiene un antígeno común llamado Indian B que la mayoría de las personas ll..."
        },
        {
            "title": "The transplant of the uterus of a corpse is &quot;an example to the world&quot;, says doctor - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/vida-cultura/salud/trasplante-utero-cadaver-ejemplo-mundo-afirma-medico/24095885",
            "pub_date": "2018-12-06 03:47:02 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "Para el médico brasileño Wellington Andraus, cuyas investigaciones resultaron en el nacimiento del primer bebé a partir del útero trasplantado de un cadáver, el éxito de la cirugía es \"un ejemplo para el mundo\" de que el procedimiento es \"viable\", según explicó en una entrevista con Efe. \"El nacimiento de una niña sana y sin ningún problema a lo largo del embarazo ha mostrado a todo el mundo que el donante fallecido es factible\" y \"que el órgano (trasplantado) sigue viable para un posterior embarazo\", celebró el médico. Andraus y su colega Dani Ejzenberg trasplantaron en 2016 un útero de un..."
        },
        {
            "title": "Loses kidney because of the G20 - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/sociales/pierde-rinon-por-culpa-del-g20/",
            "pub_date": "2018-12-04 23:06:03 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "En Argentina, un hombre que llevaba 6 años esperando por un transplante de riñón, perdió la operación debido a que el órgano donado no llego a tiempo por el operativo de seguridad instalado durante la cumbre del G20. Eduardo Salice, un hombre de 42 años, se había trasladado a un hospital de la ciudad de Mendoza para que se le realizara un segundo transplante de riñón. Sin embargo, los médicos informaron a Eduardo y a su esposa Natalia que el vuelo en el que venía el órgano se había retrasado por los operativos de seguridad implementados por el desarrollo de la cumbre del G20 y que no llegar..."
        },
        {
            "title": "A sterile mother gave birth to her first baby with a transplanted uterus - The Twelve",
            "link": "https://eldoce.tv/mundo/brasil-una-mama-esteril-dio-luz-su-primer-bebe-con-un-utero-trasplantado-donante-muerto_76748",
            "pub_date": "2018-12-05 19:37:24 GMT",
            "source_nm": "The twelve",
            "source_url": "https://eldoce.tv",
            "desc": "Una mujer de 32 años, oriunda de Brasil, que nació sin el útero (síndrome conocido como Mayer-Rokitansky- Küster-Hauser), se convirtió en la primera mujer estéril en América Latina y en el mundo en recibir este órgano trasplantado de una donante muerta y concebir a un bebé. Después de siete meses, donde la futura mamá pudo llevar una vida con total normalidad con su nuevo útero, fue sometida a una fecundación in vitro, donde los médicos procedieron a introducirle los óvulos. + MIRÁ MÁS: El triste presente del nene afgano famoso por su camiseta de Messi Pasaron nueve meses y finalmente lleg..."
        },
        {
            "title": "Bernardo Camargo, the power of research - El Espectador",
            "link": "https://www.elespectador.com/noticias/bogota/bernardo-camargo-el-poder-de-la-investigacion-articulo-826776",
            "pub_date": "2018-12-02 03:00:30 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Bernardo Camargo, el poder de la investigación Submitted by leorod4@me.com on Sat, 12/01/2018 - 22:00 Dirige desde hace dos años el banco de sangre y tejidos que descubrió una particularidad en el ADN, que ha sido importante para lograr mayor compatibilidad en los trasplantes. l Instituto de Ciencia, Biotecnología e Innovación en Salud (Idcbis) dejó de ser hace dos años el Hemocentro Distrital para convertirse en un gran centro de investigación. Allí ya no solo funciona un banco de sangre, tejidos y células. También, en medio de los grandes cuartos de frío, las máquinas de verificación y la..."
        },
        {
            "title": "A Cuban mother is moved to hear the heart of her son beating in another body - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-04-u1-e199291-s27061-madre-cubana-emociona-al-oir-corazon-su-hijo-donante",
            "pub_date": "2018-12-04 12:21:10 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "La madre cubana Zorimar Betancourt ha vuelto a oír los latidos de su hijo Stefano seis años después de su muerte. El joven murió a los de 17 años víctima de un robo en Estados Unidos. En 2012 esta madre cubana y su hijo se separaron tras una celebración familiar en Miami. Nunca imaginó que sería la última vez que vería con vida a su hijo Stefano C. Steenbakkers Betancourt. Su historia ha quedado recogida por el programa de Antena 3 El Hormiguero que ha grabado el emotivo momento en que esta madre vuelve a escuchar el corazón de su hijo latiendo en el cuerpo de otra persona. \"Él sale alante ..."
        },
        {
            "title": "A Cuban-American doctor recostruys the face of a young man terribly disfigured by a shot - Diario de Cuba",
            "link": "http://www.diariodecuba.com/cuba/1543783530_43340.html",
            "pub_date": "2018-12-02 20:45:30 GMT",
            "source_nm": "Diary of Cuba",
            "source_url": "http://www.diariodecuba.com",
            "desc": "Eduardo D. Rodríguez, cirujano especialista en trasplantes faciales, ha devuelto la ilusión a Cameron Underwood. Esta es la historia."
        },
        {
            "title": "Two monkeys receive a heart transplant from a pig and survive - Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/monos-trasplante-corazon-cerdo/",
            "pub_date": "2018-12-06 12:16:55 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "La presente historia parece sacada de un cuento de ciencia ficción perturbador. Pero resulta cierto; tanto como la historia de ese bebé nacido en el útero de una mujer fallecida. Sólo que aquí los protagonistas son dos monos. De acuerdo con una investigación publicada en la más reciente edición de Nature, un grupo de científicos de la Universidad de Munich acaba de difundir todo sobre su último proyecto de trasplantes. En donde tomaron a cuatro monos. Baduinos, para ser específicos. Y les trasplantaron corazones de cerdos a cada uno. Para comprobar si eran compatibles entre sí. La imagen en..."
        },
        {
            "title": "Primates survive for 6 months after receiving a pig heart transplant - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/05/primates-trasplante-corazon-cerdo/",
            "pub_date": "2018-12-05 19:21:06 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "La escasez de órganos para trasplantes es un tema serio a nivel mundial. Constantemente mueren miles de personas alrededor del mundo mientras esperan un trasplante de órganos. Esto se debe a que la cantidad de personas que requieren un trasplante es superior a la cantidad de donantes de órganos. A fin de solucionar este problema, científicos de todo el mundo se han dedicado a estudiar la posibilidad de trasplantar órganos de otras especies, como los cerdos, especie muy similar al ser humano, en personas que requieren un procedimiento quirúrgico como este. En este caso, un equipo de investig..."
        },
        {
            "title": "A sterile woman managed to be a mother with a transplanted uterus from a deceased donor - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/el_mundo-una-mujer-esteril-logro-ser-mama-con-un-utero-trasplantado-de-una-donante-fallecida-2026075-112.html",
            "pub_date": "2018-12-05 19:01:08 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "Nació la primera bebé del mundo concebida por una mujer estéril gracias a un útero trasplantado de una donante fallecida. Sucedió en Brasil y es la primera vez, después de una decena de fracasos en Estados Unidos, República Checa y Turquía, que un trasplante de útero a partir de una donante fallecida permite llevar a cabo un nacimiento. También es una primicia para un nacimiento mediante un trasplante de útero en América Latina. El trasplante se llevó a cabo en septiembre de 2016 en el Hospital Universitario de Sao Paulo. La mamá que recibió el útero tenía 32 años y nació sin este órgano, p..."
        },
        {
            "title": "The first baby born in a transplanted uterus from a dead donor is born - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297959-primer-bebe-utero-trasplantado-donante-fallecida",
            "pub_date": "2018-12-05 03:19:37 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La madre quedó embarazada mediante fertilización 'in vitro' siete meses después del trasplante. La donante era una mujer de 45 años, madre de tres hijos, que murió de un derrame cerebral. Médicos brasileños han anunciado el nacimiento de la primera bebé hija de una mujer con un útero trasplantado de una donante fallecida, informa AP. Los diez intentos anteriores de conseguir que naciera un bebé gestado en un útero trasplantado de una mujer sin vida, practicados en la República Checa, Turquía y EE.UU., no tuvieron éxito. En el mundo han nacido once niños de úteros trasplantados, aunque en to..."
        },
        {
            "title": "The first baby born in a transplanted uterus of a dead woman was born - FILO",
            "link": "https://www.filo.news/ciencia/Nacio-el-primer-bebe-gestado-en-un-utero-trasplantado-de-una-mujer-muerta-20181205-0037.html",
            "pub_date": "2018-12-05 14:45:00 GMT",
            "source_nm": "EDGE",
            "source_url": "https://www.filo.news",
            "desc": "La revista médica The Lancet publicó hoy los detalles de una operación llevada a cabo en 2016 que permitió, un año más tarde, el nacimiento del primer bebé gestado en un útero trasplantado de una persona muerta. El trasplante y el tratamiento de fertilización se realizaron en San Pablo, Brasil, durante el año 2016. La madre, de 32 años entonces, tenía los ovarios intactos y producía óvulos, pero nació sin útero producto del llamado Síndrome de Rokitansky, una enfermedad congénita que afecta a una de cada 4500 mujeres. Según la publicación de The Lancet la donante era una mujer de 45 años qu..."
        },
        {
            "title": "Sterile woman becomes a mom thanks to a donated uterus - DEBATE",
            "link": "https://www.debate.com.mx/mundo/mujer-esteril-nace-bebe-transplante-de-utero-20181205-0204.html",
            "pub_date": "2018-12-05 20:40:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Una mujer estéril se convirtió en mamá por primera vez gracias a un útero de donante sin vida. Una mujer por fin tuvo la gran oportunidad de convertirse en mamá por primera vez tras haber dado a luz a un bebé tiempo después de haber sido trasplantada con un útero de una mujer que perdió la vida. La mujer por causas genéticas habías nacido sin útero, pero pudo dar a luz a un bebé gracias al órgano trasplantado. Foto Ilustrativa/Pixabay La mamá recibió la donación de una mujer de 40 años de edad, que murió de un derrame cerebral, y había tenido 3 hijos. Para que su cuerpo no rechazara el tras..."
        },
        {
            "title": "First baby born in transplanted uterus - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1556112",
            "pub_date": "2018-12-05 02:48:44 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Una mujer en Brasil que recibió un útero trasplantado de una donante fallecida dio a luz a una niña en el primer caso exitoso con este procedimiento. La receptora del trasplante fue una paciente de 32 años con infertilidad uterina, a la que se le implantó el útero mediante una cirugía que duró más de 10 horas, donde el órgano donado se conectó a sus venas, arterias, ligamentos y canales vaginales. Tras siete meses en que la paciente no rechazó el nuevo órgano y tuvo la menstruación, se le introdujeron los óvulos fecundados que dieron lugar a un embarazo común. El producto fue una niña sana ..."
        },
        {
            "title": "&quot;We were very happy to see the first baby born from a transplant of a uterus with a deceased donor&quot; - infobae",
            "link": "https://www.infobae.com/america/tendencias-america/2018/12/05/nos-dio-mucha-alegria-ver-nacer-al-primer-bebe-a-partir-de-un-trasplante-de-utero-con-donante-fallecida/",
            "pub_date": "2018-12-05 17:39:06 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Por Valeria Román Por primera vez en el mundo, nació una beba después de que su madre aceptara ser sometida a un trasplante de útero de una donante fallecida. El caso ocurrió en el Hospital de Clínicas de la Facultad de Medicina de la Universidad de San Pablo, en Brasil, y demostró que puede ser una opción para mujeres con problemas de fertilidad en el futuro. \"Nos dio una gran alegría ver que nacía una beba a partir de que hicimos el trasplante de útero de donante ya fallecida\", le dijo a Infobae uno de los líderes de la experimentación, el médico Dani Ejzenberg, quien publicó los resultad..."
        },
        {
            "title": "First baby born from a transplanted uterus - The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103098.html",
            "pub_date": "2018-12-06 03:58:39 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La revista médica The Lancet publicó una investigación llevada a cabo en un hospital de Brasil sobre el primer bebé nacido en un útero trasplantado a partir de una donante fallecida, que podría aumentar las opciones de concebir para las mujeres con problemas de fertilidad uterina. Actualmente, la donación de útero sólo se puede llevar a cabo a partir de familiares, de modo que las opciones se reducen, ya que existen pocos donantes vivos. El éxito logrado mediante esta nueva técnica, llevada a cabo en el Hospital das Clínicas, de la Universidad de Sao Paulo, supone también el primer traspla..."
        },
        {
            "title": "For the first time, a sterile woman managed to become a mother with a transplanted uterus from a dead donor - TN - Todo Noticias",
            "link": "https://tn.com.ar/internacional/por-primera-vez-una-mujer-esteril-logro-ser-mama-con-un-utero-trasplantado-de-una-donante-muerta_922272",
            "pub_date": "2018-12-05 14:48:09 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "El primer bebé del mundo concebido por una mujer estéril gracias a un útero trasplantado de una donante fallecida nació en Brasil hace un año, indicó el miércoles la revista científica The Lancet. Es la primera vez, después de una decena de fracasos en Estados Unidos, República Checa y Turquía, que un trasplante de útero a partir de una donante fallecida permite llevar a cabo un nacimiento. También es una primicia para un nacimiento mediante un trasplante de útero en América Latina. Cómo fue la operación El trasplante se llevó a cabo en septiembre de 2016 en el Hospital Universitario de Sao..."
        },
        {
            "title": "The first baby born in a transplanted uterus from a deceased donor is born - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/05/utero-trasplantado-donante-fallecida/",
            "pub_date": "2018-12-05 13:20:26 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Se podría decir que los trasplantes de útero se corresponden con un procedimiento quirúrgico bastante novedoso. La primera vez que se llevó a cabo este procedimiento fue en 2012, en Suecia, dando como resultado el nacimiento de cinco bebés sanos en 2014. Hasta el momento, los trasplantes de útero se realizaban con órganos provenientes de donantes vivas; generalmente la madre, la hermana o alguna pariente cercana de la paciente. No obstante, a finales de este mes, una bebé brasileña gestada en el útero trasplantado de una donante fallecida celebrará su primer cumpleaños. Ha nacido una bebé g..."
        },
        {
            "title": "Incredible: the first baby from a transplanted uterus is born from a dead donor - OKDIARIO",
            "link": "https://okdiario.com/bebes/2018/12/05/increible-nace-primer-bebe-utero-trasplantado-donante-muerta-3430077",
            "pub_date": "2018-12-05 09:30:34 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Desde luego nos queda claro que la ciencia avanza a pasos agigantados y cada cierto tiempo consigue sorprendernos. Y así, sorprendidos, es como nos encontramos hoy al conocer una noticia que parece increíble. Nos estamos refiriendo a que ha nacido el primer bebé de un útero trasplantado de una donante muerta. Sí, como lo has leído. A continuación, te damos a conocer todos los datos más relevantes al respecto. ¿Dónde ha sucedido? En Brasil es donde ha tenido lugar este caso que es un verdadero hito dentro del ámbito de la ciencia. Más concretamente, ha tomado como escenario el Hospital das C..."
        },
        {
            "title": "1st baby born from a transplanted uterus from a dead donor - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/vivir-mejor/salud/article222636840.html",
            "pub_date": "2018-12-05 01:13:38 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Médicos brasileños reportaron que nació la primera bebé de una mujer que recibió un trasplante de útero de una donante muerta. Once nacimientos anteriores han usado un útero trasplantado, pero de una donante viva, quien generalmente es una familiar o amiga. Los expertos dijeron que utilizar los úteros de mujeres que han muerto podría hacer posible más trasplantes. Diez intentos anteriores que usaron úteros de donantes fallecidas en República Checa, Turquía y Estados Unidos han fracasado. La bebé nació en diciembre del año pasado de una mujer que nació sin útero a causa de un síndrome extrañ..."
        },
        {
            "title": "In Brazil born the first deceased donor uterus transplant baby - Diario de Querétaro",
            "link": "https://www.diariodequeretaro.com.mx/mundo/en-brasil-nace-primer-bebe-de-trasplante-de-utero-de-donante-fallecida-2761838.html",
            "pub_date": "2018-12-05 22:23:18 GMT",
            "source_nm": "Newspaper of Querétaro",
            "source_url": "https://www.diariodequeretaro.com.mx",
            "desc": "Londres, (Notimex).- Investigadores dieron cuenta del nacimiento exitoso en parto vivo de una niña sana, cuya gestación tuvo lugar en el útero trasplantado de una mujer fallecida, el primer caso de este tipo en el mundo, lo que abre nuevas esperanzas en contra de la infertilidad. El trasplante de útero de donantes vivas se convirtió en realidad después de 2014, pero no se había logrado ningún caso exitoso de parto vivo a través de un órgano de donante fallecida, lo que planteaba dudas sobre su viabilidad, incluso si continuaba siendo viable después de una isquemia prolongada. En un artículo..."
        },
        {
            "title": "Transplanting the uterus of a corpse, an example to the world - THE INFORMATOR",
            "link": "https://www.informador.mx/utero_trasplantado-vf20181206mp4.html",
            "pub_date": "2018-12-06 19:31:22 GMT",
            "source_nm": "THE REPORTER",
            "source_url": "https://www.informador.mx",
            "desc": "Para el médico Wellington Andraus, cuyas investigaciones resultaron en el nacimiento del primer bebé a partir del útero trasplantado de un cadáver, el éxito de la cirugía es \"un ejemplo para el mundo\" de que el procedimiento es viable."
        }
    ]
}