{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRFZpZW5wM2VCSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:44:00 GMT",
    "content": [
        {
            "title": "Christian Cueva looked great with a free kick for Krasnodar - RPP",
            "link": "https://rpp.pe/futbol/peruanos-en-el-mundo/christian-cueva-se-lucio-con-un-golazo-de-tiro-libre-para-el-krasnodar-noticia-1167554",
            "pub_date": "2018-12-05 17:25:20 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": ""
        },
        {
            "title": "They went crazy: the narration of Russian TV in the first goal of Cueva with Krasnodar [VIDEO] - Diario Depor",
            "link": "https://depor.com/futbol-internacional/resto-del-mundo/cueva-krasnodar-intensa-narracion-primer-espectacular-gol-rusia-rostov-video-96338",
            "pub_date": "2018-12-05 21:11:15 GMT",
            "source_nm": "Daily Depor",
            "source_url": "https://depor.com",
            "desc": "Christian Cueva marcó este miércoles su primer gol con el Krasnodar y así se narró en la televisión rusa."
        },
        {
            "title": "The subtlety of Christian Cueva for scoring a free-kick in Russia [VIDEO] - LaRepública.pe",
            "link": "https://larepublica.pe/deportes/1370215-youtube-viral-christian-cueva-demostro-calidad-sensacional-golazo-tiro-libre-krasnodar-video",
            "pub_date": "2018-12-05 17:32:09 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Se estrenó en las redes. Christian Cueva hizo gala de su enorme calidad con una sublime ejecución de tiro libre en el Krasnodar vs Rostov por la Copa de ..."
        },
        {
            "title": "Come back &#39;Aladdin&#39;! Christian Cueva and the luxury play he left in the Krasnodar match [VIDEO] - Líbero",
            "link": "https://libero.pe/futbol-internacional/1368785-christian-cueva-jugada-lujo-dejo-partido-krasnodar",
            "pub_date": "2018-12-03 12:54:04 GMT",
            "source_nm": "Libero",
            "source_url": "https://libero.pe",
            "desc": "Christian Cueva tuvo gran participación en victoria de FC Krasnodar en la liga rusa."
        },
        {
            "title": "Sevilla and Villarreal fight for Cristian Ramirez, from Krasnodar - Goal.com",
            "link": "https://www.goal.com/es/noticias/sevilla-y-villarreal-se-pelean-por-cristian-ramirez-del/12s9z6datysuc10r18v237exjp",
            "pub_date": "2018-12-07 11:08:00 GMT",
            "source_nm": "Goal.com",
            "source_url": "https://www.goal.com",
            "desc": "Ambos clubes intentan incorporar al lateral zurdo ecuatoriano durante el mercado de invierno, según ha podido saber Goal."
        },
        {
            "title": "UEFA Europa League - Sevilla-Krasnodar - Sevilla look for qualification at home - Uefa.com",
            "link": "https://es.uefa.com/uefaeuropaleague/season=2019/matches/round=2000990/match=2025287/prematch/background/",
            "pub_date": "2018-12-06 08:00:00 GMT",
            "source_nm": "Uefa.com",
            "source_url": "https://es.uefa.com",
            "desc": "El Sevilla necesita una victoria frente al Krasnodar, líder del Grupo J, para asegurar su billete a la siguiente ronda. Al club ruso le basta con un empate."
        },
        {
            "title": "Christian Cueva scored his first official goal with Krasnodar with this superb free kick | VIDEO - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/peruanos-en-el-mundo/christian-cueva-anoto-primer-gol-oficial-krasnodar-video-noticia-584567",
            "pub_date": "2018-12-05 23:19:14 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Christian Cueva se estrenó oficialmente como goleador del Krasnodar. Su primera conquista fue de saque de falta ante el Rostov, por la ida de los cuartos de final de la Copa de Rusia. Sobre los 31' minutos de la primera etapa, Christian Cueva se encargó de ejecutar un tiro libre cerca al área de Rostov. Decidió pegarle en primera y su esfuerzo acabó en un golazo; el primero en su cuenta personal desde que llegó a Rusia. En la última jornada de la Liga de Rusia, Christian Cueva hizo su ingreso desde la banca de suplentes por la lesión de Wanderson. Su actuación deslumbró y le significó la ti..."
        },
        {
            "title": "Cueva unleashed the euphoria of the Krasnodar fans with his goal | VIDEO - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/peruanos-en-el-mundo/youtube-christian-cueva-desato-euforia-hinchas-krasnodar-golazo-video-noticia-584598",
            "pub_date": "2018-12-05 23:18:38 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El primer gol de Christian Cueva con la camiseta del Krasnodar fue celebrado, por todo lo alto, por los hinchas del cuadro ruso, tal como muestra el video de YouTube. Una vez que la pelota propulsada por Christian Cueva, mediante un tiro libre, cruzó la línea de meta del Rostov, los fanáticos del Krasnodar emitieron un estruendoso grito de gol que fue registrado por un periodista de Sport Express. A través de la pantalla gigante del estadio de Krasnodar, por otro lado, se visualizó la imagen de Christian Cueva y luego la repetición de su golazo que causó furor entre los hinchas. Es más, el ..."
        },
        {
            "title": "Christian Cueva scores his first goal with the Russian Krasnodar - Peru.com",
            "link": "https://peru.com/futbol/peruanos-en-el-extranjero/christian-cueva-anoto-golazo-tiro-libre-krasnodar-copa-rusia-video-nndc-noticia-588667",
            "pub_date": "2018-12-05 17:47:40 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Poco a poco, Christian Cueva va encontrando su lugar en el Krasnodar FC ruso; sin embargo, esta vez el peruano destacó por el golazo de tiro libre que anotó para su equipo que enfrenta al Rostov por los cuartos de final de la Copa de Rusia. El tanto de ‘Aladino’ fue el segundo en lo va del cotejo que se encuentra en los primeros minutos de la segunda mitad. El peruano se cuadró frente a la pelota y a su lado estuvo Daniil Utkin. Al sonido del pito, el mediocampista tocó suavemente la pelota y la elevó por encima de la barrera que colocó el cuadro visitante. El portero Sergey Pesjakov del Ro..."
        },
        {
            "title": "Cueva trusts the good moment of Krasnodar: &quot;We want to climb as high as possible&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/peruanos-en-el-mundo/cueva-confia-buen-momento-krasnodar-queremos-escalar-alto-posible-noticia-584516",
            "pub_date": "2018-12-05 15:50:53 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Christian Cueva aseguró sentirse listo para ser titular a pesar de que el comando técnico del Krasnodar lo mantenga usualmente entre las piezas de recambio. \"Un jugador de fútbol debe estar preparado para ingresar al campo en cualquier momento\", indicó Christian Cueva, quien vivió dicha experiencia en el duelo entre Krasnodar y Rostov. Antes de los 30' minutos, Wanderson tuvo que salir de la cancha por lesión y su lugar fue ocupado por Christian Cueva, que realizó un rendimiento totalmente aceptable. Ahora espera que en Krasnodar confíen en sus capacidades para que pueda aportar con el obje..."
        },
        {
            "title": "Russia: Justice prolonged the preventive detention of football players Kokorin and Mamaev - Montevideo Portal",
            "link": "https://www.futbol.com.uy/Deportes/Rusia-La-Justicia-prolongo-la-prision-preventiva-de-los-futbolistas-Kokorin-y-Mamaev-uc703916",
            "pub_date": "2018-12-05 15:29:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.futbol.com.uy",
            "desc": "Los jugadores del Zenit y Krasnodar pasarán fin de año tras las rejas. \"Admito parcialmente mi culpa\", dijo Kokorin. La Justicia rusa prolongó este miércoles dos meses la prisión preventiva para los futbolistas rusos Alexandr Kokorin (Zenit) y Pável Mamáev (Krasnodar), que tendrán que pasar la Navidad entre rejas. De esta forma, el tribunal Tverskói de Moscú satisfizo la petición de la Fiscalía y rechazó los argumentos de la defensa, que insistió en que ninguno de los dos futbolistas representa un peligro para la sociedad, no tienen intención de huir de la justicia, tienen hijos menores de ..."
        },
        {
            "title": "&quot;A vote of confidence for Cueva&quot; | OPINION - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/seleccion/voto-confianza-cueva-pedro-canelo-noticia-584105",
            "pub_date": "2018-12-04 15:03:49 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Para volver a soñar, Ricardo Gareca se tomó un vuelo hacia la misma tierra que, en los últimos tiempos, alimentó todas nuestras ilusiones. En la gélida Rusia, el ‘Tigre’ pidió reuniones con Christian Cueva y Jefferson Farfán. A esos dos jugadores que elaboraron el gol más importante de nuestros días ante Nueva Zelanda, el entrenador de la selección peruana les alivió el invierno con un caluroso voto de confianza. Después de una actividad privada en la Videna de Chaclacayo, que permanece en construcción, Gareca decidió visitar Moscú y Krasnodar para plantearles a dos de los líderes del plant..."
        },
        {
            "title": "Jefferson Farfán in its purest form: power, speed and precision for a goal by Lokomotiv [VIDEO] - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/jefferson-farfan-puro-potencia-velocidad-precision-nuevo-golazo-lokomotiv-video-ver-viral-youtube-noticia-583548",
            "pub_date": "2018-12-03 15:44:50 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Lokomotiv vs. Spartak, el delantero peruano Jefferson Farfán marcó un golazo que significó el descuento 2-1 en el duelo que sostienen por la Liga de Rusia]]>"
        },
        {
            "title": "Jefferson Farfan scored his first goal with Lokomotiv in the Russian Premier League - Peru.com",
            "link": "https://peru.com/futbol/peruanos-en-el-extranjero/jefferson-farfan-anoto-golazo-lokomotiv-spartak-moscu-liga-rusa-video-nndc-noticia-588271",
            "pub_date": "2018-12-02 18:31:37 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "La velocidad de Jefferson Farfán fue puesta a prueba en una jugada de peligro que terminó en un golazo suyo, este domingo, en duelo entre Lokomotiv y Spartak Moscú. La ‘Foquita’ anotó su primer gol en la temporada en la liga rusa. Sobre los 79 minutos, Jefferson Farfán le ganó la posición a un par de defensores tras un pase largo de Dmitri Barinov. El peruano aprovechó su velocidad y pasó la pelota por encima del arquero, que al final terminó lastimado por el contacto. VobHByZzE6ywYOZXL9ggz2d4stFckyGY El gol de Jefferson Farfán apenas sirvió para el descuento en la derrota de Lokomotiv en e..."
        }
    ]
}