{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNSEJ0Tmpka054SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:01:00 GMT",
    "content": [
        {
            "title": "Remastering of Crash Team Racing could be announced this December 6 - RPP",
            "link": "https://rpp.pe/tecnologia/videojuegos/remasterizacion-de-crash-team-racing-podria-anunciarse-este-6-de-diciembre-noticia-1167273",
            "pub_date": "2018-12-04 16:16:14 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": ""
        },
        {
            "title": "Game Awards 2018: Crash Team Racing returns in 2019 - Oxygen",
            "link": "https://www.oxigeno.com.pe/noticias/game-awards-2018-crash-team-racing-vuelve-en-el-2019-noticia-1168112",
            "pub_date": "2018-12-07 17:30:30 GMT",
            "source_nm": "Oxygen",
            "source_url": "https://www.oxigeno.com.pe",
            "desc": "La última edición de los Game Awards ha dado una gran noticia para los fanáticos del clásico juego Crash Bandicoot. Este es el avance que fue mostrado ..."
        },
        {
            "title": "Stop everything: Crash Team Racing is back! - one zero",
            "link": "https://www.unocero.com/videojuegos/crash-team-racing/",
            "pub_date": "2018-12-07 17:00:08 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "Hoy es un gran día para todos aquellos que crecimos jugando con Crash Team Racing, pues después de mucho rumorearse, el juego regresará en varias consolas. La prueba viviente de que los chismes pueden llegar a ser ciertos es este y es que después de varios comentarios de que Activision traía algo entre manos con Beenox, por fin se ha confirmado que volverá nuestro corredor favorito con Crash Team Racing Nitro-Fueled. El clásico juego de carreras retoma el formato que ya todos conocemos y amamos, pues de nueva cuenta habrá varios personajes, tanto buenos como malos, enfrentándose en una pist..."
        },
        {
            "title": "(Video) Crash Team Racing returns in June 2019 - San Carlos Digital",
            "link": "https://sancarlosdigital.com/video-crash-team-racing-vuelve-en-junio-de-2019/",
            "pub_date": "2018-12-07 23:33:10 GMT",
            "source_nm": "San Carlos Digital",
            "source_url": "https://sancarlosdigital.com",
            "desc": "Las aventuras junto a Crash, Polar, Coco, Pura, Neo y demás protagonistas están de regreso. Tal y como lo fueron en el mítico PlayStation original, allá por 1999. El nuevo título llevará como nombre Crash Team Racing Nitro-Fueled y según reveló el distribuidor Activision, el videojuego estará disponible a partir del 21 de junio de 2019. Este lanzamiento se ofrecerá en PlayStation 4, Xbox One y Nintendo Switch y ya está disponible en preventa. Según medios internacionales, el videojuego se venderá en 2 ediciones. La primera será la estándar, la cual sólo incluiría el juego base. La segunda o..."
        },
        {
            "title": "Crash Team Racing Nitro-Fueled is the new Crash Bandicoot - VADER",
            "link": "https://vader.news/gaming/Crash-Team-Racing-Nitro-Fueled-remake-lanzamiento-release-fecha-20181207-0008.html",
            "pub_date": "2018-12-07 17:33:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "Después de días de especulaciones y rumores por fin pudimos comprobar que Crash Bandicoot recibirá un nuevo remake a uno de sus juegos más clásicos, estamos hablando de Crash Team Racing, el juego de carreras del marsupial naranja que traía toda la locura del protagonista a las pistas y circuitos. Durante The Game Awards, Crash mismo hizo aparición para llevar el anuncio de esta remasterización, que ha sido desarrollada por Beenox, cuyo trabajo anterior más conocido fue Skylanders: Superchargers, CTR Nitro-Fueled está hecho completamente desde cero, pero respetando el juego base así que ver..."
        },
        {
            "title": "Crash Team Racing will be remastered for PS4, Xbox One and Switch - PlayerOne",
            "link": "https://www.playerone.vg/2018/12/07/crash-team-racing-anuncio/",
            "pub_date": "2018-12-07 15:23:27 GMT",
            "source_nm": "PlayerOne",
            "source_url": "https://www.playerone.vg",
            "desc": "Seguimos con los Game Awards y con más anuncios que nos alegran el día. Activision mostró ayer que su subsidiaria, Beenox, está encargada de la remasterización de Crash Team Racing para PlayStation 4 y que llegará el 21 de junio de 2019. El nombre del juego será Crash Team Racing: Nitro-Fueled y, a diferencia de la entrega original, esta será multiplataforma por lo que los usuarios de Xbox One y Nintendo también podrán dejar dinamitas en el camino de los otros corredores esta vez. El lanzamiento de este remake llega justo 20 años después de la entrega original publicada en PlayStation One. ..."
        },
        {
            "title": "No rumors: Crash Team Racing Nitro-Fueled will be a reality on PS4, Xbox and Switch and here is your trailer [TGA 2018] - Vida Extra",
            "link": "https://www.vidaextra.com/conduccion/nada-rumores-crash-team-racing-nitro-fueled-sera-realidad-ps4-xbox-switch-aqui-tienes-su-trailer-tga-2018",
            "pub_date": "2018-12-07 03:09:36 GMT",
            "source_nm": "Extra Life",
            "source_url": "https://www.vidaextra.com",
            "desc": "Había signos inequívocos de que durante los Game Awards veríamos el regreso de Crash Team Racing. Pero, con todo, su presentación ha sido toda una sorpresa. Una muy agradable. Crash Team Racing Nitro-Fueled se presenta a sí mismo como el juego original hasta arriba de revoluciones, lo que significa carreras tan alocadas como disparatadas y el mismo tratamiento visual que la trilogía remasterizada. Una auténtica combinación ganadora que, por cierto, ya puedes ver en movimiento. La buena y la mala noticia es que ya tiene fecha de lanzamiento, y no es mañana: Crash Team Racing Nitro-Fueled est..."
        },
        {
            "title": "Crash Team Racing Nitro Fueled trailer at The Games Awards - GuiltyBit",
            "link": "https://www.guiltybit.com/crash-team-racing-nitro-fueled/",
            "pub_date": "2018-12-07 03:05:53 GMT",
            "source_nm": "GuiltyBit",
            "source_url": "https://www.guiltybit.com",
            "desc": "Los rumores no eran infundados: Crash Team Racing Nitro Fueled llegará a PlayStation 4 dispuesto a que pisemos a fondo por unas pocas manzanas. Los títulos clásicos lo petan. Las ventas de Crash N. Sane Trilogy lo demostraron durante bastantes meses. Por ello, la llegada de Crash Team Racing: Nitro Fueled nos apasiona a más velocidad que el coche del marsupial. Y ojo, que el tráiler ha venido pisando fuerte. Mostrando los escenarios originales mejor que nunca, con todos los queridos personajes… a la par que la consola que le verá salir a la luz. Al igual que su predecesor, lo hará, en princ..."
        },
        {
            "title": "Jak and Daxter will have physical editing on PS4 thanks to Limited Run - 3DJuegos",
            "link": "https://www.3djuegos.com/noticias-ver/188211/jak-and-daxter-tendra-edicion-fisica-en-ps4-gracias-a/",
            "pub_date": "2018-12-07 16:40:00 GMT",
            "source_nm": "3D Games",
            "source_url": "https://www.3djuegos.com",
            "desc": "¿Te has quedado con las ganas de hacerte con una edición física de los reestrenos de Jak and Daxter de PlayStation 4? Limited Run ha llegado a un acuerdo con Sony y Naughty Dog para hacer realidad el deseo de los usuarios, y lanzará en formato físico Jak and Daxter, Jak 2, Jak 3 y Jak X. El primero es el único que de momento tiene fecha, precio y unidades confirmadas; el resto se espera que se anuncien y se lancen antes del 30 de junio de 2019. El primero, Jak and Daxter: The Precursor Legacy, se puede comprar en dos versiones: una de 24,99 dólares y otra de 74,99 dólares para coleccionista..."
        },
        {
            "title": "Review of the PlayStation Classic: it feels like a lost opportunity - Digital Trends English",
            "link": "https://es.digitaltrends.com/videojuego/revision-playstation-classic/",
            "pub_date": "2018-12-08 00:15:28 GMT",
            "source_nm": "Digital Trends Spanish",
            "source_url": "https://es.digitaltrends.com",
            "desc": "El PS Classic es bonito para coleccionar pero no es realmente una consola de gaming. Sony ha ingresado al mundo de las miniconsolas con su propia PlayStation Classic. No hay duda de que la era de PS1 vio muchos juegos geniales, pero Sony no ha respetado ese legado. En cambio, nos presenta una consola mini que capitaliza una linda estética, pero se queda corta en casi todos lo demás. Las mini consolas clásicas, una tendencia que Nintendo activó con el NES Classic, son la combinación perfecta de nostalgia y tecnología moderna. Ofrecen una compilación de juegos clásicos favoritos en una plata..."
        },
        {
            "title": "Beenox clarifies his plans with Crash Team Racing: Nitro Fueled - 3DJuegos",
            "link": "https://www.3djuegos.com/noticias-ver/188215/beenox-aclara-sus-planes-con-crash-team-racing-nitro-fueled/",
            "pub_date": "2018-12-07 18:00:00 GMT",
            "source_nm": "3D Games",
            "source_url": "https://www.3djuegos.com",
            "desc": "El anuncio del remake de Crash Team Racing, Crash Team Racing Nitro-Fueled, ha alegrado a todos los seguidores del mítico videojuego de Naughty Dog en la primera PlayStation. Sin embargo, poco se sabía del desarrollo hasta que uno de los principales desarrolladores de Beenox, Thomas Wilson, ha aclarado que el objetivo no es otro que mantener todos los circuitos, personajes y mecánicas que elevaron a leyenda al juego original. \"El amor que los fanáticos sienten por Crash Team Racing va más allá de cualquier juego de carreras de karts, y estamos encantados de mostrarles a los fanáticos en los..."
        },
        {
            "title": "Crash Bandicoot returns to the races with a remake of Crash Team Racing - Spaghetti Code",
            "link": "https://codigoespagueti.com/noticias/videojuegos/crash-bandicoot-regresa-a-las-carreras-con-remake-de-crash-team-racing/",
            "pub_date": "2018-12-07 03:39:49 GMT",
            "source_nm": "Spaghetti Code",
            "source_url": "https://codigoespagueti.com",
            "desc": "Muchos de los gamers que iniciaron su camino en el mundo de los videojuegos con el primer PlayStation recuerdan con cariño a Crash, no sólo por ser durante años la mascota no oficial de la consola, sino por un par de sus primeros juegos, que competían en diversión con los de la competencia. Uno de los más añorados es Crash Team Racing, que para muchos es el único juego de Karts que le ha competido en factor diversión a la franquicia Mario Kart. Ahora, para consentir a sus fans, Activision Blizzard anunció Crash Team Racing: Nitro-Fueled. Se trata de un remake del original juego de carreras ..."
        },
        {
            "title": "It&#39;s official! There will be remasterización of Crash Team Racing - 3DJuegos",
            "link": "https://www.3djuegos.com/noticias-ver/188174/es-oficial-habra-remasterizacion-de-crash-team-racing/",
            "pub_date": "2018-12-07 03:30:00 GMT",
            "source_nm": "3D Games",
            "source_url": "https://www.3djuegos.com",
            "desc": "En los últimos días sonaba con fuerza la posibilidad de que se anunciara la remasterización de Crash Team Racing y finalmente así ha sido. Activision ha aprovechado su paso por los The Game Awards 2018 para dar a conocer Crash Team Racing Nitro-Fueled, una nueva versión de este clásico juego de carreras de la primera PlayStation que estará disponible el 21 de junio en PS4, Xbox One y Nintendo Switch. Un primer tráiler permite ver qué tal luce este alocado juego de carreras protagonizado por los héroes y villanos del universo Crash Bandicoot. \"Es la experiencia auténtica de CTR y mucho más, ..."
        },
        {
            "title": "PlayStation Classic: hack the mini to add games - MC",
            "link": "https://www.muycomputer.com/2018/12/07/playstation-classic-hack-para-mas-juegos/",
            "pub_date": "2018-12-07 11:44:11 GMT",
            "source_nm": "MC",
            "source_url": "https://www.muycomputer.com",
            "desc": "No ha pasado ni una semana desde que se estrenase la nueva consola mini de Sony, la PlayStation Classic, y tras haber visto ya todos sus componentes tras ser despiezada, ahora le ha tocado al software. Así pues, varios usuarios han logrado hackear esta consola, con el objetivo de añadir algunos de los títulos que sin duda hemos echado de menos. Entre ellos destacan nvsofts, propietario de la imagen de cabecera en la que ejecuta el clásico shooter Doom en la PlayStation Classic, haciendo uso del protocolo gráfico Wayland; o Yifan Lu, uno de los mayores aportadores a la comunidad de PlayStati..."
        },
        {
            "title": "The remastering of Crash Team Racing is a reality! - video game",
            "link": "http://video4juegos.blogspot.com/2018/12/la-remasterizacion-de-crash-team-racing.html",
            "pub_date": "2018-12-07 03:00:00 GMT",
            "source_nm": "video game",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "Los rumores eran completamente ciertos. El día de hoy durante la ceremonia de The Game Awards 2018, Activision presentó Crash Team Racing Nitro-Fueled, remasterización del clásico Crash Team Racing de 1999 que tantas horas de diversión nos dio en la era del primer PlayStation. Lo primero y más importante que hay que decir es que Crash Team Racing Nitro-Fueled está programado para lanzarse el próximo 21 de junio en Nintendo Switch, Xbox One y PlayStation 4. El estudio encargado de este desarrollo que de acuerdo con Activision se hizo desde cero, es Beenox, a quienes hace no mucho conocimos p..."
        },
        {
            "title": "A remake of Crash Team Racing could be announced at The Game Awards - Thousand-Sunny.org",
            "link": "http://www.thousand-sunny.org/un-remake-de-crash-team-racing-podria-anunciarse-en-the-game-awards/",
            "pub_date": "2018-12-06 16:03:51 GMT",
            "source_nm": "Thousand-Sunny.org",
            "source_url": "http://www.thousand-sunny.org",
            "desc": "CompartirTwittear El solicitado regreso del querido Crash Team Racing, el juego de carreras de Crash Bandicoot, podría anunciarse esta misma noche durante The Game Awards 2018. Los rumores han comenzado de la mano de múltiples personalidades del sector de los videojuegos en Estados Unidos, que han recibido unos misteriososo dados de peluche de color naranja -tradicionalmente usados en coches- y el mensaje “Sliding into the Game Awards on 6/12” (“Deslizándose en The Game Awards el 6/12”, en español). Junto a que el término ‘Sliding’ puede tener una connotación asociada al desplazamiento los ..."
        },
        {
            "title": "They found 36 games that would be included in PlayStation Classic - videogames",
            "link": "http://video4juegos.blogspot.com/2018/12/encontraron-36-juegos-que-serian.html",
            "pub_date": "2018-12-05 21:15:00 GMT",
            "source_nm": "video game",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "Los analistas de datos encontraron que el emulador utilizado en el PlayStation Classic tiene rastros de haber probado 36 juegos distintos a los que llegaron a la versión comercial que tenemos actualmente. Muchos de ellos son verdaderos clásicos. Con las reservas que se merece esta clase de información, no está de más atender lo que dataminers encontraron en las entrañas del código de programación del emulador pues revela algunos juegos que bien valdría tener en el PlayStation Classic y que por algún motivo, muy probablemente relacionado con licencias y permisos de publicación, decidieron de..."
        },
        {
            "title": "The PlayStation Classic hardware hides a list of games, and is much better than the included selection - Vida Extra",
            "link": "https://www.vidaextra.com/juegos-retro/hardware-playstation-classic-esconde-listado-juegos-muchisimo-mejor-que-seleccion-incluida",
            "pub_date": "2018-12-05 20:31:39 GMT",
            "source_nm": "Extra Life",
            "source_url": "https://www.vidaextra.com",
            "desc": "Que la emulación de PlayStation Classic no sea perfecta es algo en lo que podemos tener ciertas concesiones, pero la selección de su catálogo de 20 juegos es algo en lo que ha habido consenso: faltan muchos y sobran muchos. De hecho, las ausencias, pesan más que las inclusiones. Sin embargo, hay una mención a Crash, Raziel y Parappa en los archivos de la mini-consola. Ars Technica ha compartido un listado con docenas de títulos imprescindibles de la 32 bits de Sony (incluyendo Crash Bandicoot , Gran Turismo , Tony Hawk , Tomb Raider o Street Fighter Alpha 3) que ha extraído a partir de un a..."
        },
        {
            "title": "Activision confirms the remastering of Crash Team Racing #TheGameAwards - Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/remasterizaciones-crash-team-racing/",
            "pub_date": "2018-12-07 00:24:47 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "Tal como se esperaba, Activision confirmó en The Game Awards 2018 el lanzamiento de Crash Team Racing Nitro-Fueled, la versión remasterizada del clásico Crash Team Racing. Este título se pondrá disponible el 21 de junio de 2019 en versiones para PlayStation 4, Xbox One y PC. Se menciona que Crash Team Racing Nitro-Fueled es desarrollado por Beenox y está construido desde cero para recrear la experiencia del original, incluyendo personajes, karts, pistas y arenas con gráficas HD. Se menciona que la edición normal del juego tendrá un precio de USD $39.99, mientras que la edición especial “Nit..."
        },
        {
            "title": "This is what gave the gala to the best games of the year The Games Awards - On target",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/esto-es-lo-que-dio-de-si-la-gala-los.html",
            "pub_date": "2018-12-07 11:12:00 GMT",
            "source_nm": "In the objective",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Anoche se celebró la gala anual que premia a los mejores juegos del año en Los Ángeles, California. El gran galardonado fue God of War que se llevó el Game of the Year, el mejor juego del año por delante de Red Dead Redemption 2, Assassin’s Creed Odyssey o Spiderman. Además el juego de Santa Mónica Studios también fue galardonado como el mejor juego de Acción/ Aventura y mejor Dirección. Por su parte Red Dead Redemption 2, el juego del oeste de Rockstar, se tuvo que conformar con tener la mejor interpretación de un personaje, mejor diseño sonoro, mejor banda sonora y la mejor narrativa. Tam..."
        },
        {
            "title": "These are the 31 games that Sony discarded for the PS Classic - PlayerOne",
            "link": "https://www.playerone.vg/2018/12/05/31-juegos-sony-descarto-psclassic/",
            "pub_date": "2018-12-05 19:40:16 GMT",
            "source_nm": "PlayerOne",
            "source_url": "https://www.playerone.vg",
            "desc": "PlayStation Classic ya está disponible y ha recibido algunas críticas relacionadas con algunas de sus características. Hoy se conoció que Sony tenía planeado un mayor número de juegos para el catálogo de la consola. En total se descaró 31 juegos al momento de seleccionar los 20 juegos definitivos incluidos en PS Classic. La falta de muchos juegos clásicos y el hecho de contar con versiones PAL inferiores a 50Hz crearon críticas dentro de los jugadores. Información obtenida por dataminers reveló que estos 31 juegos todavía podrían existir dentro de PS Classic pero por los momentos se trata d..."
        },
        {
            "title": "Summary - The most important announcements of The Game Awards 2018 - videogames",
            "link": "http://video4juegos.blogspot.com/2018/12/resumen-los-anuncios-mas-importantes-de.html",
            "pub_date": "2018-12-07 04:55:00 GMT",
            "source_nm": "video game",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "De nueva cuenta, la ciudad de Los Ángeles, California recibió a la ceremonia de The Game Awards, premios de mayor prestigio dentro del mundo de los videojuegos. Como es la costumbre, el evento fue el marco perfecto para que un montón de compañías decidieran hacer importantes anuncios sobre lo que viene en el futuro. A continuación te presentamos los anuncios más importantes que se dieron este jueves 6 de diciembre. The Stanley Parable Ultra Deluxe El aclamado The Stanley Parable, juego independiente que causó sensación en 2013, se estará lanzando en algún punto de 2019 para PS4 y Xbox One c..."
        },
        {
            "title": "Crash Team Racing arrives for the Sony PlayStation 4 - BOLAVIP",
            "link": "https://bolavip.com/gamer/Crash-Team-Racing-llega-para-la-PlayStation-4-de-Sony-20181206-0151.html",
            "pub_date": "2018-12-06 23:58:00 GMT",
            "source_nm": "BOLAVIP",
            "source_url": "https://bolavip.com",
            "desc": "Uno de los grandes rumores de la comunidad, Crash Team Racing: Nitro Fueled fue presentado en The Game Awards 2018. Por lo que se pudo ver en el tráiler de presentación, una gran cantidad de las pistas y personajes de el viejo juego de PSX estarán disponibles, aunque también habrá nuevos circuitos y funcionalidades. Crash Team Racing: Nitro Fueled llegará a PlayStation 4 el 21 de junio de 2019 y puede ser preordenado en PlayStation Store."
        },
        {
            "title": "RUMOR: Crash Team Racing could have a remastering - SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/geek/2018/12/04/rumor-crash-team-racing-podria-tener-una-remasterizacion",
            "pub_date": "2018-12-04 23:08:35 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El anuncio se haría en The Game Awards 2018. Un fuerte rumor a comenzado a sonar en las últimas horas alrededor de los anuncios que habrá en The Game Awards 2018; pues Activision podría anunciar el regreso de Crash Team Racing, juego de carreras que fuera muy popular en la época del PS1. ¿De dónde surge este rumor? Bueno, de un regalo y una extraña publicación en Twitter. Hollie Bennet de PlayStation Access recibió unos dados de peluche para retrovisor por parte de Activision, mismos que venían junto a una tarjeta con la leyenda \"Deslizándose a los Game Awards el 6/12\". So....uh....these ju..."
        },
        {
            "title": "Why did Sony hide files from these games in their PlayStation Classic? - Digital Trends Spanish",
            "link": "https://es.digitaltrends.com/videojuego/juegos-no-incluidos-playstation-classic/",
            "pub_date": "2018-12-05 20:14:15 GMT",
            "source_nm": "Digital Trends Spanish",
            "source_url": "https://es.digitaltrends.com",
            "desc": "Un informe revela que muchos otros juegos de PlayStation también fueron considerados en algún momento del desarrollo del hardware de la consola PlayStation Classic de Sony, y sus archivos escondidos fueron descubiertos. En septiembre, Sony presentó su sistema PlayStation Classic plug-and-play, junto con cinco de los 20 juegos integrados en la consola. Semanas después, dio a conocer el resto de la lista que incluía algunos títulos legendarios, como Resident Evil Director’s Cut, Final Fantasy VII, Battle Arena Toshinden, Metal Gear Solid, y Grand Theft Auto, entre otros. Pese a la variedad de..."
        },
        {
            "title": "Follow the live presentation of The Game Awards 2018 here - VADER",
            "link": "https://vader.news/gaming/the-game-awards-en-vivo-GOTY-live-stream-hora-mexico-2018-20181205-0009.html",
            "pub_date": "2018-12-05 20:14:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "Estamos a un día de la premiación más importante del mundo de los videojuegos, The Game Awards 2018 se llevarán a cabo el día 6 de diciembre en Los Ángeles, California, la ceremonia está pensada para celebrar los premios a la excelencia en la industria del videojuego, y podrás seguirla minuto a minuto aquí mismo. Gracias al canal de YouTube de los premios podremos ver la transmisión en directo como si estuviéramos presentes entre el público, y vivir la emoción de la entrega de preseas, los anuncios de nuevos juegos, los adelantos que más esperamos ver en The Game Awards y ver salir victorio..."
        },
        {
            "title": "Crash Team Racing in the Game Awards? We have reason to believe - Extra Life",
            "link": "https://www.vidaextra.com/conduccion/crash-team-racing-game-awards-tenemos-motivos-para-creer",
            "pub_date": "2018-12-04 18:13:28 GMT",
            "source_nm": "Extra Life",
            "source_url": "https://www.vidaextra.com",
            "desc": "Pese a su nombre, a la Crash Bandicoot N.Sane Trilogy le faltó un juego: Crash Team Racing. Una propuesta de carreras con la firma de Naughty Dog, el desenfreno de Crash y compañía y -en esencia- la exitosa fórmula de Super Mario Kart. De hecho, con los Game Awards asomando, se reaviva la llama de la esperanza. De hecho, los indicios están fundamentados y desde ayer empiezan a florecer señales prácticamente inequívocas. Por un lado, la página oficial de Facebook de Crash Bandicoot ha puesto como foto de portada la misma bandera de cuadros que ondeaba en la portada y la pantalla inicial de C..."
        },
        {
            "title": "Crash Team Racing in the Game Awards 2018? New clues lead to it - 3DJuegos",
            "link": "https://www.3djuegos.com/noticias-ver/188088/crash-team-racing-en-los-game-awards-2018-nuevas-pistas/",
            "pub_date": "2018-12-04 16:45:00 GMT",
            "source_nm": "3D Games",
            "source_url": "https://www.3djuegos.com",
            "desc": "No hay nada confirmado por el momento, pero Activision parece que está intentando adelantar una noticia que alegrará a los seguidores de Crash. Crash Tag Team Racing apunta a ser el nuevo proyecto de la firma, y su ausencia en la Crash Bandicoot: N.Sane Trilogy se verá suplida con un remake del juego de velocidad de 32 bits. La principal pista es un regalo de la editora a algunos influencers de videojuegos. Son unos dados de coche con un color muy similar al de Crash Bandicoot. Junto al hortera adorno se ha incluido una nota que insta a los jugadores a esperar noticias en la inminente gala ..."
        },
        {
            "title": "Rumor: Remastering of Crash Team Racing would be announced at the Game Awards 2018 - videogames",
            "link": "http://video4juegos.blogspot.com/2018/12/rumor-remasterizacion-de-crash-team.html",
            "pub_date": "2018-12-04 17:25:00 GMT",
            "source_nm": "video game",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "Sabemos que en los Game Awards 2018 habrá varios anuncios de juegos, muchos de ellos primicias mundiales. Aunque aún estamos a la espera por ver qué anunciarán, hoy y gracias a algunos mensajes se ha comenzado a especular sobre la identidad de uno de dichos títulos sorpresa: una remasterización del clásico Crash Team Racing. Esta mañana la presentadora de PlayStation Access, Hollie Bennett, compartió una fotografía en redes sociales sobre uno de los regalos que Activision le hizo llegar: un par de dados de peluche en tono naranja, similares a los que pondrías en un retrovisor. Junto a ello ..."
        },
        {
            "title": "Naughty Dog will not take The Last of Us: Part II to The Game Awards - VADER",
            "link": "https://vader.news/gaming/The-Last-of-Us-Part-II-no-estara-The-Game-Awards-anuncio-2018-20181205-0005.html",
            "pub_date": "2018-12-05 15:00:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "The Game Awards no solamente se trata sobre la premiación de juegos, muchas veces este evento es utilizado como plataforma para grandes anuncios de la industria, por lo que los jugadores suelen esperar que los grandes títulos que están por venir tengan presencia en el evento en forma de anuncios o adelantos, y en la edición 2018 muchos estaban esperando ver algo de The Last of Us: Part II. We’re looking forward to celebrating a year of incredible games at #TheGameAwards this Thursday, however, we won’t have anything new to share from The Last of Us Part II. We’re hard at work and looking fo..."
        },
        {
            "title": "The craziest races could return to PS4 with Crash Team Racing - VADER",
            "link": "https://vader.news/gaming/Crash-Team-Racing-remake-rumores-Sony-PlayStation-The-Game-Awards-2018-20181204-0006.html",
            "pub_date": "2018-12-04 16:54:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "Sony podría estar trabajando en un remake de Crash Team Racing para la PS4 y los rumores se han avivado después de que Hollie Bennett, presentadora de PlayStation Access, tuiteara en su cuenta personal una foto que ha hecho creer a todos que este juego se anunciara en la próxima edición de The Game Awards. So....uh....these just arrived at my house. Any ideas? ���� pic.twitter.com/x0MRYihWvg — Hollie Bennett (@HollieB) 4 de diciembre de 2018 Crash Team Racing fue la respuesta de Sony a Mario Kart y Nintendo, sin embargo, en poco tiempo este título de carreras logro ganarse a su propio públi..."
        },
        {
            "title": "Possible announcement of the remake of Crash Team Racing in The Game Awards - GuiltyBit",
            "link": "https://www.guiltybit.com/remake-de-crash-team-racing-en-the-game-awards/",
            "pub_date": "2018-12-04 17:27:50 GMT",
            "source_nm": "GuiltyBit",
            "source_url": "https://www.guiltybit.com",
            "desc": "Los cochecillos de Crash podrían volver a la vida. Así os lo dejamos caer con el rumor de que veríamos el remake Crash Team Racing en The Game Awards. Viendo el éxito de Crash Insane Trilogy no es raro suponer que Activision quiera aprovechar el filón. Los americanos podrían estar preparando un nuevo título de la saga, tal y como apunta el rumor del remake de Crash Team Racing en The Game Awards, que esta vez viene con fuerza. Sin ir más lejos, nos hemos hecho eco de que Hollie Bennett, la presentadora de Playstation Acces, publicó en su cuenta de Twitter una fotografía mostrando un paquet..."
        }
    ]
}