{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRE0xTlRsa0VnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:22:48 GMT",
    "content": [
        {
            "title": "Oscar Alarcón is the new president of the Superior Court of Justice of La Libertad - La Industria.pe",
            "link": "http://laindustria.pe/nota/2985-oscar-alarcn-es-el-nuevo-presidente-de-la-corte-superior-de-justicia-de-la-libertad",
            "pub_date": "2018-12-06 22:58:45 GMT",
            "source_nm": "The Industry.pe",
            "source_url": "http://laindustria.pe",
            "desc": "El magistrado Oscar Alarcón Montoya, integrante de la Sala Mixta Permanente, fue elegido presidente de la Corte Superior de Justicia de La Libertad (CSJLL) ..."
        },
        {
            "title": "Fire was recorded in Huasochugo archaeological center in La Libertad [VIDEO] - Diario Perú21",
            "link": "https://peru21.pe/peru/libertad-incendio-consume-centro-arqueologico-huasochugo-444945",
            "pub_date": "2018-12-05 23:22:00 GMT",
            "source_nm": "Peru21 Newspaper",
            "source_url": "https://peru21.pe",
            "desc": "Vecinos denunciaron que el incendio se originó en un cerro aledaño al sitio y se propagó por los fuertes vientos. Dirección Desconcentrada de Cultura ..."
        },
        {
            "title": "Freedom: woman lost her life trampled by a combi - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1369931-libertad-mujer-perdio-vida-atropellada-combi",
            "pub_date": "2018-12-05 02:10:52 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Lindaura Chumacero de Córdova fue víctima más de los accidentes de tránsito. Conductor de combi la atropelló, originándole la muerte de forma inmediata."
        },
        {
            "title": "Trujillo: nine months of preventive detention confirmed for &#39;Gringasho&#39; - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/la-libertad/trujillo-confirman-nueve-meses-prision-preventiva-gringasho-noticia-583197",
            "pub_date": "2018-12-01 14:30:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La Segunda Sala Penal de Apelaciones de la Corte de La Libertad confirmó los nueve meses de prisión preventiva que en primera instancia se ordenó para ..."
        },
        {
            "title": "La Libertad: tragedy enluta party in honor of Virgen de Guadalupe - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1368637-libertad-tragedia-enluta-fiesta-honor-virgen-guadalupe",
            "pub_date": "2018-12-03 01:51:59 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Un muerto y un herido de gravedad en un accidente durante el evento de carrera de autos. Organizadores suspendieron la actividad ante la falta de medidas ..."
        },
        {
            "title": "La Libertad: more than 15,000 attentions suspended due to an obstetric strike - La Industria.pe",
            "link": "http://www.laindustria.pe/nota/2888-la-libertad-ms-de-15000-atenciones-suspendidas-por-huelga-de-obstetras",
            "pub_date": "2018-12-04 19:21:00 GMT",
            "source_nm": "The Industry.pe",
            "source_url": "http://www.laindustria.pe",
            "desc": "La huelga de las obstetras comienza a tener un impacto negativo en la región La Libertad, ante la falta de atención a gestantes. Hoy realizaron un plantón en ..."
        },
        {
            "title": "Assault in agency of the Bank of the Nation in La Libertad - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1368027-asaltan-agencia-banco-nacion-libertad",
            "pub_date": "2018-12-02 01:18:43 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Dos sujetos despojaron de 66 mil soles a trabajador de empresa distribuidora de conocida gaseosa."
        },
        {
            "title": "La Libertad: accuse the Region of lotting lands in Salaverry - La Industria.pe",
            "link": "http://laindustria.pe/nota/2816-la-libertad-acusan-a-regin-de-lotizar-terrenos-en-salaverry",
            "pub_date": "2018-12-02 14:52:13 GMT",
            "source_nm": "The Industry.pe",
            "source_url": "http://laindustria.pe",
            "desc": "Una grave denuncia fue realizada por la Asociación Nacional Pro Marina del Perú, filial Trujillo. Su presidente, José Ferradas Caballero, advirtió que el ..."
        },
        {
            "title": "La Libertad: Attack of assassins charges the life of a subject and leaves three people injured. - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1368516-libertad-ataque-sicarios-cobra-vida-sujeto-deja-herido-tres-personas",
            "pub_date": "2018-12-02 23:17:54 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Efectivos investigan si asesinato se trató de un ajuste de cuentas. Sicarios atacaron vehículo donde se trasladaban las víctimas."
        },
        {
            "title": "Referendum 2018: 1,766 new voters will vote this Sunday in La Libertad - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/la-libertad/referendum-2018-1-766-nuevos-electores-sufragaran-domingo-libertad-noticia-585495",
            "pub_date": "2018-12-07 21:59:36 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La población electoral en La Libertad creció de 1'372.611 a 1'374.377 votantes para el referéndum 2018 de este domingo 9 de diciembre, con relación a los ..."
        },
        {
            "title": "La Libertad: cultivate carob tree to protect virulent reptile - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1367987-libertad-cultivaran-algarrobo-proteger-reptil-virunero",
            "pub_date": "2018-12-02 00:28:25 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "La Subgerencia de Desarrollo Agrícola del Proyecto Especial Chavimochic (Pech) iniciará la cultivación de árboles de algarrobo con el propósito de preservar y ..."
        },
        {
            "title": "Molotov pump launched to gas distributor in La Libertad - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371924-lanzan-bomba-molotov-distribuidora-gas-libertad",
            "pub_date": "2018-12-08 02:54:00 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Extorsionadores llegaron en una moto lineal. Familiares y vecinos lograron apagar fuego antes que llegue a balones."
        },
        {
            "title": "Two men are serious after being stabbed in La Libertad - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371844-hombres-quedan-graves-luego-acuchillados-libertad",
            "pub_date": "2018-12-08 01:31:11 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Pedro Ríos y Juver Esquivel fueron derivados a hospitales de Trujillo para poder salvarles la vida, tras terrible ataque de delincuentes."
        },
        {
            "title": "La Libertad: &quot;The Niches of La Esperanza&quot; are intervened in full assault - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371769-libertad-niches-esperanza-son-intervenidos-pleno-asalto",
            "pub_date": "2018-12-07 22:59:54 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Con tenaz persecución y balacera fueron capturados tras despojar de más de once mil soles a comerciante. Sujetos pertenecerían a banda delincuencias."
        },
        {
            "title": "Children saved from dying after falling from the roof of their school in La Libertad - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371574-ninos-salvan-morir-caida-techo-colegio-libertad",
            "pub_date": "2018-12-07 17:29:08 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Lluvia y fuertes vientos habrían originado el desprendimiento de la estructura."
        },
        {
            "title": "La Libertad: The Comptroller&#39;s Office executes an audit to service the desquamation of streams - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371737-libertad-contraloria-ejecuta-auditoria-servicio-descolmatacion-quebradas",
            "pub_date": "2018-12-07 22:13:35 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Servicio de control se realiza a seis quebradas del distrito de Laredo en el marco de la Reconstrucción con Cambios."
        },
        {
            "title": "La Libertad: Prisoners of the El Milagro prison were awarded in story contest - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371200-libertad-reos-penal-milagro-premiados-concurso-relatos",
            "pub_date": "2018-12-07 01:25:19 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Luis Urbina Dávalos y Ángel Santos Vera son los reclusos del penal El Milagro que lograron ganar el concurso de relatos con las historias “Hasta el fin de mis ..."
        },
        {
            "title": "La Libertad: Sunafil detects more than 300 informal workers in Education - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1370891-libertad-sunafil-detecta-300-trabajadores-informales-educacion",
            "pub_date": "2018-12-06 17:46:03 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Operativo de fiscalización se desarrolló en cinco distritos de la provincia de Trujillo. El objetivo es promover el ingreso de trabajadores a las planillas ..."
        },
        {
            "title": "La Libertad has 200 projects in the convening phase of the RCC - LaRepública.pe",
            "link": "https://larepublica.pe/economia/1369872-libertad-200-proyectos-fase-convocatoria-rcc",
            "pub_date": "2018-12-05 13:01:00 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Trujillo. El director nacional de la Reconstrucción con Cambios (RCC), Edgar Quispe Remón, señaló que actualmente La Libertad tiene 200 proyectos en fase ..."
        },
        {
            "title": "La Libertad: woman is attacked by land dealers - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1369207-libertad-mujer-atacada-traficantes-terrenos",
            "pub_date": "2018-12-04 00:24:07 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "La víctima se encontraba acompañando a sus familiares. Todos buscaban desalojar a los invasores, quienes dispararon a quema ropa."
        },
        {
            "title": "Fire did not affect stone structures of Cerro Huasochugo archaeological site - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/la-libertad/incendio-afecto-estructuras-piedra-sitio-arqueologico-cerro-huasochugo-noticia-584759",
            "pub_date": "2018-12-05 23:17:21 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La directora de la Dirección Desconcentrada de Cultura de La Libertad (DDC-La Libertad), María Elena Córdova Burga, informó que el incendio ocurrido en el sitio arqueológico Cerro Huasochugo, en la provincia de Julcán, región La Libertad, no afectó las estructuras de piedra del sitio patrimonial. Según el reporte de la DDC, las estructuras arqueológicas estuvieron cubiertas por líquenes, paja y arbustos secos, los cuales fueron consumidos por el fuego y protegieron las antiguas estructuras de piedra. Los muros están obscurecidos por el tizne pero no se observa derrumbes o fracturas, afirmó ..."
        },
        {
            "title": "La Libertad: report forest fire in archaeological site of Huasochugo | VIDEO - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/la-libertad/libertad-reportan-incendio-forestal-sitio-arqueologico-huasochugo-noticia-584688",
            "pub_date": "2018-12-05 21:11:16 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Vecinos del distrito de Huaso, en la provincia de Julcán (La Libertad), reportaron un incendio forestal en el sitio arqueológico de Huasochugo. Las imágenes, además, han sido publicadas en Facebook. Según el video, las llamas han alcanzado los muros de piedra del complejo arqueológico, ubicado a 3.787 m.s.n.m., en una extensión de cinco kilómetros. “En cenizas va quedando Huasochugo”, titula el medio ‘La noticia y usted’, vía la referida red social. El lugar, incluso, es conocido como el ‘Machu Picchu de La Libertad’, por la belleza de su arquitectura, compuesta también por patios y pasadiz..."
        },
        {
            "title": "Second round: these regions will elect their new governor on December 9 - Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/segunda-vuelta-regiones-elegiran-nuevo-gobernador-9-diciembre-fotos-nndc-noticia-588468",
            "pub_date": "2018-12-04 16:20:45 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "En quince regiones del país se llevará a cabo la segunda vuelta de las Elecciones Regionales 2018 este domingo 9 de diciembre, día en que también se realizará el Referéndum 2018. Se trata de Amazonas, Áncash, Apurímac, Arequipa, Ayacucho, Cajamarca, Cusco, Huánuco, Lima provincias, Madre de Dios, Pasco, Piura, San Martín, Tacna, Tumbes. En estas regiones, los ciudadanos elegirán a sus gobernadores y vicegobernadores. En estas 15 regiones, ninguno de los candidatos al gobierno regional obtuvo más del 30% de los votos válidos (el porcentaje mínimo requerido por ley). Por tal motivo, los que q..."
        },
        {
            "title": "La Libertad: one dead and one injured leaves car race accident - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/la-libertad/despiste-carrera-autos-dejo-muerto-herido-libertad-noticia-nndc-583839",
            "pub_date": "2018-12-03 19:33:25 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Un accidente en una carrera de autos, durante la feria de Guadalupe, en La Libertad, causó la muerte de una persona. La víctima fue identificada como Juan Alberto Chicoma Martínez. Los competidores se encontraban realizando el reconocimiento de la pista, cuando de pronto, el vehículo número 223 perdió el control, atropelló a dos personas e impactó luego contra un poste de alumbrado. En las imágenes se puede observar que tras el accidente el auto quedó con la parte delantera destrozada. En tanto, Edmundo Argomedo León resultó herido y fue trasladado al hospital más cercano. A pocos minutos d..."
        },
        {
            "title": "They ask Daniel Salaverry to explain representation trips - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/piden-daniel-salaverry-explique-viajes-representacion-noticia-583705",
            "pub_date": "2018-12-03 05:33:11 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Representantes de diversas bancadas consideraron que el presidente del Congreso, Daniel Salaverry, debe explicar por qué sus informes en los que sustenta sus actividades en semanas de representación en La Libertad incluyen fotos que corresponden a otras fechas. Un reportaje de “Panorama” reveló anoche que ello habría ocurrido con al menos ocho actividades reportadas en informes correspondientes al 2017 y 2018. Por ejemplo, en un reporte sobre una actividad del 21 de febrero del 2017, dio cuenta de una visita al distrito de La Esperanza para abordar la problemática de escasez de servicios bá..."
        },
        {
            "title": "Ten experiences that you must live in the Peruvian north - El Comercio - Peru",
            "link": "https://elcomercio.pe/vamos/peru/diez-experiencias-debes-vivir-norte-peruano-noticia-583913",
            "pub_date": "2018-12-03 20:50:37 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Viajar al norte de nuestro país no es solo pensar en las playas, el sol y las fiestas. Además de eso, el norte peruano tiene divertidas y hermosas atracciones para poder disfrutar de un momento especial. Existen muchas formas de conocer Amazonas, Cajamarca y San Martín . Aquí, una selección de las diez más tentadoras: 1. Descubre la belleza del río más largo del mundo: El Amazonas, que resguarda comunidades nativas, riqueza animal, y belleza natural en sus profundidades y orillas. 2. Sorpréndete con la flora y fauna que encontrarás en la Reserva Nacional Pacaya Samiria, ubicada en el depart..."
        }
    ]
}