{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRE56YUhBU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:03:50 GMT",
    "content": [
        {
            "title": "What is known about the detention of Meng Wanzhou, financial director Huawei - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/arrestan-canada-meng-wanzhou-alta-responsable-huawei-violacion-sanciones-estados-unidos-iran-noticia-584770",
            "pub_date": "2018-12-07 03:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "China expresó este jueves su exasperación a Washington y Ottawa por la detención en Canadá de la directora financiera e hija del fundador del gigante de ..."
        },
        {
            "title": "OPEP works to achieve a reduction of pumping agreement, but Iran wants to be exempt - AméricaEconomía.com",
            "link": "https://www.americaeconomia.com/negocios-industrias/opep-trabaja-en-lograr-acuerdo-de-reduccion-de-bombeo-pero-iran-quiere-quedar",
            "pub_date": "2018-12-07 12:04:00 GMT",
            "source_nm": "AméricaEconomía.com",
            "source_url": "https://www.americaeconomia.com",
            "desc": ""
        },
        {
            "title": "Iran responds to the US: The missile program has a defensive nature - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/iran-responde-estados-unidos-programa-misiles-naturaleza-defensiva-noticia-583529",
            "pub_date": "2018-12-02 18:06:35 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Teherán. El programa de misiles de Irán tiene una naturaleza defensiva y no ha sido prohibido por ninguna resolución, dijo el Ministerio de Asuntos Exteriores ..."
        },
        {
            "title": "The Iranian regime threatened the US with preventing all export of crude from the Persian Gulf - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/el-regimen-de-iran-amenazo-a-eeuu-con-impedir-toda-la-exportacion-de-crudo-desde-el-golfo-persico/",
            "pub_date": "2018-12-04 16:42:51 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "El presidente Hassan Rohani, advirtió hoy de nuevo a Estados Unidos de que en caso de que frene la venta de petróleo iraní, la República Islámica impedirá la ..."
        },
        {
            "title": "Iran denounces that US sanctions are a form of economic terrorism - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/iran-rohani-denuncia-sanciones-estados-unidos-son-forma-terrorismo-economico-noticia-nndc-585607",
            "pub_date": "2018-12-08 08:46:05 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El mandatario iraní, Hasan Rohaní, acusó a Estados Unidos de \"aterrorizar a otros países para evitar el comercio y las inversiones\" durante una conferencia ..."
        },
        {
            "title": "The regime in Iran arrested a demographic specialist on suspicion of espionage - Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/02/el-regimen-de-iran-detuvo-a-una-especialista-en-demografia-por-sospechas-de-espionaje/",
            "pub_date": "2018-12-02 20:24:34 GMT",
            "source_nm": "Infobae America",
            "source_url": "https://www.infobae.com",
            "desc": "Una especialista iraní en demografía fue detenida en Teherán, informó el domingo la agencia de prensa oficial Irna, después que un diario de este país ..."
        },
        {
            "title": "Iran: two dead in car bomb attack against police station - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/oriente-medio/iran-dos-muertos-atentado-coche-bomba-comisaria-noticia-nndc-584857",
            "pub_date": "2018-12-06 09:41:50 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Al menos dos personas murieron y cuatro resultaron heridas en un atentado con coche bomba perpetrado este jueves contra una sede de la Policía en la ..."
        },
        {
            "title": "Iran describes &quot;US terrorism&quot; as &quot;economic terrorism&quot; - swissinfo.ch",
            "link": "https://www.swissinfo.ch/spa/afp/ir%C3%A1n-califica-de--terrorismo-econ%C3%B3mico--las-sanciones-de-estados-unidos/44604356",
            "pub_date": "2018-12-08 06:22:00 GMT",
            "source_nm": "swissinfo.ch",
            "source_url": "https://www.swissinfo.ch",
            "desc": "Las sanciones estadounidenses \"injustas\" contra Irán son \"terrorismo económico\", afirmó este sábado el presidente iraní Hasán Rohani durante una ..."
        },
        {
            "title": "Iran threatens the West with a &quot;deluge&quot; of drugs, refugees and attacks if sanctions continue - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/08/iran-amenaza-occidente-diluvio-drogas-refugiados-atentados-si-continuan-sanciones-3441895",
            "pub_date": "2018-12-08 09:51:04 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Irán amenaza con un “diluvio de drogas, refugiados y atentados contra Occidente si las duras sanciones impuestas al país se mantienen. Así lo ha anunciado el presidente iraní, Hassan Rouhani. “Les advierto a los que imponen sanciones que si la capacidad de Irán para combatir las drogas y el terrorismo se ve afectada … no estarán a salvo de un diluvio de drogas, solicitantes de asilo, bombas y terrorismo”, ha declarado el presidente de Irán en un discurso transmitido por la televisión estatal. Rohani aprovechó para calificar de “terrorismo económico” tanto la restauración de las sanciones qu..."
        },
        {
            "title": "Iran sends warships to Venezuela - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u1-e43231-s27061-iran-envia-buques-guerra-venezuela",
            "pub_date": "2018-12-07 22:35:00 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "El estado de Irán ha anunciado el próximo envío de naves de guerra a Venezuela, un país que en los últimos años se ha convertido en un importante socio estratégico en Latinoamérica. La estrecha relación, estimulada por el expresidente Hugo Chávez, ha dado sus frutos en la firma de millonarios convenios de cooperación, entre los que se incluyen temas militares. “Uno de nuestros planes en el futuro cercano es enviar dos o tres naves con helicópteros especiales a Venezuela, en América del Sur, en una misión que podría durar cinco meses”, reveló el contralmirante Touraj Hassani Moqaddam, subcom..."
        },
        {
            "title": "OPEC and Russia agree to cut crude production despite US pressure - The Peru Commerce",
            "link": "https://elcomercio.pe/economia/mundo/opep-rusia-acuerdan-recorte-produccion-crudo-pese-presion-ee-uu-noticia-nndc-585392",
            "pub_date": "2018-12-07 20:20:11 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La OPEP y sus aliados encabezados por Rusia acordaron el viernes recortar la producción de petróleo en más barriles de los que esperaba el mercado, pese a la presión del presidente estadounidense Donald Trump para que se reduzcan los precios del crudo. El bloque bajará su producción en 800.000 millones de barriles por día (bpd) a partir de enero y sus aliados externos aportarán un recorte adicional de 400.000 millones de bpd, dijo el ministro de Petróleo de Irak, Thamer Ghadhban, al cierre de los dos días de reuniones de la OPEP en Viena. A las 16:21 GMT, los precios del referencial Brent s..."
        },
        {
            "title": "OPEC and Russia agree to cut crude production despite pressure from EU - ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/OPEP-y-Rusia-acuerdan-recorte-a-produccion-de-crudo-pese-a-presion-de-EU-20181207-0077.html",
            "pub_date": "2018-12-07 21:14:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La OPEP y sus aliados encabezados por Rusia acordaron el viernes recortar la producción de petróleo en más barriles de los que esperaba el mercado, pese a la presión del presidente estadounidense Donald Trump para que se reduzcan los precios del crudo. El bloque bajará su producción a partir de enero en 800,000 millones de barriles por día (bpd) frente a los niveles de octubre, mientras que sus aliados externos aportarán un recorte adicional de 400,000 millones de bpd, en una medida que revisarán en un encuentro en abril. Los precios del petróleo subieron alrededor de 5% a más de 63 dólares..."
        },
        {
            "title": "OPEC to cut oil production after authorization from Iran - Forbes Mexico",
            "link": "https://www.forbes.com.mx/opep-recortara-produccion-petrolera-tras-autorizacion-de-iran/",
            "pub_date": "2018-12-07 13:49:22 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. OPEP recortará producción petrolera tras autorización de Irán Reuters.- Irán dio luz verde a la OPEP el viernes para reducir la producción petrolera en cerca de 0.8 millones de barriles por día (bpd) a partir de 2019, dijo una fuente del grupo. Según el ministro de Petróleo de Irak, el compromiso es por seis meses y se revisará en abril. El ministro de Petróleo iraní dijo estar feliz con el acuerdo alcanzado y que su país está exento de recortes. La Organización de Países Exportadores de Petróleo pedirá a continuación a productores ajenos al grupo que contribuyan al recorte c..."
        },
        {
            "title": "Iran obtained an exemption in the agreement with OPEC + and will not reduce its oil production - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298279-iran-obtener-excepcion-acuerdo-opep-reducir-petroleo",
            "pub_date": "2018-12-07 14:49:00 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Así lo ha declarado el ministro de Petróleo iraní, Bijan Namdar Zangeneh. Irán ha obtenido una exención en el acuerdo con la Organización de Países Exportadores de Petróleo y sus socios (OPEP+) y no tendrá que reducir su producción de petróleo. Así lo ha anunciado el ministro de Petróleo iraní, Bijan Namdar Zangeneh, este viernes después de la reunión del organismo en Viena (Austria). El funcionario contestó con un \"sí\" a un reportero que le hizo una pregunta sobre ese posible escenario. Asimismo, el ministro agregó que Irán está completamente satisfecho con el resultado del encuentro. Este..."
        },
        {
            "title": "Israel identified the Hezbollah terrorist surprised in the border tunnel he learned to do with Mexican narcos - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/israel-identifico-al-terrorista-de-hezbollah-sorprendido-en-el-tunel-fronterizo-que-aprendio-a-hacer-con-narcos-mexicanos/",
            "pub_date": "2018-12-07 12:14:04 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las Fuerzas de Defensa de Israel (FDI) localizaron días atrás un túnel de ataque del movimiento terrorista Hezbollah que se infiltraba en territorio israelí. El hallazgo se produjo tras el inicio de la operación \"Escudo del Norte\". El túnel fue descubierto en la parte sur de Kafr Kela. Este martes tropas de ingeniería del Ejército comenzaron el proceso operativo para neutralizarlo. El terrorista fue captado dentro del túnel por la cámara Lo primero que hicieron los militares israelíes fue introducir un robot con una cámara, para registrarlo. Entonces, captaron una escena inesperada. Del lad..."
        },
        {
            "title": "IRAN USA - Rohaní denounces that US sanctions are a form of &quot;economic terrorism&quot; - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/iran-eeuu-rohani-denuncia-que-sanciones.html",
            "pub_date": "2018-12-08 08:34:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "El presidente iraní, Hasan Rohaní, denunció hoy que las sanciones impuestas por Estados Unidos contra Irán en los últimos meses son \"un claro ejemplo de terrorismo económico\". Así se refirió Rohaní en un discurso a la retirada de EEUU del acuerdo nuclear multilateral de 2015 y al posterior restablecimiento de las sanciones económicas, que entraron en vigor en agosto y en noviembre pasados. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "Pacta OPEC cuts production of crude oil - EL NORTE",
            "link": "https://refor.ma/bagHAX",
            "pub_date": "2018-12-07 15:54:53 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "La OPEP y productores de crudo que no forman parte del grupo encabezados por Rusia alcanzaron este viernes un acuerdo de recorte del suministro en un nivel mayor al previsto por el mercado y pese a la presión del Mandatario estadounidense, Donald Trump. El bloque bajará su producción en 800 mil millones de barriles por día (bpd) a partir de enero y sus aliados externos aportarán un recorte adicional de 400 mil millones de bpd, dijo el Ministro de Petróleo de Irak, Thamer Ghadhban, al cierre de los dos días de reuniones de la OPEP en Viena. El pacto debe ser aprobado en un reunión que tendrá..."
        },
        {
            "title": "OPEP stands up to Trump: will cut crude production - DW (Spanish)",
            "link": "https://www.dw.com/es/opep-planta-cara-a-trump-recortar%C3%A1-producci%C3%B3n-de-crudo/a-46639141",
            "pub_date": "2018-12-07 19:49:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La Organización de Países Exportadores de Petróleo, OPEP, acordó este viernes (7.12.2018) con sus aliados de otros diez países, incluido Rusia, un recorte de producción de petróleo de 1,2 millones de barriles diarios, que equivale a poco más del uno por ciento. Así lo informó el ministro de Petróleo iraní, Biyan Namdar Sanganeh, en declaraciones a la televisión estatal de su país desde Viena, donde hoy se reunió hoy el grupo conocido como OPEP+. Los 25 países integrados en el grupo extraerán 1,2 millones de barriles de 159 litros menos al día a partir de enero. Ese recorte, sobre la base de..."
        },
        {
            "title": "Benjamin Netanyahu: &quot;It is possible that Israel has to operate inside Lebanon&quot; - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/benjamin-netanyahu-es-posible-que-israel-tenga-que-operar-dentro-del-libano/",
            "pub_date": "2018-12-06 17:23:44 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Benjamin Netanyahu (Reuters) (Con información de Aurora) Benjamin Netanyahu manifestó este jueves que existe la \"posibilidad razonable de que tengamos que operar en el Líbano\" en el marco de la \"Operación Escudo del Norte\" de las Fuerzas de Defensa de Israel (FDI) para descubrir y destruir los túneles transfronterizos que ha cavado el grupo terrorista Hezbollah y penetran en Israel. \"Estamos negando a nuestros enemigos el arma de los túneles de una manera sistemática y decidida, y haremos lo que sea necesario\", destacó Netanyahu ante veinticinco embajadores extranjeros en una reunión inform..."
        },
        {
            "title": "Senators investigate how to punish the murder of Jamal Khashoggi - My Press",
            "link": "https://www.mypress.mx/negocios/senadores-investigan-como-castigar-asesinato-jamal-khashoggi-4115",
            "pub_date": "2018-12-07 21:02:16 GMT",
            "source_nm": "My Press",
            "source_url": "https://www.mypress.mx",
            "desc": "Senadores de Estados Unidos están decididos a castigar al príncipe heredero Mohammed bin Salman por el asesinato del periodista Jamal Khashoggi, y el 6 de diciembre de 2018 manifestaron su intención de votar, sin embargo deben consensuar la manera del cómo castigar, y analizar posibles castigos. El presidente Trump insiste en mantener lazos estrechos con Arabia Saudita por los miles de millones de dólares en armas que compran los saudíes. Empero varios de sus compañeros del partido republicano han cerrado filas con los demócratas culpando al heredero del trono del asesinato del periodista K..."
        },
        {
            "title": "Fear of losing impunity: When being an accomplice to war crimes is no longer free - RT en Español",
            "link": "https://actualidad.rt.com/opinion/alberto-rodriguez-garcia/298132-perder-impunidad-complice-eeuu-yemen",
            "pub_date": "2018-12-06 11:50:51 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La presión mediática que pide investigar los crímenes de Arabia Saudí en Yemen es cada vez mayor y puede afectar directamente a la diplomacia estadounidense. En mayo de 2012, la Corte Internacional de Justicia de La Haya condenó al entonces presidente de Liberia Charles Taylor a 50 años de prisión por instigar y ayudar a cometer crímenes de guerra en la guerra civil de Sierra Leona de 1991 a 2002. La Haya ya había condenado antes por delitos de instigación tanto en los juicios de Nüremberg en 1945 como en las guerras de Yugoslavia en casos como el de Vojislav Seselj, por ejemplo. Instigar l..."
        },
        {
            "title": "No agreement to reduce oil production - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/economia/2018/12/06/sin-acuerdo-para-reducir-produccion-de-petroleo_3f9294ad-5125-49fc-a18f-aa6c28ec26e3.html",
            "pub_date": "2018-12-06 20:27:25 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - VIENA, 6 DIC - La Organización de Países Exportadores de Petróleo (OPEP) quedó hoy sin acuerdo para reducir la producción de crudo que eleve el precio del petróleo, y todo quedó ahora subordinado a un pacto con Rusia y otros países no miembros del grupo, con los que habrá coloquios mañana. Lo sucedido en Viena se produce al día siguiente de que el presidente estadounidense, Donald Trump, expresara su deseo de que la OPEC mantuviera, dijo, \"los flujos de petróleo como están, sin restringirlos\". \"El mundo no quiere, ni necesita, que haya precios del petróleo más altos\", había dicho T..."
        },
        {
            "title": "OPEC and its allies will reduce the supply of oil by 1.2 million barrels per day in 2019 - Libertad Digital",
            "link": "https://www.libremercado.com/2018-12-07/la-opep-y-sus-aliados-reduciran-la-oferta-de-petroleo-en-12-millones-de-barriles-diarios-en-2019-1276629552/",
            "pub_date": "2018-12-07 17:51:14 GMT",
            "source_nm": "Digital Freedom",
            "source_url": "https://www.libremercado.com",
            "desc": "La Organización de Países Exportadores de Petróleo (OPEP) ha alcanzado un acuerdo con otros productores de crudo, entre los que destaca Rusia, para reducir la oferta de petróleo en el mercado en 1,2 millones de barriles diarios a partir del próximo 1 de enero y durante un periodo inicial de seis meses, según han informado representantes del cártel y el resto de países productores tras la cumbre celebrada en Viena. En concreto, los países de la OPEP llevarán a cabo un ajuste de su oferta de petróleo de 800.000 barriles diarios, mientras que los países ajenos a la organización reducirán el su..."
        },
        {
            "title": "OPEC reduces oil production - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/economia/2018/12/07/la-opep-reduce-produccion-de-crudo_81a7da2f-1c5b-4bf5-ad0d-fb3c24b036b5.html",
            "pub_date": "2018-12-07 20:23:26 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - VIENA, 7 DIC - La reunión de la Organización de Países Exportadores de Petróleo (OPEP) concluyó hoy con un acuerdo alcanzado por los miembros del grupo más Rusia para un recorte de producción de 1,2 millones de barriles al día, del que Venezuela, que presidirá la próxima conferencia del bloque en 2019, queda excluido. El acuerdo rige a partir de enero de 2019 y tiene una duración prevista de seis meses. A partir de esa fecha, la OPEP recortará la producción de 800.000 barriles y los miembros extra OPEP los restantes 400.000. Tras conocerse la medida, el precio del barril de pet..."
        },
        {
            "title": "The Simon Wiesenthal Center presented its annual report for Latin America - infobae",
            "link": "https://www.infobae.com/america/america-latina/2018/12/06/el-centro-simon-wiesenthal-presento-su-informe-anual-para-america-latina/",
            "pub_date": "2018-12-06 17:22:54 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Autoridades del Centro Simon Wiesenthal durante la presentación en Argentina de su informe sobre odio y ciberterrorismo en redes sociales La oficina latinoamericana del Centro Simon Wiesenthal (CSW) publicó este jueves su informe anual de actividades en contra del antisemitismo en toda la región para el año 2018, con participaciones en diferentes países. En Argentina el CSW, un instituto dedicado a la memoria del Holocausto y la lucha contra el antisemitismo, denunció este año mediante una Carta Abierta al Grupo Olmos, propietario de Crónica TV, al periodista Santiago Cúneo por su \"antisemi..."
        },
        {
            "title": "Oil price: who really influences your quotation? - The Observer",
            "link": "https://www.elobservador.com.uy/nota/precio-del-petroleo-quien-influye-realmente-en-su-cotizacion--2018127104349",
            "pub_date": "2018-12-07 15:04:48 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "La Organización de Países Exportadores de Petróleo (OPEP) ha recibido críticas de todo tipo durante muchos años. El presidente de Estados Unidos, Donald Trump, acusó recientemente al grupo de \"estafar al resto del mundo\" y de mantener los precios del petróleo \"artificialmente altos\". A veces se le ha acusado al cartel de secuestrar al mundo, especialmente a mediados de la década de 1970, cuando redujo los suministros y el precio se triplicó. - Por qué la salida de Qatar de la OPEP pone en riesgo el futuro del cartel petrolero (al que pertenecen 2 países de América Latina) Los ministros de e..."
        },
        {
            "title": "At least three dead in southeastern Iran for suicide bombing - 24 HOURS",
            "link": "https://www.24-horas.mx/2018/12/06/al-menos-tres-muertos-al-sureste-de-iran-por-atentado-suicida/",
            "pub_date": "2018-12-06 14:30:05 GMT",
            "source_nm": "24 HOURS",
            "source_url": "https://www.24-horas.mx",
            "desc": "TEHERAN.- Al menos tres personas murieron y otras 16 resultaron heridas tras un atentado suicida con coche bomba contra un cuartel de la policía en la ciudad portuaria de Chabahar, en el sureste de Irán, reportó la televisión estatal. Un coche bomba explotó este jueves en lo que las autoridades consideran ya un ataque terrorista, mientras que la agencia iraní de noticias IRNA indicó que se registró un tiroteo luego de la explosión. Los terroristas no lograron alcanzar su objetivo ya que las fuerzas de seguridad respondieron rápidamente a la situación e impidieron que ingresaran al lugar, af..."
        },
        {
            "title": "A suicide attack left at least four deaths in southeastern Iran - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/un-ataque-suicida-dejo-al-menos-cuatro-muertes-en-el-sureste-de-iran/",
            "pub_date": "2018-12-06 10:39:26 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Las autoridades intentan despejar los escombro y restos tras la explosión (AFP) Al menos cuatro personas murieron este jueves en un ataque suicida contra un puesto de comandancia de la policía en la ciudad de Chabahar, en el sureste de Irán, afirmó las autoridades provinciales. El gobernador Chabahar Rahmdel Bameri dijo que además muchas personas resultaron heridas en este atentado con coche bomba. \"La explosión fue muy fuerte e hizo explotar vidrios de muchos edificios cercanos\", indicó Bameri a la televisión estatal. En el ataque hubo al menos cuatro muertos y numerosos heridos (AFP) Entr..."
        },
        {
            "title": "At least three dead and several injured in a car bomb attack in southeastern Iran - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298112-muertos-heridos-atentado-coche-bomba-iran",
            "pub_date": "2018-12-06 07:50:59 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Los hechos han tenido lugar este jueves en la ciudad portuaria de Chabahar. Un coche bomba ha explotado este jueves cerca de un puesto policial en la ciudad portuaria de Chabahar, en el sureste de Irán, informa Press TV citando a las autoridades locales. Se reporta que al menos tres personas han muerto y varias han sufrido heridas en lo que las autoridades consideran ya un ataque terrorista. Video purportedly shows moments after terror attack in Iran's #Chabahar#ChabaharTerrorAttack pic.twitter.com/wW4pxIFTdp — Press TV (@PressTV) 6 de diciembre de 2018 Más información, en breve."
        },
        {
            "title": "&quot;The guarantor countries of Astana will define the fate of Syria&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083957599-quienes-resolveran-el-destino-de-siria/",
            "pub_date": "2018-12-06 13:36:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Los países europeos pertenecen a otra categoría, no les consideraría verdaderos socios para [lograr] la paz, pero el triunvirato de Turquía, Rusia e Irán definirá a fin de cuentas el destino de Siria\", defendió. Según el diplomático, la cooperación de Rusia e Irán es clave para el futuro desarrollo de Siria. Ford destacó que Moscú y Teherán lograron establecer la cooperación con Ankara, lo cual \"permitió gracias al acuerdo de Sochi evitar lo peor en Idlib\", mientras que las conversaciones sobre Siria en Ginebra \"no condujeron a nada\". El 17 de septiembre los líderes de Rusia y Turquía, Vla..."
        },
        {
            "title": "IRAN ATTACKED - Two dead in an attack on a police station in southeastern Iran - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/iran-atentado-dos-muertos-en-un.html",
            "pub_date": "2018-12-06 10:07:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "Al menos dos personas murieron y cuatro resultaron heridas en un atentado con coche bomba perpetrado hoy contra una sede de la Policía en la ciudad portuaria de Chabahar, en el sureste de Irán. El gobernador de Chabahar, Rahndel Bamerí, informó a la agencia oficial IRNA de esta cifra de víctimas civiles y agregó que en el ataque también pereció el terrorista autor de la explosión. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "OPEC and its allies challenge Donald Trump: they will reduce their crude production by 1.2 million barrels a day - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/07/la-opep-y-sus-aliados-desafian-a-donald-trump-reduciran-su-produccion-de-crudo-en-12-millones-de-barriles-diarios/",
            "pub_date": "2018-12-07 16:30:13 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Reunión de la OPEP en Viena La Organización de Países Exportadores de Petróleo (OPEP) y sus aliados, con Rusia a la cabeza, acordaron en Viena reducir su producción de petróleo en 1,2 millones de barriles diarios (mbd) a partir del 1 de enero y por seis meses. Así lo confirmó a la prensa el ministro iraní de Petróleo, Biyan Zanganeh, al abandonar la reunión de 24 productores poco después de su inicio y mostrarse satisfecho de que su país ha quedado exento del compromiso de rebajar su bombeo. \"Desde el primero de enero van a reducir la producción. Serán 800.000 de la OPEP y 400.000 de los No..."
        },
        {
            "title": "A truck loaded with explosives threatens an Iranian police headquarters - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/un-camion-cargado-con-explosivos-atenta.html",
            "pub_date": "2018-12-06 09:59:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "Un atentado terrorista con coche bomba se registró este jueves en la ciudad portuaria de Chabahar, en el sureste de Irán, y tuvo como blanco una sede de la Policía, según los medios oficiales iraníes. La agencia estatal IRNA informó de que el atentado fue perpetrado con un camión cargado de explosivos y conducido probablemente por un suicida. Hasta el momento, no ha trascendido una cifra de víctimas en Chabahar, en la provincia de Sistán y Baluchistán, donde también se escucharon tiroteos. El subdirector de seguridad de la Gobernación de Sistán y Baluchistán, Mohamad Hadi Marashí, dijo a la..."
        },
        {
            "title": "Israel launches an operation to destroy Hezbollah border tunnels - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/oriente-medio/hezbola-israel-lanza-operacion-tuneles-movimiento-chiita-libanes-noticia-584056",
            "pub_date": "2018-12-04 13:27:02 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Jerusalén. El ejército de Israel anunció este martes que había lanzado una operación para destruir túneles del movimiento chiita libanés Hezbolá en territorio israelí cerca de la frontera con el Líbano. La operación \"Escudo del norte\" es el último capítulo en la confrontación entre Israel y esta formación afín a Irán, uno de los grandes enemigos de Israel, en la línea azul que determina la frontera entre el Líbano e Israel. Esta confrontación tuvo al territorio sirio como el principal escenario en los últimos años, pero las autoridades israelíes también denuncian ahora las actividades de He..."
        },
        {
            "title": "IRAN ATTACKED - Terrorist attack against a police headquarters in southeastern Iran - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/iran-atentado-atentado-terrorista.html",
            "pub_date": "2018-12-06 08:37:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "Un atentado terrorista con coche bomba se registró hoy en la ciudad portuaria de Chabahar, en el sureste de Irán, y tuvo como blanco una sede de la Policía, según los medios oficiales iraníes. La agencia estatal IRNA informó de que el atentado fue perpetrado con un camión cargado de explosivos y conducido probablemente por un suicida. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "They ask that the UN Security Council discuss Iranian ballistic missile test - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/misil-balistico-pruebas-iran-seguridad-onu/",
            "pub_date": "2018-12-04 04:00:23 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Francia, Reino Unido y Estados Unidos solicitaron hoy que el Consejo de Seguridad de la ONU discuta la última prueba con un misil balístico llevada a cabo por Irán y que, según Washington, viola una prohibición de Naciones Unidas. Según fuentes diplomáticas, la cita podría celebrarse este martes a puerta cerrada y no se espera que de ella salga ninguna acción concreta. Este fin de semana, el Gobierno estadounidense acusó al de Irán de haber violado una prohibición del Consejo de Seguridad de la ONU al probar un misil balístico de alcance medio, con un rango capaz de alcanzar partes de Europ..."
        },
        {
            "title": "Israel asks to discuss in the Security Council the finding of Hezbollah tunnels - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/israel-pide-discutir-en-el-consejo-de-seguridad-el-hallazgo-de-tuneles-de-hezbollah/",
            "pub_date": "2018-12-04 23:54:00 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El túnel por dentro El embajador israelí ante la ONU, Danny Danon, pidió el martes \"conversaciones del Consejo de Seguridad\" sobre el descubrimiento de los túneles de Hezbollah en la frontera norte del país con el Líbano, que son objetivo de una operación militar del Estado hebreo. \"Hezbollah continúa actuando con el apoyo financiero de Irán bajo su liderazgo y patrocinio\". \"Israel pide a la comunidad internacional y al Consejo de Seguridad que condenen esta actividad de Hezbollah y reclamar al Líbano para que aplique las resoluciones del Consejo de Seguridad\", dijo el diplomático en un com..."
        },
        {
            "title": "Iran expects the EU financial mechanism to enter into force in 2018 - Sputnik World",
            "link": "https://mundo.sputniknews.com/economia/201812061083967068-ue-quiere-eludir-sanciones-contra-iran/",
            "pub_date": "2018-12-06 19:35:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "En septiembre, el Reino Unido, Alemania, Francia, China, Rusia e Irán, tras una reunión ministerial en el marco de la ONU en un comunicado conjunto informaron que la UE creará un mecanismo financiero para apoyar las transacciones con Irán tras la introducción de las sanciones de EEUU. La jefa de la diplomacia europea Federica Mogherini afirmó a mediados de noviembre que este trabajo continúa y avanza positivamente, aunque no mencionó fechas concretas. \"Los europeos hace tiempo que se encargaron de crear un mecanismo que va a funcionar en los intereses económicos de Irán para compensar el va..."
        },
        {
            "title": "Netanyahu announces an offensive against Hezbollah&#39;s &quot;network of terrorist tunnels&quot; on the border - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/04/netanyahu-anuncia-ofensiva-contra-red-tuneles-terroristas-hezbola-frontera-3429309",
            "pub_date": "2018-12-04 22:26:39 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El primer ministro de Israel, Benjamin Netanyahu, ha anunciado este martes el inicio de una nueva campaña militar para “exponer y neutralizar la red de túneles terroristas” que el partido-milicia Hezbolá habría construido a través de la frontera con Líbano. Netanyahu ha comparecido ante los medios de comunicación para anunciar que “esta mañana (hora local) las Fuerzas de Defensa de Israel han lanzado una campaña para exponer y neutralizar la red de túneles terroristas en la frontera norte con Líbano”. El jefe de Gobierno ha afirmado que “estos túneles terroristas transfronterizos han sido c..."
        },
        {
            "title": "The chain killings of Iran continue to cause controversy 20 years later - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/oriente-medio/iran-asesinatos-cadena-siguen-causando-polemica-20-anos-despues-noticia-584465",
            "pub_date": "2018-12-05 14:16:32 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Fue un incidente del que se les dijo que nunca hablaran y la advertencia funcionó durante años. Era agosto de 1996 y un grupo de 21 poetas, escritores y periodistas iraníes creían dirigirse a una conferencia literaria en la vecina Armenia. Pero lo que debería haber sido un viaje de rutina se convirtió en una de las experiencias más aterradoras de sus vidas. Habían contratado un autobús para atravesar las montañas a través del paso de Heyrán, un camino empinado y sinuoso, casi siempre cubierto de niebla, que une dos provincias del norte de Irán. El viaje, de 18 horas, era agotador. Y uno por..."
        },
        {
            "title": "Bomb attack leaves two dead and 42 injured in Iran (video, photos) - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083964088-explosion-en-iran-deja-victimas/",
            "pub_date": "2018-12-06 17:30:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"En el acto murieron dos personas y otras 42 sufrieron heridas\", dijo el Dr. Mohammad Mehran Aminifard de la Universidad de Ciencias Médicas de Iranshahr."
        },
        {
            "title": "VIDEO: The Iranian Navy releases a nationally manufactured destroyer - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/297575-armada-iran-destructor-fabricacion-nacional",
            "pub_date": "2018-12-01 15:34:39 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El buque de guerra dispone de una cubierta para helicópteros, lanzadores de torpedos, cañones antiaéreos, misiles tierra-tierra y tierra-aire y equipos de guerra electrónica. La Armada de Irán ha botado este sábado un nuevo destructor de fabricación nacional que, según los medios estatales, tiene capacidades de evadir los radares. En una ceremonia transmitida en vivo, el buque ―que puede soportar viajes de cinco meses sin reabastecimiento― se unió a las fuerzas iraníes en la base de Bandar Abbas, en el golfo Pérsico. El Sahand dispone de una cubierta para helicópteros, lanzadores de torpedo..."
        },
        {
            "title": "The presence of the Lebanese in the Mexican cinema / How is Fernanda! - Radio Image",
            "link": "https://www.youtube.com/watch?v=H-S8QYKfcI4",
            "pub_date": "2018-12-06 04:29:33 GMT",
            "source_nm": "Radio Image",
            "source_url": "https://www.youtube.com",
            "desc": "El doctor Carlos Martínez Assad habla sobre las semejanzas y diferencias entre México y Medio Oriente, además destacó la presencia de los libaneses en el cine mexicano. COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/ImagenNoticias No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ImagenRadio Twitter: https://twitter.com/Imagen_Mx Sitio: http://www.imagenradio.com.mx Suscríbete a nuestro canal: https://www.youtube.com/channel/UCB0BUmdBOrH9mYU2ebs1eWA"
        },
        {
            "title": "Similarities and differences between Mexico and the Middle East / How about Fernanda! - Radio Image",
            "link": "https://www.youtube.com/watch?v=Ek5stcDqqwc",
            "pub_date": "2018-12-06 04:02:20 GMT",
            "source_nm": "Radio Image",
            "source_url": "https://www.youtube.com",
            "desc": "COMENTA ESTE VIDEO Y COMPARTELO CON TUS AMIGOS Para más información entra: http://www.youtube.com/ImagenNoticias No olvides dejarnos tus comentarios y visitarnos en Facebook: https://www.facebook.com/ImagenRadio Twitter: https://twitter.com/Imagen_Mx Sitio: http://www.imagenradio.com.mx Suscríbete a nuestro canal: https://www.youtube.com/channel/UCB0BUmdBOrH9mYU2ebs1eWA"
        },
        {
            "title": "OPEC + committee invites Iran and Iraq to join their work - Sputnik World",
            "link": "https://mundo.sputniknews.com/economia/201812071083998103-comite-opep-invita-iran-irak/",
            "pub_date": "2018-12-07 19:40:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Propusimos a algunos países, como Irak e Irán, que examinen la posibilidad de unirse al comité, pero de momento seguimos a la espera de que estos países muestren interés por adherirse al comité\", dijo Mazrui. La capital austríaca acogió esta semana reuniones ministeriales del cártel petrolero y de los 25 países que son partes del acuerdo OPEP+. Con la sartén por el mango: Rusia y Arabia Saudí toman las riendas del petróleo Tras las consultas se informó sobre un acuerdo para recortar la extracción en 1,2 millones de barriles diarios (b/d) en el marco del pacto con productores independientes..."
        },
        {
            "title": "US sanctions UU unite more and more to Venezuela, Iran, Russia and Turkey - El Ciudadano",
            "link": "https://www.elciudadano.cl/venezuela/sanciones-de-ee-uu-unen-cada-vez-mas-a-venezuela-iran-rusia-y-turquia/12/04/",
            "pub_date": "2018-12-05 01:52:39 GMT",
            "source_nm": "The citizen",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Las sanciones de Estados Unidos contra Venezuela, Irán, Rusia y Turquía contribuyen a la unión y cooperación de estos cuatro Estados."
        },
        {
            "title": "Iran hopes to achieve the requested exemption to OPEC + - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083956560-iran-sobre-acuerdo-de-opep/",
            "pub_date": "2018-12-06 13:00:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Pienso que deben [aprobar una exención para Irán], confiamos en su comprensión\", alegó. Irán seguirá vendiendo su petróleo pese a las nuevas sanciones de EEUU EEUU, quien acusa a Teherán de desarrollar en secreto un programa nuclear, reanudó el 5 de noviembre la última tanda de las restricciones que incluye sanciones a la compra de petróleo y productos petroquímicos iraníes, así como a las operaciones con puertos y empresas marítimas iraníes y a las transacciones de instituciones financieras con el Banco Central de Irán. El 5 de diciembre el ministro de Petróleo de Omán, Mohammed bin Hamad..."
        },
        {
            "title": "Israel will destroy Hezbollah tunnels - NORTH",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1555506&lcmd5=9cd59cc4fda8c27e06487284fce1e4b4",
            "pub_date": "2018-12-04 15:54:03 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, y por los cuales responsabiliza a la milicia chií Hezbolá. \"Las Fuerzas de Defensa de Israel han lanzado la operación 'Escudo del Norte', para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hizbulá del Líbano a Israel\", anunció el portavoz militar teniente coronel Jonathan Conricus a un grupo de periodistas. Tras la guerra con el Líbano de 2006, explicó, Hezbolá empezó a desarrollar extensiva infraestruc..."
        },
        {
            "title": "Iran will not discuss its OPEC quota while under sanctions - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298079-iran-participar-comite-opep",
            "pub_date": "2018-12-06 00:39:56 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "Irán no desea ser miembro del Comité de Monitoreo Conjunto de la OPEP+, declaró el ministro de Petróleo iraní, Biyán Zangané. El alto funcionario precisó que \"mientras Irán esté bajo sanciones, la cuota de la OPEP de la República Islámica no se discutirá con nadie\", informó la agencia Reuters."
        },
        {
            "title": "Several dead by explosion of a car bomb in southeastern Iran - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083950665-explosion-de-coche-bomba-en-iran/",
            "pub_date": "2018-12-06 07:43:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Según este medio, también se escuchó un tiroteo en el lugar. La agencia Tasnim, que cita al subjefe de seguridad de la provincia de Sistán y Baluchistán, Mohammad Hadi Marashi, señala por su parte que el artefacto explosivo detonó en un vehículo cerca de una comisaría policial. Reports of an attack in the southern Iranian city of #Chabahar, first footage of the incident from @makoranmakoran pic.twitter.com/deL8ufoE4B — Ali Hashem علي هاشم (@alihashem_tv) December 6, 2018 Pictures of the SVBIED explosion in Chabahar, Iran#Iran #Chabahar pic.twitter.com/L3HYuqUHkv — CNW (@ConflictsW) December..."
        },
        {
            "title": "Chinese Embassy condemns detention of Huawei&#39;s financial director in Canada - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812061083950027-detienen-en-canada-directora-de-huawei/",
            "pub_date": "2018-12-06 05:31:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"A petición de EEUU, la policía de Canadá detuvo a una ciudadana china que no violó ninguna ley estadounidense ni canadiense, China se expresa categóricamente en contra de esta acción que es una flagrante vulneración de los derechos humanos\", dice un comunicado publicado en la página web de la embajada. Tema relacionado: EEUU incita a sus aliados a rechazar los equipos de Huawei En este contexto China urgió la liberación inmediata de Meng Wanzhou. Por su parte, Huawei Technologies señaló en una nota de prensa que \"a la empresa se le ha proporcionado muy poca información sobre los cargos y n..."
        },
        {
            "title": "OPEC is inclined to cut oil production despite objections from Trump - ElEconomista",
            "link": "https://www.eleconomista.com.mx/mercados/OPEP-se-inclina-por-recortar-produccion-de-petroleo-pese-a-objeciones-de-Trump-20181205-0089.html",
            "pub_date": "2018-12-06 01:41:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los representantes de la OPEP presentes este miércoles en Viena se ponían de acuerdo para preparar una reducción de sus objetivos de producción, pese a la demanda explícita de Donald Trump de mantener el nivel de las extracciones. Frente a la caída del precio del oro negro, de más de 30% en los dos últimos meses, varios ministros presentes en la capital austríaca en la víspera de una reunión de dos días de la Organización de Países Exportadores de Petróleo (OPEP) afirmaron que quieren alcanzar un acuerdo que limite sus extracciones. Pero el grupo deberá convencer a cada uno de sus miembros ..."
        },
        {
            "title": "OPEC agrees to reduce oil production under OPEC + - Sputnik World",
            "link": "https://mundo.sputniknews.com/economia/201812071083986889-opep-acuerda-recorte-petrolero/",
            "pub_date": "2018-12-07 14:35:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La reunión concluyó con la decisión de reducir la extracción de petróleo en el marco de OPEP+ en 1,2 mb/d\", indica el medio. Según sus datos, Rusia aceptó la propuesta de la OPEP. Ministro de Energía saudí cree que el pacto OPEP+ debe cumplirse sin exenciones Se planea que los países de la OPEP disminuyan la producción en 800.000 barriles diarios (b/d) y los países que no integran el cártel petrolero, en 400.000 b/d, precisó una de las fuentes. Explicó que el nivel de producción de octubre pasado será la base para calcular el volumen de disminución. La OPEP está de acuerdo para revisar el ..."
        },
        {
            "title": "Israel destroys Hezbollah tunnels that infiltrated its territory from Lebanon - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/israel-destruye-tuneles-de-milicia-hezbola-cavados-desde-libano/",
            "pub_date": "2018-12-04 14:31:18 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, de los que responsabiliza a la milicia chií Hezbolá. Las Fuerzas de Defensa de Israel han lanzado la operación ‘Escudo del Norte’, para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hezbolá del Líbano a Israel”, anunció el portavoz militar teniente coronel Jonathan Conricus a un grupo de periodistas, entre ellos Efe. Tras la guerra con el Líbano de 2006, explicó, “Hezbolá empezó a desarrollar extensiva ..."
        },
        {
            "title": "Several killed by a shootout at a wedding in Iran - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083951999-tiroteo-en-boda-en-iran/",
            "pub_date": "2018-12-06 09:40:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"A consecuencia del incidente, lamentablemente murieron cuatro personas y 16 resultaron heridas\", aseveró el jefe de la policía de la provincia, Manuchehr Amanellahi, citado por la agencia Tasnim. El medio indicó que la escaramuza tuvo lugar en la pequeña ciudad de Chaman en la noche del miércoles, cuando uno de los asistentes a la boda se apareció con un rifle automático Kalashnikov y abrió fuego contra los presentes tras una riña con otros asistentes. A consecuencia del ataque 20 personas fueron trasladadas al hospital local, donde fallecieron cuatro. También: Varios muertos por explosión..."
        },
        {
            "title": "Iran denies US accusations UU on prohibited ballistic missile test - DW (Spanish)",
            "link": "https://www.dw.com/es/ir%C3%A1n-niega-acusaciones-de-ee-uu-sobre-prueba-de-misil-bal%C3%ADstico-prohibido/a-46542650",
            "pub_date": "2018-12-02 13:40:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "El programa de misiles de Irán tiene una naturaleza defensiva y no ha sido prohibido por ninguna resolución, aseguró el Ministerio iraní de Asuntos Exteriores, en reacción a las alegaciones del Secretario de Estado estadounidense, Mike Pompeo, de que el Gobierno iraní violó una resolución del Consejo de Seguridad, al probar un misil balístico de alcance medio. El portavoz del Ministerio iraní de Asuntos Exteriores, Bahram Qasemí, manifestó a través de un comunicado que \"ninguna resolución del Consejo de Seguridad de la ONU ha prohibido los programas o las pruebas de misiles de Irán\". \"El pr..."
        },
        {
            "title": "Iran says it does not want to be a member of the OPEC + Committee - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812061083947910-iran-rechaza-ser-miembro-del-comite-de-opep/",
            "pub_date": "2018-12-06 01:29:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El Comité superaba los límites de su mandato durante todo el año\", señaló el ministro iraní a la prensa al explicar que no ve la necesidad de este Comité. Exigió también que Irán sea excluido de todas las decisiones de la OPEP+ hasta que se levanten las sanciones de Washington. EEUU, quien acusa a Teherán de desarrollar en secreto un programa nuclear, reanudó el 5 de noviembre la última tanda de las restricciones que incluye sanciones a la compra de petróleo y productos petroquímicos iraníes, así como a las operaciones con puertos y empresas marítimas iraníes y a las transacciones de insti..."
        },
        {
            "title": "Israel launched a military operation to destroy the tunnels of the terrorist group Hezbollah on the border with Lebanon - infobae",
            "link": "https://www.infobae.com/america/mundo/2018/12/04/israel-lanzo-una-operacion-militar-para-destruir-los-tuneles-del-grupo-terrorista-hezbollah-en-la-frontera-con-libano/",
            "pub_date": "2018-12-04 10:54:05 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "El Ejército israelí lanzó este martes una operación militar para destruir varios túneles que se infiltraban en su territorio desde el Líbano, de los que responsabiliza al grupo terrorista chiita Hezbollah. Dos soldados israelíes acarrean materiales al otro lado de la frontera con el pueblo sureño libanés de Kfar Kila (AFP) \"Las Fuerzas de Defensa de Israel han lanzado la operación 'Escudo del Norte', para exponer y frustrar túneles de ataque transfronterizos excavados por la organización terrorista Hezbollah del Líbano a Israel\", anunció el portavoz militar teniente coronel Jonathan Conricu..."
        },
        {
            "title": "Israel will insist on an urgent meeting of the Security Council to condemn Hezbollah - Sputnik World",
            "link": "https://mundo.sputniknews.com/orientemedio/201812051083917774-netanyahu-libano-movimiento-shii/",
            "pub_date": "2018-12-04 22:02:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Israel acusó a Hizbulá de construir túneles fronterizos secretos en el territorio del Estado judío y anunció el comienzo de la operación Escudo del Norte para destruirlos. Hizbulá acusa a Netanyahu de querer desviar la atención de su caso de corrupción \"Encomendé a la delegación de Israel en la ONU convocar una reunión urgente del Consejo de Seguridad para condenar a Hizbulá y sus acciones\", dijo Netanyahu en una alocución televisiva a la nación. Comentó que la víspera habló con el secretario de Estado de EEUU, Mike Pompeo, con quien examinó la imposición de nuevas sanciones al grupo chií l..."
        },
        {
            "title": "Trump is not in a position to tell us what to do: OPEC - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/trump-no-esta-en-posicion-de-decirnos-que-debemos-hacer-opep/",
            "pub_date": "2018-12-06 17:56:33 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Estados Unidos “no está en posición” de dictarle a la OPEP su conducta, afirmó este jueves el ministro de Energía saudita, después de que el presidente estadounidense Donald Trump pidiera a la organización que renuncie a reducir la producción para mantener los precios. Washington “no está en posición de decirnos lo que debemos hacer” subrayó el ministro Jaled al Faleh, antes de iniciarse una reunión de la Organización de Países Exportadores de Petróleo (OPEP). “No necesito el permiso de nadie para disminuir” la producción, agregó. La OPEP se reunían este jueves en Viena para acordar una red..."
        },
        {
            "title": "Delegation of the State Duma of Russia will visit Iran and India - Sputnik World",
            "link": "https://mundo.sputniknews.com/politica/201812041083897007-delegacion-de-duma-rusa-visita-iran-india/",
            "pub_date": "2018-12-04 10:39:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"El 7 y el 8 de diciembre Viacheslav Volodin participará al frente de la delegación representativa de la Duma de Estado en la II Conferencia de presidentes de los Parlamentos de Afganistán, China, Irán, Pakistán, Rusia y Turquía para contrarrestar el terrorismo y fomentar la cooperación regional\", dice el comunicado. Rohaní: \"Las relaciones entre Rusia e Irán mejoran de año en año\" Según el texto, se prevé aprobar una declaración como resultado del evento que se celebrará en Teherán. Se agrega que el presidente de la Cámara Baja del Parlamento ruso mantendrá reuniones bilaterales con los je..."
        },
        {
            "title": "After meeting with Turkish president, Maduro leaves for Moscow to see Putin - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/venezuela-es/article222587895.html",
            "pub_date": "2018-12-04 02:41:50 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El gobernante venezolano Nicolás Maduro, en una ofensiva diplomática ante la fuerte presión internacional en su contra, partió este lunes hacia Moscú para reunirse con su par ruso, Vladimir Putin, tras recibir en Caracas un espaldarazo del mandatario turco Recep Tayyip Erdogan. “Con el presidente Vladimir Putin nos mantenemos en contacto permanente y hemos agendado (una) reunión (…). Voy saliendo a Moscú para cerrar el año 2018 con broche de oro en cuanto a las relaciones estratégicas que Venezuela construye con el mundo”, dijo Maduro en la noche frente al avión presidencial. A poco más de ..."
        }
    ]
}