{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRGcxYURFU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:08:16 GMT",
    "content": [
        {
            "title": "Argentina files complaint against Peru before the WTO in dispute over biodiesel - Diario Gestión",
            "link": "https://gestion.pe/economia/argentina-presenta-queja-peru-omc-disputa-biodiesel-251897",
            "pub_date": "2018-12-05 14:21:01 GMT",
            "source_nm": "Management Diary",
            "source_url": "https://gestion.pe",
            "desc": "Ginebra.- Argentina interpuso una queja contra Perú ante la Organización Mundial de Comercio (OMC) por los aranceles anti-dumping y antisubsidios que ..."
        },
        {
            "title": "The European Union says that the G20 leaders will agree to modify the WTO - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/actualidad/g20-argentina-union-europea-dice-lideres-acordaran-modificar-omc-noticia-583302",
            "pub_date": "2018-12-01 18:05:02 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Los funcionarios de la Unión Europea afirmaron a la prensa que los líderes del G20 acordarán en su comunicado final que la Organización Mundial del ..."
        },
        {
            "title": "G20: what is the WTO and why do leaders want to reform it - LA NACION",
            "link": "https://www.lanacion.com.ar/2198344-que-es-omc-que-lideres-quieren-reformar",
            "pub_date": "2018-12-01 21:18:01 GMT",
            "source_nm": "THE NATION",
            "source_url": "https://www.lanacion.com.ar",
            "desc": "G20: qué es la OMC y por qué los líderes la quieren reformar - China, Estados Unidos, Cumbre del G-20, Donald Trump, Comunidad de Negocios - LA ..."
        },
        {
            "title": "Roberto Azevedo: The reform of the WTO can lower tensions - LA NACION",
            "link": "https://www.lanacion.com.ar/2198415-la-reforma-de-la-omc-puede-bajar-tensiones",
            "pub_date": "2018-12-02 05:08:43 GMT",
            "source_nm": "THE NATION",
            "source_url": "https://www.lanacion.com.ar",
            "desc": "Roberto Azevedo: \"La reforma de la OMC puede bajar tensiones \" - Lo dijo su presidente, ante la consulta de LA NACION - G-20, Cumbre del G-20, ..."
        },
        {
            "title": "Economy.- United Kingdom informs the WTO of the new commercial terms of services that will apply after the Brexit - La Vanguardia",
            "link": "https://www.lavanguardia.com/vida/20181203/453307847669/economia--reino-unido-informa-a-la-omc-de-los-nuevos-terminos-comerciales-de-servios-que-se-aplicaran-tras-el-brexit.html",
            "pub_date": "2018-12-03 12:17:30 GMT",
            "source_nm": "The vanguard",
            "source_url": "https://www.lavanguardia.com",
            "desc": "LONDRES, 3 (EUROPA PRESS)El Gobierno de Reino Unido ha remitido a la Organización Mundial de Comercio (OMC) sus nuevas listas de concesiones de ..."
        },
        {
            "title": "G20 leaders will agree to modify the WTO, says the EU - La Vanguardia",
            "link": "https://www.lavanguardia.com/politica/20181201/453259631326/los-lideres-del-g20-acordaran-modificar-la-omc-dice-la-ue.html",
            "pub_date": "2018-12-01 16:57:17 GMT",
            "source_nm": "The vanguard",
            "source_url": "https://www.lavanguardia.com",
            "desc": "Buenos Aires, 1 dic (EFE).- Los líderes del G20, que se reunieron hoy y el viernes en Buenos Aires, acordarán en su comunicado final que la Organización ..."
        },
        {
            "title": "Argentina files complaint against Peru before the WTO in dispute over biodiesel - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/mundo/argentina-presenta-queja-peru-omc-disputa-biodiesel-noticia-nndc-584502",
            "pub_date": "2018-12-05 15:52:11 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Argentina interpuso una queja contra Perú ante la Organización Mundial de Comercio por los aranceles antidumping y antisubsidios que impone el país contra las exportaciones argentinas de biodiésel, según un documento de la OMC divulgado el miércoles. El reclamo se produce en momentos en que la Unión Europea podría restablecer impuestos, por una acusación de subsidios, a las compras de biodiésel argentino. De suceder, dejaría a la industria argentina sin mercados relevantes donde exportar. Argentina es uno de los principales exportadores mundiales de biodiésel. Si bien Perú tradicionalmente ..."
        },
        {
            "title": "The director of the WTO warns of the dangers of the commercial war - Deportes Perú",
            "link": "https://www.deperu.com/noticias/el-director-de-la-omc-advierte-de-los-peligos-de-la-guerra-comercial-91717.html",
            "pub_date": "2018-12-06 04:27:05 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Todos perderían en caso de una guerra comercial, advirtió el miércoles el director de la Organización Mundial del Comercio (OMC), a cientos de metros de la Casa Blanca de Donald Trump, quien comenzó las hostilidades."
        },
        {
            "title": "Argentina submits WTO complaint for Peru&#39;s measures against its biodiesel - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083939473-disputas-entre-argentina-y-peru-llevan-a-reclamo-ante-omc/",
            "pub_date": "2018-12-05 17:36:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Argentina ha solicitado la celebración de consultas con el Perú en el marco del sistema de solución de diferencias de la OMC respecto de las medidas antidumping [contra la competencia desleal] y compensatorias impuestas por el Perú a las importaciones de biodiésel procedentes de la Argentina\", indica el texto de prensa. Argentina volverá a exportar biodiésel a la Unión Europea El Instituto Nacional de Defensa de la Competencia y de la Protección de la Propiedad Intelectual de Perú (Indecopi) decidió aplicar en 2016, y confirmó en julio pasado, derechos antidumping a la importación de biodi..."
        },
        {
            "title": "From the &quot;G20&quot; to a &quot;G2&quot; between the US and China - DIARY DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/columnasdeopinion/De-la-G20-a-una-G2-entre-EEUU-y-China-20181205-0079.html",
            "pub_date": "2018-12-06 06:00:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "La cumbre del G20 en Buenos Aires marcó las líneas de la política internacional en el futuro cercano, con claves como la creación de un ámbito de discusión, un \"G2'', entre Estados Unidos y China o las grandes dificultades que afrontará la reforma de la OMC que se acordó iniciar. La principal de las conclusiones, coinciden los analistas, no surgió en las negociaciones de los 20 líderes, sino una vez terminada la agenda oficial, en la cena que mantuvieron los presidentes estadounidense y chino, Donald Trump Xi Jinping, en la que pactaron una tregua en su disputa arancelaria. \"La OMC goza de ..."
        },
        {
            "title": "Switzerland and India in turn attack the US before the WTO for steel fees - Deportes Perú",
            "link": "https://www.deperu.com/noticias/suiza-e-india-atacan-a-su-vez-a-eeuu-ante-la-omc-por-las-tasas-al-acero-91672.html",
            "pub_date": "2018-12-04 19:27:05 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Suiza e India obtuvieron este martes la creación de paneles de arbitraje en la Organización Mundial de Comercio (OMC) para dirimir el litigio comercial con Estados Unidos por los aranceles al acero y al aluminio."
        },
        {
            "title": "The WTO will analyze applications from 9 countries in the framework of tariff disputes with the US - Sputnik World",
            "link": "https://mundo.sputniknews.com/economia/201812041083909379-disputas-comerciales-en-omc-por-aranceles-de-eeuu-a-acero/",
            "pub_date": "2018-12-04 16:52:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Suiza y la India se unieron a otros siete países y establecieron con éxito un panel de árbitros, fue la segunda solicitud por cada parte, así que EEUU no pudo bloquearla\", dijo el interlocutor. \"La Organización Mundial del Comercio está en su crisis más profunda\" Recordó que por iniciativa de Canadá, China, México, Noruega, Turquía, Rusia y la UE el Órgano de Solución de Diferencias de la OMC ya creó siete grupos arbitrales para analizar los aranceles estadounidenses. EEUU, a su vez, presentó recursos de apelación contra los aranceles anunciados por otros países como respuesta a sus tarifa..."
        },
        {
            "title": "India and Switzerland join the EU and six other countries in denouncing US tariffs - El Economista",
            "link": "https://www.eleconomista.net/actualidad/India-y-Suiza-se-unen-a-UE-y-otros-seis-paises-al-denunciar-aranceles-de-EUA-20181204-0034.html",
            "pub_date": "2018-12-04 15:34:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.net",
            "desc": "India y Suiza se unieron hoy a seis otros países y a la Unión Europea (UE) en una demanda contra Estados Unidos por sus aranceles adicionales al acero y aluminio, para la cual la Organización Mundial del Comercio (OMC) ha acordado la constitución de paneles de arbitraje que dirimirán cada caso por separado. La decisión fue adoptada en una reunión del órgano de Solución de Disputas, tras recibir una segunda solicitud en ese sentido de los dos países, que como el resto de demandantes, se consideran afectados por la medida arancelaria. Las reglas de la OMC indican que el país demandando puede ..."
        },
        {
            "title": "Russia blocks US request to create panel in WTO for dispute over Russian tariffs - Sputnik World",
            "link": "https://mundo.sputniknews.com/economia/201812041083907743-reacciona-rusia-ante-posible-panel-sobre-tarifas--rusas-en-omc/",
            "pub_date": "2018-12-04 15:49:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Rusia bloqueó la primera solicitud de EEUU de crear un panel de árbitros sobre los aranceles adicionales, impuestos por Rusia en respuesta a los aranceles de EEUU sobre el acero y el aluminio\", dice la nota de prensa. Declaración del G20 dice que sistema de comercio internacional y la OMC deben reformarse En la OMC ya se crearon paneles de árbitros para examinar las contramedidas de Canadá, China, la Unión Europea y México, aplicadas tras la imposición de los nuevos aranceles de EEUU. A finales de agosto pasado, EEUU solicitó consultas con Rusia ante la OMC, que se celebraron el 9 de novie..."
        },
        {
            "title": "China and the US put a 90-day truce into commercial war - ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/China-y-EU-ponen-tregua-de-90-dias-a-guerra-comercial-20181203-0017.html",
            "pub_date": "2018-12-03 06:48:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "China y Estados Unidos acordaron suspender la aplicación de nuevos aranceles, con lo que pusieron freno a la escalada de una guerra comercial y se abrieron a sostener conversaciones en los próximos 90 días que apunten al logro de consensos. La Casa Blanca informó el sábado en la noche que el presidente Donald Trump se comprometió con su par chino, Xi Jinping, durante una reunión tras el cierre de la cumbre G20 en Argentina, a echar para atrás un aumento anunciado a 25% desde el 1 de enero de los aranceles a bienes importados de China valorados en 200,000 millones de dólares. Pekín, por su p..."
        },
        {
            "title": "Alert for the future of the World Trade Organization - El Tiempo",
            "link": "https://www.eltiempo.com/economia/sectores/alerta-por-futuro-de-organizacion-mundial-del-comercio-300596",
            "pub_date": "2018-12-03 03:00:00 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Sectores Alertan por el futuro de la Organización Mundial del Comercio Ediciones EL PAÍS 02 de diciembre 2018 , 10:00 p.m. Dirigentes de América Latina aseguraron que tiene riesgo de sufrir una ‘crisis terminal’. En plena acometida del presidente Donald Trump contra el comercio internacional, dirigentes, expertos y políticos retirados latinoamericanos muestran su preocupación por la situación de la Organización Mundial del Comercio (OMC). Los 28 impulsores de un manifiesto –entre ellos exministros, embajadores y profesores de universidades latinoamericanas– critican a EE. UU. por bloquear l..."
        },
        {
            "title": "Leaders of the G-20, in favor of reforming the WTO - Cambio BC",
            "link": "https://cambiobc.info/2018/12/02/lideres-del-g-20-a-favor-de-reformar-a-la-omc/",
            "pub_date": "2018-12-02 16:01:16 GMT",
            "source_nm": "Change BC",
            "source_url": "https://cambiobc.info",
            "desc": "Tras tensas negociaciones que se extendieron hasta último momento, los países que integran el G-20 acordaron en Argentina que la Organización Mundial del Comercio (OMC) deberá ser sometida a una reforma en el futuro. Durante una conferencia de prensa al cierre de la cumbre, el presidente anfitrión, Mauricio Macri, sostuvo que la OMC “tiene una gran demanda: el desafío de modernizarse, eliminar trabas burocráticas y tener mecanismos más simples de resolución de conflictos”. En su comunicado final, los líderes del G-20 indicaron que “el comercio internacional y la inversión son importantes mo..."
        },
        {
            "title": "G20 recognizes that the WTO does not meet its objectives and asks for its reform - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/g20-reconoce-que-la-omc-no-cumple-con-sus-objetivos-y-pide-su-reforma",
            "pub_date": "2018-12-01 20:08:25 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: EFE El G20reconoció hoy que la Organización Mundial de Comercio (OMC) no cumple con sus objetivos y apostó por su reforma, según la declaración final aprobada en Buenos Aires por sus líderes. El documento, que lleva el título “Construyendo consenso para un desarrollo justo y sostenible”, dice que el comercio internacional y la inversión son importantes motores de crecimiento, productividad, innovación, creación de empleo y desarrollo”. Reconoce la contribución que ha tenido el sistema multilateral de comercio diseñado en su día para ese fin, pero determina que actualmente “no cumple c..."
        },
        {
            "title": "G20 concludes with call to reform the WTO - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/g20-concluye-con-llamado-reformar-la-omc.html",
            "pub_date": "2018-12-02 10:44:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Buenos Aires.— Tras tensas negociaciones que se extendieron hasta último momento, los países que integran el G20 alcanzaron ayer, aquí, un consenso en temas como la necesidad de reformar la Organización Mundial del Comercio (OMC), pero se abstuvieron de condenar el proteccionismo y en el tema climático lograron un pacto, del que Estados Unidos se apartó. En la declaración final, los integrantes del G20 reconocieron al comercio como un importante motor del crecimiento global, pero sólo realizaron una referencia pasajera a “los problemas comerciales actuales”, sin entrar en mayores detalles. ..."
        },
        {
            "title": "The G20 recognizes that the WTO does not meet its objectives and asks for its reform - Listin Diario",
            "link": "https://listindiario.com/economia/2018/12/02/544069/el-g20-reconoce-que-la-omc-no-cumple-con-sus-objetivos-y-pide-su-reforma",
            "pub_date": "2018-12-02 04:16:27 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://listindiario.com",
            "desc": "El G20 reconoció hoy que la Organización Mundial de Comercio (OMC) no cumple con sus objetivos y apostó por su reforma, según la declaración final aprobada en Buenos Aires por sus líderes. El documento, que lleva el título \"Construyendo consenso para un desarrollo justo y sostenible\", dice que el comercio internacional y la inversión son importantes motores de crecimiento, productividad, innovación, creación de empleo y desarrollo\". Reconoce la contribución que ha tenido el sistema multilateral de comercio diseñado en su día para ese fin, pero determina que actualmente \"no cumple con sus ob..."
        },
        {
            "title": "Summit of the G20 concludes without resolving differences on climate change - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/concluye-cumbre-del-g20-sin-resolver.html",
            "pub_date": "2018-12-02 01:29:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Buenos Aires.- La Cumbre del G20 concluyó este sábado con una declaración en la que los miembros del bloque acordaron impulsar la reforma de la Organización Mundial del Comercio (OMC), pero sin resolver sus diferencias acerca del Acuerdo de París sobre cambio climático. El documento de 31 puntos representó un éxito para el presidente de Argentina y anfitrión de la cumbre, Mauricio Macri, ya que hasta el último momento hubo dudas sobre la posibilidad de alcanzar un consenso, e incluso se temió que no hubiera una declaración conjunta. Dos de los temas más impugnados por el presidente de Estad..."
        },
        {
            "title": "G-20 backs reforms to WTO after dialogue between Trump and Jinping - Forbes Mexico",
            "link": "https://www.forbes.com.mx/g-20-respalda-reformas-al-omc-tras-dialogo-entre-trump-y-jinping/",
            "pub_date": "2018-12-02 00:47:04 GMT",
            "source_nm": "Forbes Mexico",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. G-20 respalda reformas al OMC tras diálogo entre Trump y Jinping Reuters.- Los líderes de las mayores potencias económicas del mundo respaldaron el sábado una revisión de la Organización Mundial del Comercio (OMC), antes de una charla clave para desactivar una guerra comercial entre el presidente estadounidense, Donald Trump, y el mandatario chino, Xi Jinping. En la declaración final de la cumbre de dos días en Buenos Aires, el G-20 pidió reformas al organismo que regula las disputas comerciales, que sufre una crisis en medio de las crecientes tensiones en el intercambio mund..."
        },
        {
            "title": "Summary of the results of the G20 summit - LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Internacional/02122018/1391940-Resumen-de-los-resultados-de-la-cumbre-G20.html",
            "pub_date": "2018-12-03 00:35:03 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "Los líderes de las 20 potencias mundiales accedieron a reformar el sistema que regula las disputas comerciales, pero se toparon con la resistencia del presidente estadounidense en cuanto al acuerdo de París sobre maneras de combatir el calentamiento global. Aquí un resumen de los resultados de la cumbre del Grupo de los 20 que tuvo lugar en Buenos Aires y que concluyó el sábado. __ ORGANIZACION MUNDIAL DE COMERCIO Todos los líderes acordaron reformar la Organización Mundial de Comercio y el tema estará en la agenda de la próxima cumbre, el próximo junio en Osaka, Japón. El documento final, ..."
        },
        {
            "title": "G20 reaches agreements on trade and climate - Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/g20-logra-acuerdos-sobre-comercio-y-clima/105154",
            "pub_date": "2018-12-01 22:11:55 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Se anunció consenso sobre la necesidad de modernizar la Organización Mundial del Comercio y de invertir en infraestructura resistente a los eventos climáticos extremos. Foto: AP BUENOS AIRES.- Tras tensas negociaciones que se extendieron hasta último momento, lospaíses que integran el G20 alcanzaron el sábado en Argentina un consenso sobre el comercio mundial y el cambio climático, anunció elpresidente anfitrión Mauricio Macri. Durante una conferencia de prensa al cierre de la cumbre, Macri sostuvo que la Organización Mundial del Comercio “tiene una gran demanda: el desafío demodernizarse, ..."
        },
        {
            "title": "&quot;We are going to see a very empowered China with respect to the USA and Europe&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/radio_telescopio/201812041083888205-guerra-comercial-eeuu-china/",
            "pub_date": "2018-12-03 22:05:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La tregua firmada por Donald Trump y Xi Jinping este sábado 1 en Buenos Aires llega hasta marzo, cuando la Organización Mundial del Comercio (OMC) deberá resolver si acepta definir al gigante asiático como una economía de mercado. Se da como un hecho que el voto latinoamericano respaldará este propósito, contrario al interés de Estados Unidos. El encuentro entre los presidentes de las dos principales economías del planeta se robó la atención en Buenos Aires. Había mucha expectativa por lo que podía pasar en un contexto de guerra comercial, aranceles y proteccionismos. \"Hasta donde yo entend..."
        },
        {
            "title": "The G20 considers that the WTO must modernize - Uno TV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/g20-considera-modernizacion-omc-015954/",
            "pub_date": "2018-12-01 23:19:12 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Tras tensas negociaciones, los países que integran el G20 alcanzaron el sábado un consenso sobre el comercio mundial y el cambio climático, anunció el presidente anfitrión del evento, Mauricio Macri. Durante una conferencia de prensa al cierre de la cumbre, Macri sostuvo que la Organización Mundial del Comercio (OMC) “tiene una gran demanda: el desafío de modernizarse, eliminar trabas burocráticas y tener mecanismos más simples de resolución de conflictos”. [Te puede interesar: Trump cancela conferencia en G20 por muerte de George W. Bush] En un documento de 40 páginas, los líderes del G20..."
        },
        {
            "title": "G20 statement: consensus has the discrepancies - infobae",
            "link": "https://www.infobae.com/opinion/2018/12/03/comunicado-del-g20-de-consenso-tiene-las-discrepancias/",
            "pub_date": "2018-12-03 21:15:11 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La directora gerente del FMI, Christine Lagarde, confirmó con sus expresiones cándidas la impresión generalizada del éxito diplomático de la cumbre de líderes del G20. Todo transcurrió con precisión en la multilateral del G20 y en las reuniones bilaterales que también requieren de una cuidadosa preparación. El presidente Mauricio Macri tuvo oportunidad, en su carácter de anfitrión, de relacionarse con mandatarios que representan el 80% del PBI mundial. La cumbre produjo un documento donde por primera vez se incluyen discrepancias. Los puntos principales reflejan los trabajos de los ministro..."
        },
        {
            "title": "G20 statement says that international trade system and the WTO must be reformed - Sputnik World",
            "link": "https://mundo.sputniknews.com/mundo/201812011083849690-g20-declara-la-necesidad-de-reformar-omc/",
            "pub_date": "2018-12-01 18:11:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Apoyamos la necesaria reforma de la OMC para mejorar su funcionamiento\", indica el punto 27 del texto. Los jefes de Estado y de Gobierno del G20 (Grupo de los 20 países industrializados y emergentes) destacan que \"el comercio internacional y la inversión son importantes motores de crecimiento, productividad, innovación, creación de empleo y desarrollo\". Por lo tanto, \"reconocemos la contribución que ha tenido el sistema multilateral de comercio hecho para este fin\", afirman en el texto final que consta de 31 puntos. Los líderes del G20 coinciden en la necesidad de reformar la OMC Sin embar..."
        },
        {
            "title": "Closing with promise of reforms to the trade - DIARY OF CUYO",
            "link": "https://www.diariodecuyo.com.ar/argentina/La-Cumbre-del-G-20-acordo-la-reforma-del-comercio-mundial-20181201-0065.html",
            "pub_date": "2018-12-02 05:30:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Traspaso. En una sesión plenaria del G-20, el mandatario Mauricio Macri le traspasó la presidencia del bloque al primer ministro de Japón, Shinzo Abe. El Grupo de los 20 países más industrializados (G-20) acordaron la necesidad de reformar la Organización Mundial de Comercio (OMC), porque no cumple con sus objetivos, según la declaración final aprobada por sus líderes en la cumbre mundial que concluyó oficialmente ayer en la ciudad de Buenos Aires. El documento, que lleva el título \"Construyendo consenso para un desarrollo justo y sostenible\", considera la necesidad de abogar por un crecimi..."
        },
        {
            "title": "Reforms in the WTO and &quot;the elephant in the room&quot; - The Observer",
            "link": "https://www.elobservador.com.uy/nota/reformas-en-la-omc-y-el-elefante-en-la-habitacion--2018121143054",
            "pub_date": "2018-12-01 17:30:54 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Los líderes del G20, que se reunieron hoy y el viernes en Buenos Aires, acordarán en su comunicado final que la Organización Mundial del Comercio (OMC) deberá ser sometida a una reforma en el futuro, informaron fuentes de la Unión Europea (UE). En un encuentro con la prensa en la capital argentina, funcionarios europeos explicaron que la voluntad de hacer esta reforma fue incluida en el borrador inicial que se firmará hoy antes del cierre de la cumbre, lo que supone \"un gran paso hacia delante\". El documento, que ocupará cerca de siete páginas, incluirá temáticas como el clima, que definier..."
        },
        {
            "title": "The G20 summit reaches agreement on trade and climate - TRIBUNA",
            "link": "https://www.tribuna.com.mx/La-cumbre-del-G20-alcanza-acuerdo-sobre-comercio-y-clima-l201812010004.html",
            "pub_date": "2018-12-01 20:16:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Buenos Aires, Argentina.- Tras las tensas negociaciones que se extendieron hasta último momento, los países que integran la cumbre G20 alcanzaron el sábado en Argentina un consenso sobre el comercio internacional y el cambio climático, anunció el presidente anfitrión Mauricio Macri. Durante una conferencia de prensa al cierre de la cumbre, Macri sostuvo que la Organización Mundial del Comercio (OMC) “tiene una gran demanda: el desafío de modernizarse, eliminar trabas burocráticas y tener mecanismos más simples de resolución de conflictos”. En el documento de 40 páginas, los líderes del G20 ..."
        },
        {
            "title": "USA and China agree on the ceasefire in their commercial war - CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-02-u191208-e192519-s27061-eeuu-china-acuerdan-cese-al-fuego-su-guerra-comercial",
            "pub_date": "2018-12-02 12:47:58 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "BUENOS AIRES, 1 dic (Reuters) - China y Estados Unidos acordaron este sábado un cese al fuego en su guerra comercial luego de una reunión de alto nivel en Argentina entre el presidente estadounidense, Donald Trump, y el mandatario chino, Xi Jinping, incluyendo la decisión de no aumentar aranceles el 1 de enero. Trump dejará los aranceles sobre las importaciones chinas por un valor de 200.000 millones en una tasa del 10% y acordó no aumentarlas al 25% \"en este momento\", dijo la Casa Blanca en un comunicado. \"China acordará comprar una cantidad aún no determinada, pero muy importante, de prod..."
        },
        {
            "title": "G20 Summit reaches agreement on trade and climate - Listin Diario",
            "link": "https://listindiario.com/las-mundiales/2018/12/02/544095/cumbre-del-g20-alcanza-acuerdo-sobre-comercio-y-clima",
            "pub_date": "2018-12-02 04:20:50 GMT",
            "source_nm": "Listin Diario",
            "source_url": "https://listindiario.com",
            "desc": "Tras tensas negociaciones que se extendieron hasta último momento, los países que integran el G20 alcanzaron el sábado en Argentina un consenso sobre el comercio mundial y el cambio climático, anunció el presidente anfitrión Mauricio Macri. Durante una conferencia de prensa al cierre de la cumbre, Macri sostuvo que la Organización Mundial del Comercio “tiene una gran demanda: el desafío de modernizarse, eliminar trabas burocráticas y tener mecanismos más simples de resolución de conflictos”. En el documento de 40 páginas, al que tuvo acceso The Associated Press, los líderes del G20 sostiene..."
        },
        {
            "title": "The final document of the G20 will make a reference to the migrations of refugees at the request of Spain - OKDIARIO",
            "link": "https://okdiario.com/internacional/2018/12/01/documento-final-del-g20-hara-referencia-migraciones-refugiados-peticion-espana-3415398",
            "pub_date": "2018-12-01 19:54:03 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "Los líderes de las principales economías del mundo reunidos este sábado en Buenos Aires han pactado en su comunicado final respaldar la reforma de la Organización Mundial del Comercio (OMC), el organismo encargado de dirimir las disputas comerciales internacionales. El documento final recoge una referencia a las migraciones y a los refugiados a propuesta de España y se compromete a mantenerlo entre los asuntos prioritarios de la agenda del próximo G-20, que se celebrará en Osaka, Japón. El presidente del Gobierno, Pedro Sánchez, ha destacado el “papel activo y constructivo” de España en el ..."
        },
        {
            "title": "The final document of the G20 - Chronicle",
            "link": "https://www.cronica.com.ar/politica/El-documento-final-del-G20-20181201-0033.html",
            "pub_date": "2018-12-01 14:52:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "El presidente Mauricio Macri dijo este sábado que el documento final de la Cumbre de Líderes del G20 \"refleja la necesidad de revitalizar el comercio y la Organización Mundial del Comercio (OMC)\", así como \"la preocupación de todos por el cambio climático\", al hablar en la última sesión plenaria del foro, que se desarrolló en la ciudad de Buenos Aires. Los líderes del G20 acordaron en Buenos Aires la necesidad de reformar la OMC, el organismo intergubernamental que regula el comercio internacional, según el documento final adoptado en el segundo y último día de la cumbre. El documento, que ..."
        },
        {
            "title": "G20 Summit reaches agreement on trade and climate: Mauricio Macri - LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Internacional/01122018/1391738-Cumbre-del-G20-alcanza-acuerdo-sobre-comercio-y-clima-Mauricio-Macri.html",
            "pub_date": "2018-12-01 20:42:44 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "Tras tensas negociaciones que se extendieron hasta último momento, los países que integran el G20 alcanzaron el sábado en Argentina un consenso sobre el comercio mundial y el cambio climático, anunció el presidente anfitrión Mauricio Macri. Durante una conferencia de prensa al cierre de la cumbre, Macri sostuvo que la Organización Mundial del Comercio “tiene una gran demanda: el desafío de modernizarse, eliminar trabas burocráticas y tener mecanismos más simples de resolución de conflictos”. En el documento de 40 páginas, al que tuvo acceso The Associated Press, los líderes del G20 sostiene..."
        },
        {
            "title": "G20 Summit reaches agreement on trade and climate, Macri - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/ultimas-noticias/article222485130.html",
            "pub_date": "2018-12-01 22:45:29 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Tras tensas negociaciones que se extendieron hasta último momento, los países que integran el G20 alcanzaron el sábado en Argentina un consenso sobre el comercio mundial y el cambio climático, anunció el presidente anfitrión Mauricio Macri. Durante una conferencia de prensa al cierre de la cumbre, Macri sostuvo que la Organización Mundial del Comercio “tiene una gran demanda: el desafío de modernizarse, eliminar trabas burocráticas y tener mecanismos más simples de resolución de conflictos”. En el documento de 40 páginas, al que tuvo acceso The Associated Press, los líderes del G20 sostiene..."
        },
        {
            "title": "The G20 agreed on a document but Trump marked differences - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-1-18-29-0-el-g20-acordo-un-documento-pero-trump-marco-diferencias",
            "pub_date": "2018-12-01 21:29:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "El G20 acordó un documento pero Trump marcó diferencias Mirá los puntos destacados de las deliberaciones que consensuaron los líderes mundiales. Los líderes del Grupo de los 20 (G20) reunidos en Buenos Aires reconocieron hoy \"problemas\" en el comercio global en el documento final publicado al término de su encuentro de dos días de duración, aunque evitaron mencionar el proteccionismo con el que Estados Unidos procura enfrentar las políticas expansivas de China. En una declaración conjunta de ocho páginas en total, sobre la que existían dudas acerca de su efectiva concreción, el G20 se comp..."
        },
        {
            "title": "Final document: the G20 recognized &quot;problems in trade&quot; - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/argentina/documento-final-el-g20-reconocio-problemas-en-el-comercio-GM6079091",
            "pub_date": "2018-12-01 19:25:58 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "La Cumbre de Líderes del Grupo de los 20 (G20) reconoció hoy “problemas en el comercio” global en su documento final publicado al término del encuentro de dos días de duración en Buenos Aires, aunque evitó mencionar el proteccionismo con el que Estados Unidos procura enfrentar las políticas expansivas de China. En una declaración conjunta de ocho páginas en total, el G20 se comprometió a trabajar en pos de un desarrollo mundial justo y sostenible, al tiempo que admitió que el sistema comercial multilateral “ha fallado en sus objetivos”. En punto 27 de los 31 incluidos en el documento, los l..."
        },
        {
            "title": "The final document of the G20: they admit commercial &quot;problems&quot; and aim to reform the rules of the game - TN - Todo Noticias",
            "link": "https://tn.com.ar/internacional/el-documento-final-del-g20-admiten-problemas-comerciales-y-apuntan-reformar-las-reglas-de-juego_921324",
            "pub_date": "2018-12-01 20:32:04 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "La cumbre de líderes del G20 logró forjar un documento que mostró una serie de acuerdos relevantes pero que también reflejó las tensiones internacionales actuales entre Estados Unidos y China. El documento final admitió \"problemas\" en el comercio internacional actual debido a la guerra de aranceles entre esas dos potencias, y si bien logró ratificar el compromiso de respetar el Acuerdo de París, un párrafo aparte expresó la voluntad de Washington de retirarse de ese consenso, tal como había sucedido en el comunicado del año pasado. Leé también G20 en Argentina│Mauricio Macri le traspasó el ..."
        }
    ]
}