{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNR2cyTkhScWRoSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:53:34 GMT",
    "content": [
        {
            "title": "Peruvian national team: Christian Cueva denied having committed indiscipline - RPP",
            "link": "https://rpp.pe/futbol/seleccion-peruana/seleccion-peruana-christian-cueva-nego-haber-cometido-acto-de-indisciplina-noticia-1168054",
            "pub_date": "2018-12-07 14:01:14 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": ""
        },
        {
            "title": "&quot;A vote of confidence for Cueva&quot; | OPINION - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/seleccion/voto-confianza-cueva-pedro-canelo-noticia-584105",
            "pub_date": "2018-12-04 14:50:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Ricardo Gareca les dijo a Cueva y Farfán que los necesita el próximo año y que espera contar con ellos en un elevado nivel de rendimiento."
        },
        {
            "title": "Christian Cueva looked great with a free kick for Krasnodar - RPP",
            "link": "https://rpp.pe/futbol/peruanos-en-el-mundo/christian-cueva-se-lucio-con-un-golazo-de-tiro-libre-para-el-krasnodar-noticia-1167554",
            "pub_date": "2018-12-05 17:25:21 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": ""
        },
        {
            "title": "They went crazy: the narration of Russian TV in the first goal of Cueva with Krasnodar [VIDEO] - Diario Depor",
            "link": "https://depor.com/futbol-internacional/resto-del-mundo/cueva-krasnodar-intensa-narracion-primer-espectacular-gol-rusia-rostov-video-96338",
            "pub_date": "2018-12-05 21:11:14 GMT",
            "source_nm": "Daily Depor",
            "source_url": "https://depor.com",
            "desc": "Christian Cueva marcó este miércoles su primer gol con el Krasnodar y así se narró en la televisión rusa."
        },
        {
            "title": "The subtlety of Christian Cueva for scoring a free-kick in Russia [VIDEO] - LaRepública.pe",
            "link": "https://larepublica.pe/deportes/1370215-youtube-viral-christian-cueva-demostro-calidad-sensacional-golazo-tiro-libre-krasnodar-video",
            "pub_date": "2018-12-05 17:32:08 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Se estrenó en las redes. Christian Cueva hizo gala de su enorme calidad con una sublime ejecución de tiro libre en el Krasnodar vs Rostov por la Copa de ..."
        },
        {
            "title": "Come back &#39;Aladdin&#39;! Christian Cueva and the luxury play he left in the Krasnodar match [VIDEO] - Líbero",
            "link": "https://libero.pe/futbol-internacional/1368785-christian-cueva-jugada-lujo-dejo-partido-krasnodar",
            "pub_date": "2018-12-03 12:54:04 GMT",
            "source_nm": "Libero",
            "source_url": "https://libero.pe",
            "desc": "Christian Cueva tuvo gran participación en victoria de FC Krasnodar en la liga rusa."
        },
        {
            "title": "Christian Cueva scored his first official goal with Krasnodar with this superb free kick | VIDEO - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/peruanos-en-el-mundo/christian-cueva-anoto-primer-gol-oficial-krasnodar-video-noticia-584567",
            "pub_date": "2018-12-05 23:19:14 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Christian Cueva se estrenó oficialmente como goleador del Krasnodar. Su primera conquista fue de saque de falta ante el Rostov, por la ida de los cuartos de final de la Copa de Rusia. Sobre los 31' minutos de la primera etapa, Christian Cueva se encargó de ejecutar un tiro libre cerca al área de Rostov. Decidió pegarle en primera y su esfuerzo acabó en un golazo; el primero en su cuenta personal desde que llegó a Rusia. En la última jornada de la Liga de Rusia, Christian Cueva hizo su ingreso desde la banca de suplentes por la lesión de Wanderson. Su actuación deslumbró y le significó la ti..."
        },
        {
            "title": "Cueva trusts the good moment of Krasnodar: &quot;We want to climb as high as possible&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/peruanos-en-el-mundo/cueva-confia-buen-momento-krasnodar-queremos-escalar-alto-posible-noticia-584516",
            "pub_date": "2018-12-05 15:50:53 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Christian Cueva aseguró sentirse listo para ser titular a pesar de que el comando técnico del Krasnodar lo mantenga usualmente entre las piezas de recambio. \"Un jugador de fútbol debe estar preparado para ingresar al campo en cualquier momento\", indicó Christian Cueva, quien vivió dicha experiencia en el duelo entre Krasnodar y Rostov. Antes de los 30' minutos, Wanderson tuvo que salir de la cancha por lesión y su lugar fue ocupado por Christian Cueva, que realizó un rendimiento totalmente aceptable. Ahora espera que en Krasnodar confíen en sus capacidades para que pueda aportar con el obje..."
        },
        {
            "title": "Christian Cueva scores his first goal with the Russian Krasnodar - Peru.com",
            "link": "https://peru.com/futbol/peruanos-en-el-extranjero/christian-cueva-anoto-golazo-tiro-libre-krasnodar-copa-rusia-video-nndc-noticia-588667",
            "pub_date": "2018-12-05 17:47:40 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Poco a poco, Christian Cueva va encontrando su lugar en el Krasnodar FC ruso; sin embargo, esta vez el peruano destacó por el golazo de tiro libre que anotó para su equipo que enfrenta al Rostov por los cuartos de final de la Copa de Rusia. El tanto de ‘Aladino’ fue el segundo en lo va del cotejo que se encuentra en los primeros minutos de la segunda mitad. El peruano se cuadró frente a la pelota y a su lado estuvo Daniil Utkin. Al sonido del pito, el mediocampista tocó suavemente la pelota y la elevó por encima de la barrera que colocó el cuadro visitante. El portero Sergey Pesjakov del Ro..."
        },
        {
            "title": "Miguel Trauco would go to the MLS: Peruvian would leave Flamengo to play in Seattle Sounders with Ruidíaz - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/peruanos-en-el-mundo/miguel-trauco-iria-mls-peruano-dejaria-flamengo-jugar-seattle-sounders-ruidiaz-noticia-585118",
            "pub_date": "2018-12-06 22:28:21 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Este año Miguel Trauco no tuvo continuidad querida con Flamengo. El lateral solo jugó 10 partidos con el ‘Mengao’ y no fue considerado poco por su técnico. Para que no se repita la misma historia, el seleccionado peruano busca cambiar de aires y la MLS parece ser su próximo destino. De acuerdo a Niko Moreno, periodista del portal en español de la Major League Soccer, Seattle Sounders estaría interesado en Miguel Trauco. El equipo de Raúl Ruidíaz está en busca de un lateral y el ex Universitario es del agrado de la directiva. En Brasil informan que las negociaciones estarían muy avanzadas y ..."
        },
        {
            "title": "Siboldi arrived at port and Gallese heads list of transferable in Veracruz - Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/siboldi-llego-puerto-y-gallese-encabeza-lista-de-transferibles-en-veracruz",
            "pub_date": "2018-12-06 01:49:59 GMT",
            "source_nm": "Vanguard MX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Tomada de Twitter En el mismo día que se confirmó a Robert Dante Siboldi como entrenador, el Veracruz dio a conocer la lista de transferibles para el mercado invernal y destaca el portero peruano Pedro Gallese. Esta es nuestra lista de transferibles 📋 📝 https://t.co/2eXDd81k7q#VibraEnMiSer 🔵🔴🦈 pic.twitter.com/Pk5vP4Lgj4 — Tiburones Rojos 🦈 (@ClubTiburones) 5 de diciembre de 2018 A través de su cuenta de Twitter, Tiburones compartió a los jugadores con los que ya no cuenta de cara a la siguiente campaña y además de Gallese, portero que ha sido deseado por clubes sudamericanos como Boca..."
        },
        {
            "title": "Da Silva: &quot;If I go back to Peru, my first option would be Cristal&quot; - Peru.com",
            "link": "https://peru.com/futbol/peruanos-en-el-extranjero/da-silva-si-vuelvo-peru-mi-primera-opcion-seria-cristal-noticia-588714",
            "pub_date": "2018-12-05 21:12:58 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "En su momento, Beto Da Silva fue uno de los jugadores peruanos con mayor proyección, sin embargo, la falta de continuidad y las lesiones han truncado al que, por un momento, se pensó podía ser el reemplazo de Paolo Guerrero en la delantera de la Selección Peruana. Jugador del Tigres UANL de México, Da Silva confiesa que sueña con regresar a la convocatoria de la ‘bicolor’ y que no tendría problemas de retornar al fútbol peruano. En diálogo con Radio Ovación, Da Silva habló sobre la posibilidad de volver a militar en el torneo peruano: “Siempre existe esa posibilidad de venir al Perú, fui mu..."
        },
        {
            "title": "Cueva unleashed the euphoria of the Krasnodar fans with his goal | VIDEO - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/peruanos-en-el-mundo/youtube-christian-cueva-desato-euforia-hinchas-krasnodar-golazo-video-noticia-584598",
            "pub_date": "2018-12-05 23:18:38 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El primer gol de Christian Cueva con la camiseta del Krasnodar fue celebrado, por todo lo alto, por los hinchas del cuadro ruso, tal como muestra el video de YouTube. Una vez que la pelota propulsada por Christian Cueva, mediante un tiro libre, cruzó la línea de meta del Rostov, los fanáticos del Krasnodar emitieron un estruendoso grito de gol que fue registrado por un periodista de Sport Express. A través de la pantalla gigante del estadio de Krasnodar, por otro lado, se visualizó la imagen de Christian Cueva y luego la repetición de su golazo que causó furor entre los hinchas. Es más, el ..."
        },
        {
            "title": "They disarm the team to Siboldi; Gallese TRANSFER with Veracruz - Multimedia Laguna",
            "link": "https://laguna.multimedios.com/deportes/liga-mx/le-desarman-el-equipo-siboldi-gallese-transferible-con-veracruz",
            "pub_date": "2018-12-06 04:18:06 GMT",
            "source_nm": "Laguna Multimedia",
            "source_url": "https://laguna.multimedios.com",
            "desc": "Foto: Twitter De cara al Clausura 2019, los Tiburones Rojos del Veracruz dieron a conocer su lista de transferibles, la cual es encabezada por el portero, Pedro Gallese, quien disputó el pasado Mundial de Rusia 2018 con la Selección Nacional de Perú. A través de sus redes sociales, los jarochos dieron a conocer los nombres de los futbolistas que ya no entran en planes para el próximo torneo, por lo que el técnico, Robert Dante Siboldi tendrá que esperar a que le traigan refuerzos que cubran las bajas que sufrirá el equipo en el mercado invernal de traspasos. Acá la lista de transferibles: 1..."
        },
        {
            "title": "Peruvian team: Ricardo Gareca meets with Luis Advíncula in Madrid - Peru.com",
            "link": "https://peru.com/futbol/seleccion/seleccion-peruana-luis-advincula-recibio-ricardo-gareca-madrid-nndc-noticia-588342",
            "pub_date": "2018-12-03 15:54:44 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El entrenador de la Selección Peruana, Ricardo Gareca, sigue su recorrido por Europa para reunirse con los jugadores de la ‘bicolor’ que militan en las ligas de Viejo Continente; esta vez, el tercero en ser visitado fue el lateral Luis Advíncula, quien viste la casaquilla del Rayo Vallecano de LaLiga Santander española. El objetivo de la reunión fue mostrar el plan de trabajo de cara a la Copa América Brasil 2019. El calendario puede decir que no hay más amistosos internacionales hasta marzo del 2019, pero Ricardo Gareca no se detiene y viajó a Europa a juntarse con los jugadores peruanos q..."
        },
        {
            "title": "Peruvian team: Ricardo Gareca met Luis Advíncula in Madrid - El Comercio - Peru",
            "link": "https://elcomercio.pe/deporte-total/seleccion/seleccion-peruana-ricardo-gareca-reunio-luis-advincula-madrid-noticia-nndc-583751",
            "pub_date": "2018-12-03 17:04:17 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El tercero en la lista. Ricardo Gareca sigue con su plan de reuniones con los jugadores de la selección peruana que militan en el extranjero. Esta vez fue el turno de visitar a Luis Advíncula, jugador de Rayo Vallecano con el que se juntó en Madrid para charlar del plan de trabajo de cara a la Copa América. El calendario puede decir que no hay más amistosos internacionales hasta marzo del 2019, pero Ricardo Gareca no se detiene y viajó a Europa a juntarse con los jugadores peruanos que convoca con regularidad para explicar el plan de trabajo del próximo año que será importante para la Bicol..."
        },
        {
            "title": "Christian Cueva and Raúl Ruidíaz take over local sports covers - Peru.com",
            "link": "https://peru.com/futbol/local/christian-cueva-y-raul-ruidiaz-acaparan-portadas-deportivas-locales-noticia-588173",
            "pub_date": "2018-12-01 15:31:38 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El entrenador Ricardo Gareca no pierde el tiempo y se reunió con Christian Cueva como parte de su gira en Europa, enfocado en lo que será la participación de la Selección Peruana en la Copa América de Brasil 2019. La visita del seleccionador no fue en solitario, su asistente técnico Sergio Santín lo acompañó a Rusia para estudiar el presente del centrocampista en el Krasnodar FC. “Ricardo Gareca y Sergio Santín, Director Técnico y Asistente Técnico de la #SeleccionMayor se reunieron con Jefferson Farfán y Christian Cueva en Rusia”, publicó el Twitter de la selección. Ricardo Gareca y Sergio..."
        },
        {
            "title": "Ricardo Gareca visited Christian Cueva to talk about the Peruvian National Team - Peru.com",
            "link": "https://peru.com/futbol/seleccion/ricardo-gareca-visito-christian-cueva-hablar-sobre-seleccion-peruana-noticia-588159",
            "pub_date": "2018-12-01 13:40:46 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El entrenador Ricardo Gareca no pierde el tiempo y se reunió con Christian Cueva como parte de su gira en Europa, enfocado en lo que será la participación de la Selección Peruana en la Copa América de Brasil 2019. La visita del seleccionador no fue en solitario, su asistente técnico Sergio Santín lo acompañó a Rusia para estudiar el presente del centrocampista en el Krasnodar FC. “Ricardo Gareca y Sergio Santín, Director Técnico y Asistente Técnico de la #SeleccionMayor se reunieron con Jefferson Farfán y Christian Cueva en Rusia”, publicó el Twitter de la selección. Y para no perder la cos..."
        },
        {
            "title": "Ricardo Gareca met with Jefferson Farfán to talk about the Peruvian National Team - Peru.com",
            "link": "https://peru.com/futbol/seleccion/ricardo-gareca-se-reunio-jefferson-farfan-conversar-sobre-seleccion-peruana-noticia-588160",
            "pub_date": "2018-12-01 14:09:48 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El atacante Jefferson Farfán fue sorprendido por el entrenador Ricardo Gareca, quien llegó a la ciudad de Moscú como parte de su gira en Europa con miras a la participación de la Selección Peruana en la Copa América de Brasil 2019. La visita del seleccionador no fue en solitario, su asistente técnico Sergio Santín lo acompañó a Rusia para analizar la actualidad del delantero en el Lokomotiv Moscú. “Ricardo Gareca y Sergio Santín, Director Técnico y Asistente Técnico de la #SeleccionMayor se reunieron con Jefferson Farfán y Christian Cueva en Rusia”, publicó el Twitter de la selección. Y par..."
        }
    ]
}