{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR1J0T0RjNEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:23:51 GMT",
    "content": [
        {
            "title": "Referendum 2018 | Reniec extends the validity of expired DNI only to be able to pay - RPP",
            "link": "https://rpp.pe/politica/gobierno/referendum-2018-reniec-prorroga-la-vigencia-de-los-dni-caducos-solo-para-poder-sufragar-noticia-1168176",
            "pub_date": "2018-12-07 22:34:04 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": ""
        },
        {
            "title": "DNI: How to rectify my name and surname? - Trome Newspaper",
            "link": "https://trome.pe/actualidad/nacional/dni-rectificar-nombre-apellido-reniec-nnda-nnlt-105561",
            "pub_date": "2018-12-03 15:04:33 GMT",
            "source_nm": "Daily Trome",
            "source_url": "https://trome.pe",
            "desc": "Si eres de las personas que requiere hacer algún cambio de dato en tu DNI , esta información es muy valiosa. Este trámite se debe hacer en Reniec y requiere ..."
        },
        {
            "title": "How to renew my identity document if I am older or under age? - Trome Newspaper",
            "link": "https://trome.pe/actualidad/dni-renovar-mi-documento-identidad-mayor-menor-edad-reniec-mac-nnda-nnlt-105317",
            "pub_date": "2018-12-03 15:13:12 GMT",
            "source_nm": "Daily Trome",
            "source_url": "https://trome.pe",
            "desc": "El documento de identidad tiene una fecha de caducidad y es de ocho años. La renovación lo puedes hacer en las oficinas de RENIEC o Centros MAC."
        },
        {
            "title": "Referendum 2018 | Second round: How to process the duplicate of your DNI via internet? - The Peru Commerce",
            "link": "https://elcomercio.pe/peru/reniec-referendum-2018-dni-segunda-vuelta-duplicado-via-internet-noticia-552796",
            "pub_date": "2018-12-07 16:28:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Referéndum 2018 | Segunda Vuelta | DNI | En caso al elector se le haya extraviado el DNI, se lo hayan robado o esté en muy mal estado, debe realizar trámite ..."
        },
        {
            "title": "Referendum 2018 and second round: How to process the duplicate DNI via internet? - The Peru Commerce",
            "link": "https://elcomercio.pe/peru/reniec-referendum-2018-segunda-vuelta-duplicado-dni-via-internet-noticia-552796",
            "pub_date": "2018-12-05 12:35:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "A pocos días de que se realice el referéndum 2018 y la segunda vuelta de las Elecciones Regionales, es imprescindible que los electores cuenten con el ..."
        },
        {
            "title": "Reniec extends hours to facilitate collection of DNI | Referendum 2018 - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/referendum-2018-dni-reniec-amplia-horario-atencion-facilitar-recojo-noticia-584732",
            "pub_date": "2018-12-08 10:42:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El Registro Nacional de Identificación y Estado Civil (Reniec) anunció que los días 7, 8 y 9 de diciembre atenderá en horario especial a los ciudadanos que aún no efectúan el recojo de su Documento Nacional de Identidad (DNI), necesario para sufragar en este Referéndum 2018 y segunda vuelta regional. Los electores podrán recoger su documento de identidad en cualquiera de las oficinas y agencias a nivel nacional del Reniec. Los horarios son los siguientes: -Viernes 7 de diciembre: de 7 a.m. a 7 p.m.-Sábado 8 de diciembre: de 7 a.m. a 3 p.m.-Domingo 9 de diciembre: de 7 a.m. a 3 p.m. Vale pre..."
        },
        {
            "title": "Electronic DNI: requirements, steps to obtain it and how to get duplicate of the document in Reniec - Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/dni-electronico-requisitos-pasos-obtenerlo-y-como-sacar-duplicado-documento-reniec-noticia-584896",
            "pub_date": "2018-12-08 03:33:09 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Perú. El Registro Nacional de Identificación y Estado Civil (Reniec) puso a disposición de toda la ciudadanía el DNI electrónico (DNIe), que le permite a una persona acceder a todos los servicios digitales del Estado, así como realizar trámites online de forma segura y acreditar su identidad de manera presencial y virtual. Entre sus principales características, el DNI electrónico posee un chip criptográfico con tres funcionalidades: una aplicación avanzada de identidad, una aplicación PKI para certificados digitales que permitan acreditar de forma no presencial y contar con firma digital y,..."
        },
        {
            "title": "Referendum 2018: 3,765 voters will vote for the first time in Arequipa - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/arequipa/referendum-2018-nuevos-electores-votaran-primera-vez-arequipa-noticia-585098",
            "pub_date": "2018-12-06 22:02:44 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Para este Referéndum Nacional 2018 y segunda vuelta regional, un total de 3.765 votantes se sumarán al 1'100.447 electores que participaron el pasado 7 de octubre en las Elecciones Municipales y Regionales en la región Arequipa. Los nuevos integrantes del padrón electoral son jóvenes que cumplirán 18 años entre el 8 de octubre y el próximo 9 de diciembre. El jefe regional del Registro Nacional de Identificación y Estado Civil (Reniec), Walter Aguirre, explicó que los nuevos electores solo podrán participar del referéndum, más no en el proceso de segunda vuelta. En ese sentido, se instalarán..."
        }
    ]
}