{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREYzT0RsekVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:57:14 GMT",
    "content": [
        {
            "title": "Colombia: Former Colombian President Belisario Betancur dies at age 95 - Diario Perú21",
            "link": "https://peru21.pe/mundo/colombia-fallece-ex-presidente-colombiano-belisario-betancur-95-anos-445246",
            "pub_date": "2018-12-07 20:54:59 GMT",
            "source_nm": "Peru21 Newspaper",
            "source_url": "https://peru21.pe",
            "desc": ""
        },
        {
            "title": "Former Colombian President Belisario Betancur dies at his 95th birthday - LaRepública.pe",
            "link": "https://larepublica.pe/mundo/1371694-colombia-muere-expresidente-belisario-betancur-95-anos",
            "pub_date": "2018-12-07 21:12:02 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "La muerte del expresidente de Colombia, Belisario Betancur, fue confirmada por el centro de salud en donde había sido internado en las últimas horas."
        },
        {
            "title": "Betancur &quot;helped transform the history of Colombia&quot; - DW (Spanish)",
            "link": "https://www.dw.com/es/betancur-ayud%C3%B3-a-transformar-la-historia-de-colombia/a-46646539",
            "pub_date": "2018-12-08 11:48:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Teresa Sanjurjo destacó este sábado (8.12.2018) el \"talante conciliador, dialogante\" de Betancur, que \"ayudó a transformar la historia de Colombia y de toda América Central\". En un comunicado, Sanjurjo ha indicado que cuando en 1983, Betancur viajó a Asturias para recibir el Premio \"aún era un político en activo, ilusionado, comprometido, dichoso de poder agradecer en España la labor de quienes ayudaban a construir la paz en Colombia y orgulloso de recordar las bellezas y las virtudes de su país y de su pueblo\". \"Ese talante conciliador, dialogante, esa pasión por edificar una paz duradera,..."
        },
        {
            "title": "Former President Betancur dies - First page",
            "link": "http://primerapagina-mx.blogspot.com/2018/12/muere-el-ex-presidente-betancur.html",
            "pub_date": "2018-12-08 10:41:00 GMT",
            "source_nm": "First page",
            "source_url": "http://primerapagina-mx.blogspot.com",
            "desc": "Bogotá.— El ex mandatario colombiano Belisario Betancur (1982-1986), quien enfrentó uno de los periodos más turbulentos del siglo XX por cuenta del conflicto armado, murió ayer a los 95 años. El político conservador, quien estaba internado por una afección renal, enfrentó la toma del Palacio de Justicia en pleno centro de la capital por la extinta guerrilla M-19, que dejó 99 muertos, el auge del narcotráfico y movimientos subversivos. Fue el primer mandatario en convocar al diálogo a las organizaciones rebeldes surgidas en los años 1960 y decía que sellar “la paz del país” era ese “algo” qu..."
        },
        {
            "title": "BELISARIO BETANCUR - F.González reminds Betancur: I accompanied him in his quest to achieve peace - today&#39;s newsletter",
            "link": "http://boletindehoy.blogspot.com/2018/12/belisario-betancur-fgonzalez-recuerda.html",
            "pub_date": "2018-12-08 10:14:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "El expresidente del Gobierno Felipe González ha lamentado hoy la muerte del exmandatario de Colombia Belisario Betancur, de quien fue amigo durante 45 años y a quien acompañó \"en su empeño por conseguir la paz en su país\". En un comunicado, González se refiere a Betancur como \"el presidente de Colombia más querido\" y a nivel personal subraya que forma parte de su vida y de su relación con Colombia y con América Latina. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "&quot;You know I do not talk about politics for a long time&quot;: Belisario Betancur - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/usted-sabe-que-yo-no-hablo-de-politica-desde-hace-mucho-tiempo-belisario-betancur-articulo-827986",
            "pub_date": "2018-12-08 00:18:36 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "“Usted sabe que yo no hablo de política desde hace mucho tiempo”: Belisario Betancur Submitted by mjaramillo_259297 on Fri, 12/07/2018 - 19:18 Margarita Rojas, directora de información internacional del Canal Caracol, narra cómo fue la entrevista en la que el expresidente de la República le abrió las puertas de su alma. En este encuentro Betancur reconoció que se presentaron situaciones inmanejables o que manejó mal durante su gobierno (1982-1986), y les pido perdón a sus compatriotas. “Usted sabe que yo no hablo de política desde hace mucho tiempo”. Con esa advertencia tajante, pero amable..."
        },
        {
            "title": "Belisario Betancur dies, the Colombian president who initiated the dialogo with the FARC - Euronews English",
            "link": "https://es.euronews.com/2018/12/08/muere-belisario-betancur-el-presidente-colombiano-que-inicio-el-dialogo-con-las-farc",
            "pub_date": "2018-12-08 00:36:36 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "El expresidente colombiano Belisario Betancur (1982-1986) ha muerto este viernes a los 95 años, mientras estaba ingresado en la Clínica Santa Fe de Bogotá donde estaba siendo tratado de una afección renal. Durante su Gobierno, Betancur inició un proceso de paz con los grupos guerrilleros que operaban en el país, entre ellos con la guerrilla FARC, hoy desmovilizada y convertida en partido político. Un dia´lógo que tuvo algunos avances pero que al final fracasó. Otro hecho relevante durante su administración ocurrió el 6 de noviembre de 1985, cuando el Palacio de Justicia, ubicado en el centr..."
        },
        {
            "title": "Former Colombian president dies now - EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558724&lcmd5=91df121f7c8ed8a81a47744a103ca3e7",
            "pub_date": "2018-12-07 21:11:44 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "El ex Presidente colombiano Belisario Betancur (1982-1986) falleció este viernes a la edad de 95 años en la Clínica Santa Fe de Bogotá, donde estaba ingresado desde este jueves por un problema renal, informó el centro médico. \"La dirección médica de la Fundación Santa Fe de Bogotá informa el fallecimiento del señor ex Presidente de la República de Colombia, Belisario Betancur Cuartas el 7 de diciembre de 2018 a las 14:32 horas\", indicó el centro médico en un breve comunicado. El deceso del ex Mandatario se da luego de que este jueves la Vicepresidenta de Colombia, Marta Lucía Ramírez, corri..."
        },
        {
            "title": "BELISARIO BETANCUR - USA highlights Belisario Betancur, after his death, as a tireless fighter - today&#39;s bulletin",
            "link": "http://boletindehoy.blogspot.com/2018/12/belisario-betancur-eeuu-resalta.html",
            "pub_date": "2018-12-08 08:04:00 GMT",
            "source_nm": "today&#39;s newsletter",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "El Gobierno de Estados Unidos lamentó hoy la muerte del expresidente colombiano Belisario Betancur (1982-1986), de quien resaltó su lucha incansable \"por el bien\" de todo el país. \"En nombre del Gobierno estadounidense y en el mío propio, expreso mis más sinceras condolencias a la familia y amigos del expresidente Belisario Betancur, y a todos los colombianos\", manifestó el embajador de Estados Unidos en Colombia, Kevin Whitaker, en un carta difundida en redes sociales. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "Belisario Betancur dies, the president who tried to dialogue with the FARC and confronted Pablo Escobar - Univision",
            "link": "https://www.univision.com/noticias/america-latina/muere-belisario-betancur-el-presidente-que-intento-dialogar-con-las-farc-y-enfrento-a-pablo-escobar",
            "pub_date": "2018-12-07 22:54:45 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "El expresidente colombiano Belisario Betancur murió en la tarde de este viernes a la edad de 95 años por complicaciones renales. Aunque después de su desempeño como presidente se mantuvo siempre apegado a las letras y a las artes y fue un altivo promotor de la cultura nacional lo que lo hizo ganar el aprecio generalizado del pueblo, su paso por la presidencia entre 1982 y 1986 fue un verdadero hito para el país, no solo por todo lo que tuvo que hacerle frente y sino por las maneras cómo lo hizo. Su presidencia, en primera medida, estuvo marcada por una apuesta decidida a encontrarle una sal..."
        },
        {
            "title": "Former Colombian president Belisario Betancur - Echo dies",
            "link": "http://echo2es.blogspot.com/2018/12/muere-el-ex-presidente-colombiano.html",
            "pub_date": "2018-12-08 08:12:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "\"La Fundación Santa Fe de Bogotá informa del fallecimiento del señor ex presidente de la República de Colombia Belisario Betancur Cuartas el 7 de diciembre de 2018 a las 14.32 (hora local)\", ha informado el centro médico. Estaba ingresado en la Fundación Santa Fe por problemas renales y en los últimos tiempos había pasado a cuidados intensivos. Betancur vivió como periodista y político los años de la violencia entre los partidos conservador y liberal y el surgimiento de las guerrillas izquierdistas y del narcotráfico como negocio trasnacional con Pablo Escobar, fundador del Cártel de Medell..."
        },
        {
            "title": "Belisario Betancur dies, the first president of Colombia to open an official peace dialogue with the FARC - La Raza Chicago",
            "link": "https://laopinion.com/2018/12/07/muere-belisario-betancur-el-primer-presidente-de-colombia-que-abrio-un-dialogo-de-paz-oficial-con-las-farc/",
            "pub_date": "2018-12-07 23:40:31 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laopinion.com",
            "desc": "El expresidente de Colombia Belisario Betancur murió este viernes en Bogotá a los 95 años. Betancur estaba internado desde el jueves en una clínica de la capital colombiana por un problema renal. El fallecimiento del exmandatario, quien gobernó el país entre 1982 y 1986, fue confirmado por la dirección médica de la Fundación Santa Fe de Bogotá. Betancur es reconocido como el primer presidente de Colombia que inició conversaciones de paz oficiales con las Fuerzas Armadas Revolucionarias de Colombia (FARC) y otros grupos guerrilleros. “Varios gobernantes quisieron tener contactos con la guerr..."
        },
        {
            "title": "The day that Belisario Betancur asked for forgiveness - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/el-dia-en-que-belisario-betancur-pidio-perdon-articulo-827961",
            "pub_date": "2018-12-07 22:13:09 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "El día en que Belisario Betancur pidió perdón Submitted by hgarcia_91 on Fri, 12/07/2018 - 17:13 El Espectador reproduce la entrevista que el fallecido exmandatario le concedió a Margarita Rojas, directora de información internacional del Canal Caracol, publicada el 20 de julio de 2013. En ella reconoce, por primera vez, que quizá se equivocó. “Usted sabe que yo no hablo de política desde hace mucho tiempo”. Con esa advertencia tajante, pero amable, nos recibió el expresidente Belisario Betancur. “Lo sé”, le contesté. “Y también por eso queremos entrevistarlo”, añadí, para explicarle que Co..."
        },
        {
            "title": "Former Colombian President Belisario Betancur passed away at age 95 - El Comercio - Peru",
            "link": "https://elcomercio.pe/mundo/latinoamerica/fallecio-expresidente-colombiano-belisario-betancur-95-anos-noticia-nndc-585484",
            "pub_date": "2018-12-07 22:47:18 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El ex presidente de Colombia Belisario Betancur (1982-1986), quien enfrentó uno de los periodos más turbulentos del siglo XX por cuenta del conflicto armado, murió este viernes a los 95 años. \"Lamento profundamente la muerte de un gran amigo, un gran colombiano, el ex presidente Belisario Betancur. Su legado en la política, en nuestra historia, en la cultura es ejemplo para todas las generaciones futuras\", escribió el presidente Iván Duque en Twitter. Betancur estaba internado en la clínica Fundación Santa Fe por una afección renal y falleció hacia las 02:32 p.m. locales (20:32 GMT), inform..."
        },
        {
            "title": "The last goodbye to Belisario Betancur - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/el-ultimo-adios-belisario-betancur-articulo-827939",
            "pub_date": "2018-12-07 21:14:24 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "El último adiós a Belisario Betancur Submitted by jcasanas_956 on Fri, 12/07/2018 - 16:14 Líderes de todas las vertientes políticas recordaron con admiración al expresidente que falleció este viernes a los 95 años de edad. Líderes de todas las vertientes políticas se despidieron del expresidente Belisario Betancur, quien falleció este viernes a los 95 años de edad afectado por problemas renales. Lea: Belisario Betancur, el presidente que le apostó a la paz El presidente Iván Duque hizo referencia a su legado político y cultural como \"ejemplo para todas las generaciones\". Iván Duque on Twit..."
        },
        {
            "title": "Colombia&#39;s former president Belisario Betancur dies at age 95 - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298329-fallece-expresidente-colombiano-belisario-betancur",
            "pub_date": "2018-12-07 21:34:44 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "La noticia fue confirmada por la clínica donde permanecía recluido por una afección en Bogotá. Este viernes falleció en Bogotá, a los 95 años, el expresidente de Colombia, Belisario Betancur. La información fue confirmada por la clínica donde desde hace días había sido internado. Abogado y escritor, Betancur ejerció la presidencia de Colombia entre los años 1982 y 1986, en un período recordado por el impulso a los procesos de paz con grupos guerrilleros de la Farc y el M-19. Durante su gobierno, afrontó la crisis de la toma del Palacio de Justicia, en 1985, y declinó ante la FIFA la postul..."
        },
        {
            "title": "Belisario Betancur and its cultural essence - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/belisario-betancur-y-su-esencia-cultural-articulo-827927",
            "pub_date": "2018-12-07 20:47:35 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Belisario Betancur y su esencia cultural Submitted by hgarcia_91 on Fri, 12/07/2018 - 15:47 Más allá de la política, el fallecido expresidente tuvo una prolífica vida al servicio de la cultura. Poeta, periodista, catedrático, traductor, editor, estadista, consejero del papa Juan Pablo II en temas de justicia y paz, impulsor del Museo de los Niños, la Casa de Poesía Silva, la Editorial Tercer Mundo (en asocio con Luis Carlos Ibáñez y Fabio Lozano Simonelli) y de la Fundación Santillana en Colombia. Eso fue Belisario Betancur, más allá de la Presidencia de la República. Fue traductor del ruso..."
        },
        {
            "title": "Belisario Betancur dies, the president who bet on peace - El Espectador",
            "link": "https://www.elespectador.com/noticias/politica/muere-belisario-betancur-el-presidente-que-le-aposto-la-paz-articulo-827771",
            "pub_date": "2018-12-07 20:33:47 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Muere Belisario Betancur, el presidente que le apostó a la paz Submitted by hgarcia_91 on Fri, 12/07/2018 - 15:33 El exmandatario conservador gobernó a Colombia entre 1982 y 1986. La historia lo recordará por su apuesta a la salida negociada al conflicto, además de los hechos trágicos de la toma del Palacio de Justicia por parte del M-19. A sus 95 años, afectado por problemas renales, falleció el expresidente Belisario Betancur Cuartas, quien gobernó a Colombia entre 1982 y 1986. La historia dirá que fue el primer mandatario que decidió apostarle a la negociación política como la fórmula pa..."
        },
        {
            "title": "Belisario Betancur, former Colombian president, passes away - DW (Spanish)",
            "link": "https://www.dw.com/es/fallece-belisario-betancur-expresidente-colombiano/a-46639904",
            "pub_date": "2018-12-07 20:55:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "Belisario Betancur fue presidente de Colombia entre 1982 y 1986. \"La dirección médica de la Fundación Santa Fe de Bogotá informa el fallecimiento del señor expresidente de la República de Colombia, Belisario Betancur Cuartas, el 7 de diciembre de 2018 a las 14.32 horas\", expresó el centro médico en un breve comunicado. Nacido el 4 de febrero de 1923 en Amagá, municipio minero del departamento de Antioquia, Betancur, del Partido Conservador, siempre se sintió orgulloso de su origen humilde. Como muchos campesinos de su tierra, acudió a la escuela en la aldea de El Morro de la Paila y luego c..."
        },
        {
            "title": "Former Colombian President Belisario Betancur dies - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222810140.html",
            "pub_date": "2018-12-07 22:25:21 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El expresidente colombiano Belisario Betancur, cuyos valientes esfuerzos por alcanzar un acuerdo de paz con los rebeldes izquierdistas en la década de 1980 se descarrilaron por una sangrienta ola de violencia en las fuerzas de seguridad, murió el viernes en una clínica de Bogotá. Tenía 95 años. La muerte del político fue confirmada por el mandatario Iván Duque, quien indicó en su cuenta de Twitter que el legado de Betancur en la política, en la historia y en la cultura es un “ejemplo para todas las generaciones futuras”. El jueves por la tarde, la vicepresidenta colombiana Marta Lucía Ramír..."
        },
        {
            "title": "Goodbye to Belisario Betancur, the president of &#39;Sí se puede&#39; - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/murio-belisario-betancur-expresidente-de-colombia-302432",
            "pub_date": "2018-12-08 04:17:44 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Adiós a Belisario Betancur, el presidente del 'Sí se puede' Política 07 de diciembre 2018 , 11:17 p.m. El campesino de Amagá que terminó gobernando Colombia dejó un legado de paz, humildad y cultura. Su origen no pudo ser más humilde. Nació en las montañas de Antioquia (4 de febrero de 1923), en la vereda El Morro de la Paila, en Amagá, en una casa de adobe, en la que casi todo escaseaba. Hijo de un arriero antioqueño, el expresidente Belisario Betancur nunca tuvo recato en admitir que “eran muy ricos”, porque como no tenían nada se consideraban dueños de todo. El exmandatario cons..."
        },
        {
            "title": "Duke and political leaders highlighted the work of Belisario - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/reacciones-de-expresidentes-a-la-muerte-de-belisario-betancur-302800",
            "pub_date": "2018-12-08 04:12:12 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Duque y líderes políticos resaltaron la labor de Belisario ELTIEMPO.COM 07 de diciembre 2018 , 11:12 p.m. El exmandatario de Colombia falleció este viernes en la clínica Santa Fe en Bogotá. Minutos después del fallecimiento del Belisario Betancur, el actual presidente Iván Duque envió su mensaje de condolencias a la familia de quien fue mandatario de Colombia entre 1982 y 1986. \"Su legado en la política, en nuestra historia, en la cultura es ejemplo para todas las generaciones futuras\", afirmó Duque. El expresidente Juan Manuel Santos hizo lo propio desde su cuenta de Twitter: Álva..."
        },
        {
            "title": "Belisario Betancur, between peace and two great tragedies - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/vida-de-belisario-betancur-expresidente-de-colombia-302430",
            "pub_date": "2018-12-08 02:17:44 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Belisario Betancur, entre la paz y dos grandes tragedias María Eugenia Lombrado 07 de diciembre 2018 , 09:17 p.m. El expresidente de Colombia entre 1982 y 1986 falleció el 7 de diciembre de 2018."
        },
        {
            "title": "&quot;I handled it badly, I apologize&quot;: the day that Belisario Betancur spoke about the Palace of Justice - Caracol News",
            "link": "https://noticias.caracoltv.com/colombia/lo-maneje-mal-pido-perdon-el-dia-en-que-belisario-betancur-hablo-del-palacio-de-justicia",
            "pub_date": "2018-12-08 01:38:19 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "mfernand“Lo manejé mal, pido perdón”: el día en que Belisario Betancur habló del Palacio de JusticiaHace 1 hora En una emotiva y extensa entrevista en 2013, el expresidente sacó a flote sus recuerdos, sus nostalgias y sus equivocaciones. Así se confesó aquella noche. Así habló del país que encontró en 1982 “Teníamos ya varios años de guerrillas y el tratamiento que se estaba dando a esas guerrillas era militar. Yo llegué al Gobierno con el pensamiento de que ese tratamiento podía ser explicable y hasta justificable, pero era incorrecto, pensaba yo. Porque me parecía más constructivo el diál..."
        },
        {
            "title": "The peace of Belisario: a hope prey to political confrontation - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/procesos-de-paz-que-lidero-belisario-betancur-expresidente-de-colombia-302436",
            "pub_date": "2018-12-08 01:26:42 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno La paz de Belisario: una esperanza presa de la confrontación política Javier Forero 07 de diciembre 2018 , 08:26 p.m. Fue un empecinado con la solución negociada al conflicto. Intentó diálogos con todas las guerrillas. “Levanto ante el pueblo de Colombia, una alta y blanca bandera de paz: la levanto ante los oprimidos, la levanto ante los perseguidos, la levanto ante los alzados en armas, ante mis compatriotas de todos los partidos y de los sin partido. No quiero que se derrame una sola gota más de sangre colombiana. Ni una gota más de sangre hermana. ¡Ni una sola gota más!”. Con e..."
        },
        {
            "title": "Venezuela, the country that gave Belisario Betancur his great love and endearing friends - Blu Radio",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-08 01:03:39 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "Rafael Arraiz Lucca, académico, poeta e historiador venezolano fue uno de los grandes amigos del expresidente. El expresidente de Colombia Belisario Betancur logró a través de los años establecer fuertes lazos con Venezuela. Su esposa, Dalita Navarro, fue su gran amor y el ‘regalo’ que llegó a su vida desde el país vecino. Los amigos también fueron parte de ese tesoro. Rafael Arraiz Lucca, académico, poeta e historiador venezolano, fue uno de ellos. En entrevista con BLU Radio, Arraiz recordó que los libros fueron la excusa para que su camino se cruzara con el del exmandatario en 1989 y des..."
        },
        {
            "title": "Former Colombian president Belisario Betancur died - infobae",
            "link": "https://www.infobae.com/america/colombia/2018/12/07/murio-el-ex-presidente-colombiano-belisario-betancur/",
            "pub_date": "2018-12-07 22:11:11 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "(EFE) El ex mandatario colombiano Belisario Betancur (1982-1986), quien enfrentó uno de los períodos más turbulentos del siglo XX por cuenta del conflicto armado, murió este viernes a los 95 años, anunció la clínica donde estaba hospitalizado. Betancur estaba internado en Bogotá por una afección renal. La clínica Fundación Santa Fe precisó en un comunicado que el ex presidente falleció hacia las 14:32 locales (20:32 GMT). La oficina de prensa de la clínica confirmó la información a la AFP. Betancur, miembro del Partido Conservador, fue sometido el jueves a chequeos médicos en la Santa Fe tr..."
        },
        {
            "title": "This is how international media reported the death of Belisario Betancur - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/como-reportaron-los-medios-internacionales-la-muerte-de-belisario-betancur-302880",
            "pub_date": "2018-12-08 00:20:46 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Así reportaron medios internacionales la muerte de Belisario Betancur ELTIEMPO.COM 07 de diciembre 2018 , 07:20 p.m. El papel de pionero de la paz, lo más resaltado en las notas sobre el fallecimiento. Varios de los más importantes medios internacionales reportaron la muerte del expresidente Belisario Betancur y exaltaron su papel de precursor de los procesos de paz en Colombia. Aquí lo que publicaron algunos de ellos. El País de España recordó que el gobierno de Betancur inició el primer proceso de negociación política con las guerrillas: logró una amnistía que permitió a unos 1.5..."
        },
        {
            "title": "Former president Belisario Betancur died - Dinero",
            "link": "https://www.dinero.com/pais/articulo/murio-el-expresidente-belisario-betancur/265128",
            "pub_date": "2018-12-08 00:18:32 GMT",
            "source_nm": "Money",
            "source_url": "https://www.dinero.com",
            "desc": "Murió el expresidente Belisario Betancur A sus 95 años falleció este viernes el expresidente de Colombia Belisario Betancur en la Fundación Santa Fe de Bogotá, donde había sido hospitalizado por una afección renal. 2018/12/07 15:54 2018/12/07 16:18 Murió el expresidente Belisario Betancur Foto: León Darío Peláez. Semana LUTO NACIONAL Este viernes, 7 de diciembre de 2018, se conoció un comunicado de prensa de la Fundación Santa Fe de Bogotá que informaba el fallecimiento del expresidente Belisario Betancur, en horas de la tarde. El exmandatario colombiano lideró las riendas del país entre 1..."
        },
        {
            "title": "National mourning: Former President Belisario Betancur died - Week",
            "link": "https://www.semana.com/nacion/articulo/luto-nacional-murio-el-expresidente-belisario-betancur/593757",
            "pub_date": "2018-12-08 00:13:32 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Luto nacional: murió el expresidente Belisario Betancur A los 95 años y luego de ser hospitalizado por una afección renal, falleció el mandatario que gobernó Colombia entre 1982 y 1986. Paz en su tumba. 2018/12/07 15:43 2018/12/07 16:40 Luto nacional: murió el expresidente Belisario Betancur NACIÓN El expresidente - Belisario Betancur murió a sus 95 años, informó la Fundación Santa Fe, en Bogotá, donde había sido internado esta semana por una afección renal. \"La Dirección Médica de la Fundación Santa Fe de Bogotá informa el fallecimiento del Señor Expresidente de la República de Colombia, B..."
        },
        {
            "title": "Goodbye to former president Belisario Betancur - Week",
            "link": "https://www.semana.com/nacion/articulo/muerte-de-belisario-betancur/594029",
            "pub_date": "2018-12-08 00:13:25 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Adiós al expresidente Belisario Betancur Poeta, intelectual, humanista, filántropo, pero sobre todo político y líder del Partido Conservador. Los tiempos que le correspondieron gobernar al país han sido de los más complejos de la historia moderna de Colombia. 2018/12/07 15:50 2018/12/07 16:21 Adiós al expresidente Belisario Betancur Foto: SEMANA OBITUARIO A los 95 años de edad murió el expresidente de la República - Belisario Betancur Cuartas. Gobernó al país entre 1982 y 1986, en uno de los periodos más complejos de la historia de Colombia. Poeta, intelectual, contertulio, humanista, filán..."
        },
        {
            "title": "With tragedies and vicissitudes, this was the government of Belisario Betancur - Week",
            "link": "https://www.semana.com/nacion/articulo/el-balance-que-hizo-semana-del-gobierno-de-belisario-betancur/594167",
            "pub_date": "2018-12-08 00:13:20 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Con tragedias y vicisitudes, así fue el gobierno de Belisario Betancur Es increíble la cantidad de cosas que pasaron en el campo del llamado \"orden público\", de la paz y de la guerra, desde que el expresidente se posesionó en agosto de 1982 hasta que entregó el poder. SEMANA reproduce un balance que hizo en 1986 cuando Betancur terminó su mandato. 2018/12/07 16:23 2018/12/07 18:50 Con tragedias y vicisitudes, así fue el gobierno de Belisario Betancur Foto: SEMANA POLÍTICA Este viernes murió, a sus 95 años, el expresidente Belisario Betancur. SEMANA comparte un balance que hizo cuando termin..."
        },
        {
            "title": "Belisario Betancur dies at age 95 - Jet-set",
            "link": "https://www.jetset.com.co/famosos/galeria/belisario-betancur-fallece-a-sus-95-anos-en-bogota/173710",
            "pub_date": "2018-12-08 00:18:20 GMT",
            "source_nm": "Jet-set",
            "source_url": "https://www.jetset.com.co",
            "desc": "Fallece Belisario Betancur a sus 95 años Nació el 4 de febrero de 1923 en Amagá, Antioquia. Fue presidente de la República entre 1982 y 1986, abogado, escritor y periodista. Falleció en la Fundación Santa Fe en Bogotá donde había sido ingresado debido a una afección renal que lo aquejaba. Estos fueron algunos de los momentos más importantes de su vida. Q.E.P.D. 2018/12/07 15:55 2018/12/07 17:33 El abogado y periodista decía que la clave de su lucidez era nunca haber dejado de estudiar. Luto El abogado y periodista decía que la clave de su lucidez era nunca haber dejado de estudiar.Dalita Na..."
        },
        {
            "title": "Funeral honors of the exmandatario will be in the Modern Gym - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/honras-funebres-de-belisario-seran-en-el-gimnasio-moderno-302892",
            "pub_date": "2018-12-08 05:16:56 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Honras fúnebres del exmandatario serán en el Gimnasio Moderno REDACCIÓN EL TIEMPO 08 de diciembre 2018 , 12:16 a.m. Su cuerpo será velado desde las 10 a. m. de este sábado en la Academia colombiana de la lengua. Luego de que la Fundación Clínica Santa Fe de Bogotá confirmó el fallecimiento del expresidente Belisario Betancur a las 2 y 32 minutos de la tarde de este viernes, su familia comunicó que el cuerpo del exmandatario sería llevado a la Academia colombiana de la lengua. En la institución, ubicada en la carrera tercera con calle 17, se llevarán a cabo las honras fúnebres desde..."
        },
        {
            "title": "Duke: Belisario Betancur &quot;had a life of a lot of patriotism&quot; - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-pais/duque-belisario-betancur-tuvo-una-vida-muchisimo-patriotismo",
            "pub_date": "2018-12-07 23:27:52 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "El presidente de la República, Iván Duque, lamentó el fallecimiento de Belisario Betancur, quien gobernó a Colombia desde 1982 y hasta 1986. “Lamento la partida del expresidente de la República y gran amigo Belisario Betancur. Él tuvo una vida de muchísimo patriotismo, devoción por Colombia”. El jefe de Estado resaltó el ejemplo de superación personal que fue la vida del expresidente. “Un hombre que surgió de la Antioquia profunda, de Amagá, y construyó un proyecto de vida cercano siempre a la agenda social”. El expresidente Belisario Betancur, el primer mandatario que buscó acabar con el c..."
        },
        {
            "title": "The life of Belisario Betancur as president in images - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/vida-de-belisario-betancur-en-imagenes-302440",
            "pub_date": "2018-12-07 23:15:17 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno La vida de Belisario Betancur como presidente en imágenes Ana María González 07 de diciembre 2018 , 06:15 p.m. Fue mandatario de Colombia de 1982 a 1986, un periodo marcado por tragedias y procesos de paz."
        },
        {
            "title": "Betancur died, a president who tried peace in Colombia and got off the World Cup - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-7-20-14-0-murio-betancur-un-presidente-que-intento-la-paz-en-colombia-y-se-bajo-del-mundial",
            "pub_date": "2018-12-07 23:14:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Fri, 07 Dec 2018 23:14:00 GMT Fri, 07 Dec 2018 23:11:30 GMT Murió Betancur, un presidente que intentó la paz en Colombia y se bajó del Mundial El expresidente colombiano Belisario Betancur (1982-1986) falleció hoy a la edad de 95 años en la Clínica Santa Fe de Bogotá, donde estaba ingresado desde ayer por un problema renal, informó el centro médico. \"La dirección médica de la Fundación Santa Fe de Bogotá informa el fallecimiento del señor ex presidente de la República de Colombia, Belisario Betancur Cuartas el 7 de diciembre de 2018 a las 14.32 horas\", expresó el centro médico en un breve c..."
        },
        {
            "title": "&quot;A great man is leaving&quot;, the political world dismisses Belisario Betancur - Noticias RCN",
            "link": "https://noticias.canalrcn.com/nacional-pais/se-marcha-un-gran-hombre-el-mundo-politico-despide-belisario-betancur",
            "pub_date": "2018-12-07 23:07:57 GMT",
            "source_nm": "RCN news",
            "source_url": "https://noticias.canalrcn.com",
            "desc": "Este viernes falleció en horas de la tarde Belisario Betancur, quien fue presidente de Colombia entre 1982 y 1986. En las redes sociales las figuras de la política nacional están despidiendo con emotivos mensajes al hombre que afrontó la toma del Palacio de Justicia y la tragedia de Armero. Paloma Valencia, María Fernanda Cabal, Álvaro Uribe y Antonio Navarro son algunos de los políticos que se han pronunciado."
        },
        {
            "title": "&quot;A gladiator of democracy has died&quot;: Colombia reacts to the death of Belisario Betancur - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/ha-muerto-un-gladiador-de-la-democracia-colombia-reacciona-la-muerte-de-belisario-betancur",
            "pub_date": "2018-12-07 23:04:28 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "jlombo“Ha muerto un gladiador de la democracia”: Colombia reacciona a la muerte de Belisario BetancurHace 6 mins Políticos de distintas orillas, expresidentes y otros se exmanifestaron por la partida del mandatario que afrontó algunos de los años más difíciles del país. El gobierno de Belisario Betancur (1982-1986) estuvo marcado por episodios que han dejado una huella indeleble en la historia colombiana. La toma del Palacio de Justicia, la tragedia de Armero y el terremoto de Popayán fueron algunos de los hechos que tuvo que sortear el político conservador, que se la jugó por negociar la p..."
        },
        {
            "title": "Former Colombian President Belisario Betancur dies - Noticias de España",
            "link": "http://breaking-news.space/2018/12/08/muere-el-expresidente-de-colombia-belisario-betancur/",
            "pub_date": "2018-12-07 23:44:51 GMT",
            "source_nm": "News from Spain",
            "source_url": "http://breaking-news.space",
            "desc": "Huffington Post Spain Athena2 Muere el expresidente de Colombia Belisario Betancur El expresidente colombiano Belisario Betancur (1982-1986) falleció hoy a la edad de 95 años en la Clínica Santa Fe de Bogotá, donde estaba ingresado desde ayer por un problema renal, informó el centro médico. ‘La dirección médica de la Fundación Santa Fe de Bogotá informa del fallecimiento del señor expresidente de la república de Colombia Belisario Betancur Cuartas el 7 de diciembre de 2018 a las 14.32 horas’, expresó el centro médico en un breve comunicado. Betancur, que formó parte del Partido Conservador,..."
        },
        {
            "title": "Presidents and political leaders mourn the death of Belisario Betancur - RCN Radio",
            "link": "https://www.rcnradio.com/politica/expresidentes-y-lideres-politicos-lamentan-muerte-de-belisario-betancur",
            "pub_date": "2018-12-07 22:25:28 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor dpulido Los sectores políticos están de luto tras el fallecimiento del expresidente de la República Belisario Betancur, ocurrido en las últimas horas en la clínica Santa Fe en el norte de Bogotá. Expresidentes y dirigentes de diferentes partidos han enviado mensajes de condolencia a la familia y han destacado las cualidades del exmandatario. El expresidente Cesar Gaviria se pronunció a través de la cuenta oficial del Partido Liberal: “El jefe del Partido Liberal, expresidente César Gaviria Trujillo, su esposa, sus hijos, las bancadas de Senado y Cámara, la dirigencia Liberal, lamentan..."
        },
        {
            "title": "The day that Belisario Betancur apologized to the sons of Reyes Echandía - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/el-dia-que-belisario-betancur-pidio-perdon-los-hijos-de-reyes-echandia",
            "pub_date": "2018-12-07 22:36:14 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jranarita Ibagué sirvió de escenario para un encuentro histórico entre el expresidente de la República, Belisario Betancur, y los hijos del magistrado Alfonso Reyes Echandía, quien murió en la toma y retoma del Palacio de Justicia en 1985. Lea aquí: La vida de Belisario Betancur Cuartas, en imágenes Públicamente, Betancur pidió perdón por las decisiones que tomaron en ese entonces y por el dolor que embargó a la familia del tolimense, que ocupaba el cargo de presidente de la Corte Suprema de Justicia en esos trágicos días. La jornada de reconciliación se vivió el jueves 3 de diciembr..."
        },
        {
            "title": "Ex-president Belisario Betancur died at the age of 95 - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/expresidente-belisario-betancur-murio-los-95-anos",
            "pub_date": "2018-12-07 22:15:10 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cfcubill@caracoltv.com.coExpresidente Belisario Betancur murió a los 95 añosHace 16 mins Falleció este viernes a las 2:32 p. m. en la Fundación Santa Fe de Bogotá. A través de un comunicado publicado en Twitter, el centro de salud confirmó la noticia: El antioqueño dirigió el país entre 1982 y 1986, tiempo en el cual sorteó crisis como la toma y retoma del Palacio de Justicia y la avalancha de Armero. En los últimos años se había retirado completamente de la vida política y solo estaba dedicado a las artes y la literatura, un tema que le apasionó toda su vida. Betancur Cuartas, de 95 años, ..."
        },
        {
            "title": "The events that marked the presidency of Belisario Betancur - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/hechos-importantes-durante-la-presidencia-de-belisario-betancur-302480",
            "pub_date": "2018-12-07 21:57:28 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Los acontecimientos que marcaron la presidencia de Belisario Betancur REDACCIÓN EL TIEMPO 07 de diciembre 2018 , 04:57 p.m. El terremoto de Popayán y la toma del Palacio de Justicia, entre los eventos que tuvo que enfrentar. La presidencia de Belisario Betancur es recordada, entre otras cosas, por tres hechos que sacudieron al país: El terremoto de Popayán El 31 de marzo de 1983, justo en el marco de la tradicional celebración de la Semana Santa en Popayán, un sismo que se registró sobre las 8:15 de la mañana, con una magnitud de 5,5 en la escala de Richter, causó serios estragos e..."
        },
        {
            "title": "Belisario Betancur was a pioneer in peace dialogues, says Consejo Gremial - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/belisario-betancur-fue-pionero-en-los-dialogos-de-paz-dice-consejo-gremial",
            "pub_date": "2018-12-07 21:56:10 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor molayam Como el primer presidente en iniciar los diálogos de paz con la guerrilla de las Farc en el año 1982 recuerda el presidente del Consejo Gremial, Jorge Humberto Botero, a Belisario Betancur, quien falleció este viernes en Bogotá. \"Lo recuerdo con afecto. Era un hombre apacible, ejerció con gran dignidad el poder de 1982 a 1986. Fue candidato presidencial cinco veces, venía de una familia modesta, se educó con mucha pobreza\", dijo el dirigente gremial. Botero reveló que pese a tener poca cercanía con el ex presidente Betancur, destaca su gran interés por abrirle espacio a la cul..."
        },
        {
            "title": "A Renaissance lost in politics - El Tiempo",
            "link": "https://www.eltiempo.com/cultura/musica-y-libros/belisario-betancur-y-su-gran-amor-por-la-cultura-los-libros-y-las-artes-302872",
            "pub_date": "2018-12-08 01:13:30 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Música y Libros Un renacentista extraviado en la política Carlos Restrepo 07 de diciembre 2018 , 08:13 p.m. La cultura, su gestión y promoción, fue el faro que iluminó al expresidente Betancur en su vida. Cuando dejó la primera magistratura del estado, el expresidente Belisario Betancur anunció que no volvería a hablar de política y que se refugiaría por completo en lo que él consideraba el alimento espiritual y corporal más saludable de la vida: la cultura. Un juramento que cumplió al pie de la letra, salvo contadas excepciones, cuando supo que su mediación podía servirle al país en pro de..."
        },
        {
            "title": "Belisario Betancur and his attempts to achieve peace in Colombia - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/belisario-betancur-y-sus-intentos-por-lograr-la-paz-de-colombia",
            "pub_date": "2018-12-07 21:35:55 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor cgonzalez En agosto de 1982, recién posicionado como presidente de la República, Belisario Betancur mostró los primeros pasos de lo que prometió en campaña: negociar con las guerrillas de la época para buscar la paz. Un mes más tarde, el 19 de septiembre de 1982, convocó a una Comisión de Paz, dirigida por Otto Morales Benítez. Mientras tanto, el Congreso de la República avanzaba con Ley de Amnistía (Ley 35 de 1982) con la que se decretaba una amnistía, \"se dictan normas tendientes al restablecimiento y preservación de la paz\". Y a esto se sumó que varios presos políticos fueron liber..."
        },
        {
            "title": "This was the presidency of Belisario Betancur between 1982 and 1986 - El Tiempo",
            "link": "https://www.eltiempo.com/colombia/como-fue-la-presidencia-de-belisario-betancur-expresidente-de-colombia-302434",
            "pub_date": "2018-12-07 21:35:05 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Colombia Así fue la presidencia de Belisario Betancur entre 1982 y 1986 EL TIEMPO 07 de diciembre 2018 , 04:35 p.m. Su primera campaña real fue en 1970, cuando compitió contra el general (r) Gustavo Rojas Pinilla. Belisario Betancur también puede considerarse como un ejemplo de persistencia. Tras cuatro intentos, finalmente en 1982, en representación del Partido Conservador, logró conseguir la Presidencia. Su primera candidatura se dio a comienzos del Frente Nacional, cuando a nombre del conservatismo aspiró por un corto plazo junto con Jorge Leyva y Alfredo Araújo Grau. El propio Betancur ..."
        },
        {
            "title": "Politician, friend and artist: Belisario Betancur in pictures - Caracol News",
            "link": "https://noticias.caracoltv.com/colombia/politico-amigo-y-artista-belisario-betancur-en-imagenes",
            "pub_date": "2018-12-07 23:22:46 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "Político, amigo y artista: Belisario Betancur en imágenesHace 8 minsmfernand El expresidente fue un hombre de múltiples facetas, por eso muchos sectores del país hoy lamentan su fallecimiento."
        },
        {
            "title": "Belisario Betancur, between the taking of the Palace and the disappearance of Armero - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/belisario-betancur-entre-la-toma-del-palacio-y-la-desaparicion-de-armero",
            "pub_date": "2018-12-07 20:45:39 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor idhernandez El presidente número 52 de Colombia, Belisario Betancur Cuartas, tuvo un Gobierno que se caracterizó por enfrentar varios hechos históricos para el país. Entre ellos, la toma del Palacio de Justicia, la erupción del Nevado del Ruiz, la creación del impuesto de valor agregado (IVA) y el inicio de las conversaciones de paz con las guerrillas de ese momento. El exmandatario nacido en el municipio de Amagá (Antioquia), llegó a la Presidencia de la República el 7 de agosto de 1982. Se graduó como abogado de la Universidad Pontificia Bolivariana de Medellín. También fue reconoci..."
        },
        {
            "title": "Belisario Betancur: the child who read Homer and Cervantes at age five - Noticias Caracol",
            "link": "https://noticias.caracoltv.com/colombia/belisario-betancur-el-nino-que-leia-homero-y-cervantes-los-cinco-anos",
            "pub_date": "2018-12-07 21:19:20 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://noticias.caracoltv.com",
            "desc": "cfcubill@caracoltv.com.coBelisario Betancur: el niño que leía a Homero y a Cervantes a los cinco añosHace 1 hora El antioqueño no solo fue un destacado político, su aporte a la cultura y el arte fue tan notable que muchos lo consideran un mecenas. El espíritu promotor de este hijo de Amagá tocó innumerables campos del arte. [[nid:188414]] Cuando se habla de cultura en Colombia es imposible descartar la figura de Belisario Betancur, un amante de los libros, de los documentos raros, de los objetos insólitos, conocedor de la música clásica, la historia patria y de las artes plásticas. En entre..."
        },
        {
            "title": "Former vice president of Colombia is dead for former president - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558080&lcmd5=48ff5ea5a340e918d606ca2024f515b3",
            "pub_date": "2018-12-07 00:54:11 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "La vicepresidenta de Colombia, Marta Lucía Ramírez, anunció la muerte del ex Presidente Belisario Betancur lo que rectificó minutos después en su cuenta de Twitter. \"Lamento mucho haber recibido una información equivocada que dio lugar a mi nota de pésame. Me alegra saber que el Presidente Belisario Betancur sigue vivo\", aclaró la funcionaria en la red social. \"He borrado el trino derivado de una información equivocada que me pasaron durante una reunión\", agregó. Betancur, de 95 años, fue ingresado en las últimas horas a la Clínica Santa Fe, en Bogotá, para ser tratado de una afección renal..."
        },
        {
            "title": "Belisario Betancur &quot;I am proud of the Colombian democracy and of being Colombian&quot; - Noticias RCN",
            "link": "https://www.youtube.com/watch?v=Rkd3zjttmOA",
            "pub_date": "2018-12-08 04:44:27 GMT",
            "source_nm": "RCN news",
            "source_url": "https://www.youtube.com",
            "desc": "Falleció a los 95 años el ex presidente de Colombia Belisario, gobernó entre 1982 y 1986. #NoticiasRCN | Más noticias en: http://www.noticiasrcn.com ¡Síguenos en nuestras redes sociales! Twitter: https://twitter.com/NoticiasRCN Facebook: https://www.facebook.com/NoticiasRCN/ Instagram: https://www.instagram.com/noticiasrcn/ Google+: https://plus.google.com/+NoticiasRCN ¡Más canales, más entretenimiento e información! Canal RCN: http://bit.ly/2lUPwS9 Deportes RCN: http://bit.ly/1QSaQyB NTN24: http://bit.ly/2aoHqji Nuestra Tele: http://bit.ly/1LUGUDW RCN Novelas: http://bit.ly/1lBT0EV Tacho P..."
        },
        {
            "title": "The day that Belisario Betancur said &#39;no&#39; to the World Cup - RCN Radio",
            "link": "https://www.rcnradio.com/deportes/el-dia-que-belisario-betancur-le-dijo-no-al-mundial-de-futbol",
            "pub_date": "2018-12-07 21:08:24 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor drocha Luego de confirmarse la muerte del expresidente de Colombia Belisario Betancur, repasamos una de las decisiones más polémicas del mandatario durante su periodo presidencial cuando le bajó el pulgar al Mundial de Fútbol Colombia 1986, que finalmente terminó realizándose en territorio mexicano a última hora. Así es la historia del único país que le ha dicho ‘no’ a la Copa del Mundo de la FIFA: triste es recordarlo para los que vivieron esa época; inexplicable y sorpresivo para las nuevas generaciones. Sí, este iba a ser el Mundial de Colombia, ya estaba avalado y confirmado por e..."
        },
        {
            "title": "The candles we lit - El Tiempo",
            "link": "https://www.eltiempo.com/opinion/columnistas/luis-noe-ochoa/las-velas-que-encendimos-columna-de-luis-noe-ochoa-302952",
            "pub_date": "2018-12-08 01:10:43 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Columnistas Las velas que encendimos Luis Noé Ochoa 07 de diciembre 2018 , 08:10 p.m. En Palacio estuvieron las escalinatas llenas de velas porque hay mucho que pedir en este país. Anoche, con las velitas, se prendió la Navidad. Por favor, no quemen a los niños, pues es una tragedia que dura toda la vida. Imagino que en el Palacio de Nariño estuvieron las escalinatas llenas de velas porque hay mucho que pedir en este país. A lo mejor, la velita por las reformas tributarias y de justicia estuvo tenue. Tal vez la de popularidad del Presidente flameó poco, pues como que entró con la mecha húme..."
        },
        {
            "title": "Vice President of Colombia &#39;kills&#39; former president in networks - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/vicepresidenta-de-colombia-mata-en-redes-a-expresidente/1283249",
            "pub_date": "2018-12-07 01:37:53 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Vicepresidenta de Colombia 'mata' en redes a expresidente COLOMBIA. Esta tarde la vicepresidenta de Colombia, Marta Lucía Ramírez, publicó un tuit en el que anunció por error la muerte del expresidente conservador Belisario Betancur (1982-1986), de 95 años y hospitalizado en Bogotá. QEPD el ex presidente Belisario Betancur. Su vida, su obra, su amor por Colombia, su curiosidad intelectual insaciable, su grandeza como hombre público y en el retiro, constituyen un ejemplo sobre el deber ser. Fortaleza para Dalita y toda su familia\", dijo en Twitter. Al momento su mensaje fue replicado por var..."
        },
        {
            "title": "Vice President of Colombia denies death of Belisario Bentancur - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Vicepresidenta-de-Colombia-desmiente-fallecimiento-de-Belisario-Bentancur-uc704096",
            "pub_date": "2018-12-06 23:34:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "La información había sido dada por ella misma a través de su cuenta de Twitter. La vicepresidenta colombiana, Marta Lucía Ramírez, afirmó el jueves que el ex presidente de ese país, Belisario Betancur (1982-1986), no ha fallecido, como ella misma informó minutos antes en Twitter. \"Lamento mucho haber recibido una información equivocada que dio lugar a mi nota de pésame. Me alegra saber que el presidente Belisario Betancourt sigue vivo\", escribió Ramírez. \"QEPD (que en paz descanse) el expresidente Belisario Betancur. Su vida, su obra, su amor por Colombia, su curiosidad intelectual insaciab..."
        },
        {
            "title": "The vice president of Colombia gave the death of former president Belisario Betancur by mistake and then rectified - infobae",
            "link": "https://www.infobae.com/america/colombia/2018/12/06/la-vicepresidenta-de-colombia-dio-por-muerto-al-ex-presidente-belisario-betancur-por-error-y-luego-rectifico/",
            "pub_date": "2018-12-07 02:43:40 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "Marta Lucía Ramírez y Belisario Betancur. La vicepresidenta de Colombia, Marta Lucía Ramírez, rectificó este jueves un tuit en el que anunció por error la muerte del ex presidente conservador Belisario Betancur (1982-1986), de 95 años y hospitalizado en Bogotá. \"Lamento mucho haber recibido una información equivocada que dio lugar a mí nota de pésame.. Me alegra saber que el presidente Belisario Betancourt (sic) sigue vivo\", escribió Ramírez en Twitter. La vicepresidenta había anunciado minutos antes la muerte del exmandatario y enviado condolencias a su familia. Lamento mucho haber recibid..."
        },
        {
            "title": "Belisario Betancur, the poet who became a politician - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/belisario-betancur-el-poeta-que-se-volvio-politico",
            "pub_date": "2018-12-07 21:27:59 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor gdespejo El expresidente Belisario Betancur Cuartas hace varias décadas editó su primer libro de versos titulado ‘Poemas del caminante’. Sí, al margen del tema político, el exmandatario pasará a ser recordado en el país y entre el mundo de los hispanos parlantes como uno de los literatos más reconocidos. Fue el poeta Mario Rivero el primero en pasar a publicar los poemas de Betancur en 1993 en su revista Golpe de Dados. En contexto: Expresidente Belisario Betancur falleció Pero la incursión y posterior influencia de Betancur en el mundo de la literatura no quedó ahí. Algunos llegaron ..."
        },
        {
            "title": "The facet of poet Belisario Betancur, his hobby after the Palace of Nariño - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/faceta-poeta-belisario-betancur-PP605581",
            "pub_date": "2018-12-07 17:41:11 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Dice el diario capitalino que Belisario también fue “consejero del papa Juan Pablo II en temas de justicia y paz (hay que recordar que ese papa vino a Colombia durante su administración), estadista, impulsor del Museo de los Niños, la Casa de Poesía Silva, la Editorial Tercer Mundo y de la Fundación Santillana en Colombia”. Y el medio agrega otras obras de su hoja de vida como intelectual y poeta: “Fue traductor del ruso Boris Pasternak (escritor de la novela ‘El doctor Zhivago’), de la escritora belga Margarite Yourcenar (Memorias de Adriano) y del griego Constantino Cavafis”, reza el artí..."
        },
        {
            "title": "Marta Lucía Ramírez retracted her trill announcing the death of Belisario Betancur - Week",
            "link": "https://www.semana.com/nacion/articulo/marta-lucia-ramirez-se-retracto-por-su-trino-anunciando-la-muerte-de-belisario-betancur/593763",
            "pub_date": "2018-12-07 06:13:24 GMT",
            "source_nm": "Week",
            "source_url": "https://www.semana.com",
            "desc": "Marta Lucía Ramírez se retractó por su trino anunciando la muerte de Belisario Betancur La vicepresidenta corrigió un trino en el que había anunciado la muerte del expresidente. La familia la desmintió. 2018/12/06 19:11 2018/12/06 19:43 Marta Lucía Ramírez se retractó por su trino anunciando la muerte de Belisario Betancur Foto: Fotomontaje SEMANA NACIÓN Este jueves Marta Lucía Ramírez anunció por medio de su cuenta de Twitter que el expresidente Belisario Betancur había muerto. Sin embargo, la vicepresidenta después se retractó de su trino y manifestó: \"haber recibido una información equiv..."
        },
        {
            "title": "Belisario Betancur died at age 95 - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558021",
            "pub_date": "2018-12-07 00:21:28 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "El ex Presidente de Colombia, Belisario Betancur, quien abrió el camino para las negociaciones con las guerrillas, murió a los 95 años. El anuncio fue realizado por la vicepresidenta colombiana, Marta Lucía Ramírez, a través de su cuenta de Twitter. \"QEPD (que en paz descanse) el ex Presidente Belisario Betancur. Su vida, su obra, su amor por Colombia, su curiosidad intelectual insaciable, su grandeza como hombre público y en el retiro, constituyen un ejemplo sobre el deber ser\", escribió. Betancur vivió el sangriento enfrentamiento del 6 y 7 de noviembre de 1985, en el que la desmovilizada..."
        },
        {
            "title": "Medical sources and relatives deny death of Belisario Betancur - El Tiempo",
            "link": "https://www.eltiempo.com/politica/gobierno/martha-lucia-ramirez-confundio-muerte-de-belisario-betancur-302452",
            "pub_date": "2018-12-07 20:54:18 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Gobierno Fuentes médicas y familiares desmienten muerte de Belisario Betancur EL TIEMPO 07 de diciembre 2018 , 03:54 p.m. La vicepresidenta Marta Lucía Ramírez lamentó la muerte del político, generando confusión. Pese a que la vicepresidenta Marta Lucía Ramírez publicó un trino en su cuenta de Twitter, lamentando la muerte del expresidente Belisario Betancur, voceros de la Fundación Clínica Santa Fe, en Bogotá, afirmaron que no es cierto que el exmandatario haya fallecido. Betancur, de 95 años, fue internado en esa institución por complicaciones renales. \"QEPD el expresidente Belisario Beta..."
        },
        {
            "title": "Ex-president Belisario Betancur died at 95 | Caracol News - Caracol News",
            "link": "https://www.youtube.com/watch?v=waqpQaBERpg",
            "pub_date": "2018-12-08 04:21:56 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://www.youtube.com",
            "desc": "Falleció este viernes a las 2:32 p. m. en la Fundación Santa Fe de Bogotá. Suscríbase al canal de Noticias Caracol: http://bit.ly/2Jhc3oO Ingresa a nuestro sitio web: https://noticias.caracoltv.com Sigue a Noticias Caracol en Redes Sociales: Facebook: https://www.facebook.com/NoticiasCaracol Twitter: https://twitter.com/NoticiasCaracol @NoticiasCaracol Instagram: https://www.instagram.com/noticiascaracol Nuestra red de canales en YouTube: Gol Caracol: http://bit.ly/2yAIGcU Suscribirse Shock: http://bit.ly/2CHNKzi Suscribirse Blu Radio: http://bit.ly/2CFF7Fo Suscribirse La Kalle: http://bit...."
        },
        {
            "title": "The parable of Belisario - El Tiempo",
            "link": "https://www.eltiempo.com/opinion/editorial/la-parabola-de-belisario-editorial-el-tiempo-302970",
            "pub_date": "2018-12-08 01:34:17 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Editorial La parábola de Belisario EDITORIAL 07 de diciembre 2018 , 08:34 p.m. Para el exmandatario era claro que el destino del país no podía seguir atado a la violencia política El expresidente Belisario Betancur Cuartas, quien falleció ayer, deja una historia importante para Colombia. Fue, sobre todo, un hombre benévolo, fascinado por la cultura de todos los tiempos y fiel a sí mismo. Si fue clara su originalidad en las primeras estaciones de su carrera política –en su educación antioqueña desde la escuela de su natal Amagá hasta la Universidad Pontificia Bolivariana de Medellín, en sus ..."
        },
        {
            "title": "Confirmed death of Belisario Betancur, at 95 years old, due to kidney complications - Pulzo.com",
            "link": "https://www.pulzo.com/nacion/confirman-muerte-belisario-betancur-PP605534",
            "pub_date": "2018-12-07 15:46:19 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Este es el trino oficial de la clínica: La Fundación Santa Fe de Bogotá comparte el comunicado de prensa en relación al Señor Expresidente de la República de Colombia, Belisario Betancur Cuartas. pic.twitter.com/ucTueDKUE6 — Fun Santa Fe Bogotá (@FSFB_Salud) December 7, 2018"
        }
    ]
}