{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRFF6YW5Nek9CSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:07:52 GMT",
    "content": [
        {
            "title": "Chinchero Airport: President Vizcarra signed contract to start works - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/presidente-vizcarra-firmo-contrato-iniciar-obras-aeropuerto-chinchero-noticia-585282",
            "pub_date": "2018-12-07 14:14:48 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": ""
        },
        {
            "title": "Work of Chinchero will be with Pan American scheme - Diario Gestión",
            "link": "https://gestion.pe/economia/obra-chinchero-sera-esquema-panamericanos-251673",
            "pub_date": "2018-12-03 10:40:00 GMT",
            "source_nm": "Management Diary",
            "source_url": "https://gestion.pe",
            "desc": "El primer ministro, César Villanueva, detalló que la construcción se iniciará con el movimiento de tierras, que estará a cargo del Ministerio de Transportes y ..."
        },
        {
            "title": "Attorney Pérez made repeated requests for personnel for Caso Chinchero - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/fiscal-jose-domingo-perez-hizo-reiterados-pedidos-personal-caso-chinchero-noticia-584002",
            "pub_date": "2018-12-04 12:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "A través de al menos seis oficios remitidos a Lourdes Téllez Pérez, fiscal superior coordinadora de las fiscalías anticorrupción, el fiscal José Domingo Pérez ha ..."
        },
        {
            "title": "Chinchero: protection guardianship hearing requested by Thorne will be this Monday - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/caso-chinchero-audiencia-tutela-derecho-sera-10-diciembre-noticia-nndc-584564",
            "pub_date": "2018-12-05 18:05:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": ""
        },
        {
            "title": "Case Chinchero: audience requested by Thorne will be on December 10 - América Televisión",
            "link": "https://www.americatv.com.pe/noticias/actualidad/caso-chinchero-audiencia-solicitada-thorne-10-diciembre-n349800?ref=",
            "pub_date": "2018-12-05 16:51:00 GMT",
            "source_nm": "America Television",
            "source_url": "https://www.americatv.com.pe",
            "desc": "La audiencia de tutela que pidió el exministro de Economía fue anunciada por el Poder Judicial."
        },
        {
            "title": "Martín Vizcarra: &quot;Investigate as many times as you like&quot; the Chinchero case - Peru.com",
            "link": "https://peru.com/actualidad/politicas/martin-vizcarra-investiguen-veces-quieran-caso-chinchero-nndc-noticia-588942",
            "pub_date": "2018-12-07 15:05:54 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente de la República, Martín Vizcarra, indicó que está dispuesto a ser investigado todas las veces que sea necesario por la firma de la adenda del contrato para el aeropuerto de Chinchero, que fue anulada y que le costó el puesto de ministro de Transportes y Comunicaciones en 2017. “Todas las autoridades de Cusco y la población son testigos del esfuerzo que pusimos para sacar adelante (Chinchero), esfuerzo que finalmente nos costó, no solo el cargo de ministro, sino nos costó incluso una denuncia del procurador para que se analice, a través del Ministerio Público, la situación de C..."
        },
        {
            "title": "President: there are foreign interested parties for Cusco international airport - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084002573-hay-interesados-extranjeros-aeropuerto-cusco/",
            "pub_date": "2018-12-08 01:29:57 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Canadá, España, Reino Unido, Francia y Corea, potencias del primer mundo con alta tecnología están interesadas en la construcción de este aeropuerto\", dijo Vizcarra durante su discurso en los terrenos del próximo Aeropuerto Internacional de Chinchero. Perú construirá aeropuerto internacional en Cusco Cusco es el principal destino turístico del país andino con cerca de 3,5 millones de visitantes anuales, pero cuenta solamente con un aeropuerto local, lo que obliga a que todos los turistas extranjeros o nacionales pasen primero por Lima. La construcción del aeropuerto, que será levantado en ..."
        },
        {
            "title": "Outdoor activities you can do in Sacred Valley - Peru.com",
            "link": "https://peru.com/viajes/conozca-peru/actividades-al-aire-libre-que-puedes-hacer-valle-sagrado-noticia-588724",
            "pub_date": "2018-12-05 21:55:10 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Uno de los lugares más visitados en “Cusco”: es Valle Sagrado de los Incas y se denomina así porque está compuesto por ríos que caen por una quebrada y pequeños valles. Aquí están ubicadas las poblaciones de Pisac, Sacsayhuamán, Tambomachay, Chinchero, Maras, entre otras. Cada uno de esos sitios oculta una historia maravillosa y hermosos paisajes que solamente pueden ser recorridos a través de actividades y recorridos al aire libre, ya que no son de fácil acceso. A continuación, los especialistas de Explora Valle Sagrado, te cuenta cuáles son esos recorridos: 1. Trekking por Urubamba Saline..."
        }
    ]
}