{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRFV5TkdJME1SSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:45:51 GMT",
    "content": [
        {
            "title": "&quot;Game of Thrones&quot;: The ice and the fire are in the first official preview of the final season [VIDEO] TEASER - RPP",
            "link": "https://rpp.pe/tv/mundo/game-of-thrones-el-hielo-y-el-fuego-se-encuentran-en-el-primer-adelanto-oficial-de-la-temporada-final-video-noticia-1167936",
            "pub_date": "2018-12-07 14:15:00 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": ""
        },
        {
            "title": "Game Of Thrones: HBO Channel launches casting of actors for spin-off - LaRepública.pe",
            "link": "https://larepublica.pe/cine-series/1368262-game-of-thrones-hbo-estreno-temporada-8-canal-tv-lanza-spin-off-busca-actores-ancianos-gemelas-got-facebook-george-r-r-martin",
            "pub_date": "2018-12-02 16:18:46 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Productores de Game Of Thrones lanzaron importante anuncio. Fans de la serie original de HBO podrán estar cerca de sus actores favoritos con increíble ..."
        },
        {
            "title": "Kit Harington does not want to be in any spin-off of Game of Thrones - El Comercio",
            "link": "https://elcomercio.pe/tvmas/series/game-of-thrones-kit-harington-quiere-spin-off-serie-noticia-nndc-584253",
            "pub_date": "2018-12-04 21:22:52 GMT",
            "source_nm": "Trade",
            "source_url": "https://elcomercio.pe",
            "desc": "El actor Kit Harington, quien dio vida al personaje Jon Snow en la serie \"Game of Thrones\", reveló que no planea participar en ninguna de las próximas ..."
        },
        {
            "title": "Game Of Thrones: HBO Channel launches spectacular trailer of the eighth season [VIDEO] - LaRepública.pe",
            "link": "https://larepublica.pe/cine-series/1371057-game-of-thrones-canal-hbo-lanza-nuevo-trailer-juego-tronos-george-rr-martin-kit-harington-emilia-clarke-video",
            "pub_date": "2018-12-06 22:09:12 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "No lo creerás! Llega el primer teaser oficial de Game Of Thrones y los fans armar alboroto en la red."
        },
        {
            "title": "&quot;Game of Thrones&quot;: Actor reveals &#39;spoiler&#39; about a key scene of the final season - RPP",
            "link": "https://rpp.pe/tv/mundo/game-of-thrones-actor-revela-spoiler-sobre-una-escena-clave-de-la-temporada-final-noticia-1167244",
            "pub_date": "2018-12-04 15:43:12 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": "El actor Vladimír Furdík, quien interpreta al Rey de la Noche en \"Game of Thrones\", habló sobre una escena cumbre de la temporada final de la aclamada serie ..."
        },
        {
            "title": "Actress of &#39;Game of Thrones&#39;, visiting Colombia? - Time",
            "link": "https://www.eltiempo.com/cultura/cine-y-tv/maisie-williams-actriz-de-game-of-thrones-estaria-en-bogota-301476",
            "pub_date": "2018-12-04 22:16:57 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Maisie Williams puso en su cuenta oficial de Instagram una imagen de un sitio turístico de Bogotá. | Cine y Tv | ElTiempo.com."
        },
        {
            "title": "Richard Madden does not regret having &#39;abandoned&#39; Game of Thrones ahead of time - La Prensa de Honduras",
            "link": "https://www.laprensa.hn/espectaculos/1238729-410/richard-madden-no-lamenta-haber-abandonado-game-of-thrones-antes-de-tiempo",
            "pub_date": "2018-12-02 23:43:19 GMT",
            "source_nm": "The Honduras Press",
            "source_url": "https://www.laprensa.hn",
            "desc": "El actor que daba vida a Robb Stark en la ficción de HBO estaba 'preparado' para partir a finales de la tercera temporada, todo ello a pesar del dinero que ..."
        },
        {
            "title": "HBO shares the first trailer of the eighth and final season of Game of Thrones (VIDEO) - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507756",
            "pub_date": "2018-12-07 15:07:26 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": ""
        },
        {
            "title": "Maisie Williams will cross out more names from her list at the end of &quot;Game of Thrones&quot; - Publimetro Chile",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/07/game-of-thrones-adelanto-maisie-williams-arya-stark.html",
            "pub_date": "2018-12-07 11:50:00 GMT",
            "source_nm": "Metro Chile",
            "source_url": "https://www.publimetro.cl",
            "desc": ""
        },
        {
            "title": "They released the trailer of the final season of Game Of Thrones - Ambito.com",
            "link": "https://www.ambito.com/lanzaron-el-trailer-la-temporada-final-game-of-thrones-n5003859",
            "pub_date": "2018-12-06 22:39:01 GMT",
            "source_nm": "Ambito.com",
            "source_url": "https://www.ambito.com",
            "desc": "La octava y última temporada de la galardonada serie Game Of Thrones ya tiene su tráiler oficial, que fue lanzado en simultáneo por YouTube y por las distintas ..."
        },
        {
            "title": "Richard Madden will not be in the Game of Thrones special - Radio Concierto",
            "link": "https://www.concierto.cl/2018/12/richard-madden-no-estara-en-el-especial-de-game-of-thrones/",
            "pub_date": "2018-12-07 20:22:43 GMT",
            "source_nm": "Concert Radio",
            "source_url": "https://www.concierto.cl",
            "desc": "Richard Madden no estará en el especial de Game of Thrones."
        },
        {
            "title": "Each chapter of Game Of Thrones costs 15 million dollars - Noti Fe",
            "link": "http://notife.com/647710-cada-capitulo-de-game-of-thrones-cuesta-15-millones-de-dolares/",
            "pub_date": "2018-12-07 18:33:01 GMT",
            "source_nm": "Noti Fe",
            "source_url": "http://notife.com",
            "desc": "El salario de los actores de medio millón de dólares por episodio no ayuda a abaratar costes. La temporada final de Juego de tronos debe ser de las más ..."
        },
        {
            "title": "Game of Thrones: Filming security &#39;looked like the Gestapo&#39; - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/funcion/game-thrones-seguridad-del-rodaje-parecia-la-gestapo/1282181",
            "pub_date": "2018-12-02 21:16:56 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "MADRID. La octava y última temporada de Game of Thrones (Juego de Tronos) se mantiene bajo absoluto secreto, y es que desde HBO se han encargado de ..."
        },
        {
            "title": "George RR Martin explained to the Game of Thrones prequel - Mouse",
            "link": "http://mouse.latercera.com/george-martin-precuela-game-of-thrones/",
            "pub_date": "2018-12-03 15:55:40 GMT",
            "source_nm": "Mouse",
            "source_url": "http://mouse.latercera.com",
            "desc": "Aunque no es oficial, explicó que a la serie la está llamando bajo el nombre de \"The Long Night\"."
        },
        {
            "title": "Kit Harington leaves behind his stage with &#39;Game of Thrones&#39; - Expansión",
            "link": "https://expansion.mx/tendencias/2018/12/04/kit-herington-deja-atras-su-etapa-con-game-of-thrones",
            "pub_date": "2018-12-04 20:37:01 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "LISA RESPERS FRANCE. El invierno aparentemente ha ido y venido para Kit Harington. El actor que interpreta a Jon Snow le dijo recientemente a la BBC que ..."
        },
        {
            "title": "George RR Martin reveals information about the prequel and a spin-off of Game of Thrones - El Imparcial de Oaxaca",
            "link": "http://imparcialoaxaca.mx/en-escena/252911/george-r-r-martin-revela-informacion-sobre-la-precuela-y-un-spin-off-de-game-of-thrones/",
            "pub_date": "2018-12-07 22:46:01 GMT",
            "source_nm": "El Imparcial de Oaxaca",
            "source_url": "http://imparcialoaxaca.mx",
            "desc": "La serie se llamaría The Long Night pero HBO no quiere que ese sea el título oficial, reveló el director. George R.R. Martin revela información sobre la precuela ..."
        },
        {
            "title": "Aquaman as a family - EL NORTE",
            "link": "https://refor.ma/bagHMK",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "Ha pasado casi un año desde que Jason Momoa concluyó el rodaje de Aquaman y lleva otros tres cumpliendo con el plan de promoción en varias partes del mundo para hablar de la película que protagoniza... ¡y que todavía no ha visto! El actor, quien personifica al \"Rey de los Siete Mares\" y a su alter ego Arthur Curry en la esperada entrega fílmica de DC Comics, contó en videoconferencia desde Nueva York por qué decidió no ver el largometraje dirigido por James Wan. \"Ustedes, y mucha gente que ya la vio, tuvieron la primicia antes que yo, porque sólo he visto algunos fragmentos, he apreciado el..."
        },
        {
            "title": "&quot;Game of Thrones&quot; launches last season teaser - El Universal",
            "link": "https://www.eluniversal.com.mx/espectaculos/television/game-thrones-lanza-teaser-de-ultima-temporada",
            "pub_date": "2018-12-07 21:15:48 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Captura HBO tomó por sorpresa a todos los seguidores de Game of Thrones. La cadena de televisión liberó el primer teaser de la última temporada de la exitosa serie. El video es una clara muestra de la batalla que acontecerá entre los ciudadanos de Westeros y los White Walkers. El Rey de la noche y Daenerys Targaryen serán los grandes protagonistas de la nueva temporada de Game of Thrones. Como se recuerda, la última entrega de Game of Thrones se estrena en abril del 2019 bajo la expectativa de todos sus seguidores en el mundo. La octava temporada contará con seis episodios y cada uno ..."
        },
        {
            "title": "The advance of &#39;Game of Thrones&#39; reveals more than you imagine - Expansion",
            "link": "https://expansion.mx/tendencias/2018/12/07/el-avance-de-game-of-thrones-revela-mas-de-lo-que-imaginas",
            "pub_date": "2018-12-08 00:05:44 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Se acerca el invierno. HBO lanzó un tráiler de 39 segundos para la próxima octava y última temporada de Game of Thrones el jueves con algunas pistas de lo que vendrá. La serie vuelve en abril a nuestras pantallas. En el clip parece que el hielo está bajando desde el norte y pronto cubrirá todo por completo. En el clip se ven figuras cubriéndose de blanco. Pero no todo es hielo. También vemos a al león Lannister prendiéndose en fuego. Claramente, el fuego y el hielo son referencias a la serie de libros de George RR Martin en los que se basa la serie y podrían revelar el final. En otro teaser..."
        },
        {
            "title": "Show why it is Aquaman - REFORM",
            "link": "https://www.reforma.com/libre/players/mmplayer.aspx?idm=36038&te=100",
            "pub_date": "2018-12-08 00:18:34 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": ""
        },
        {
            "title": "Harington, about the possibility of returning to &#39;Game of Thrones&#39;: &quot;In my life&quot; - In the square",
            "link": "http://enlaplaza-es.blogspot.com/2018/12/harington-sobre-la-posibilidad-de.html",
            "pub_date": "2018-12-08 06:04:00 GMT",
            "source_nm": "In the square",
            "source_url": "http://enlaplaza-es.blogspot.com",
            "desc": "El final de J uego de Tronos está cada vez más cerca. Pero eso no supone el final de Poniente, ya que HBO está desarrollando varias series sobre el universo creado por George R. R. Martin. De momento, la única que tiene luz verde es la precuela ambientada miles de años antes de los eventos de Juego de Tronos, aunque hay otras ideas sobre la mesa que podrían contar con personajes de la serie. ¿Están ellos dispuestos a regresar en un futuro? Precisamente a esta pregunta se ha enfrentado Kit Harington, el actor que da vida a Jon Snow en la serie. A lo largo de las ocho temporadas de Juego de T..."
        },
        {
            "title": "Surprising, the first &quot;Game of Thrones&quot; teaser - DEBATE",
            "link": "https://www.debate.com.mx/show/game-of-thrones-serie-exitosa-estreno-abril-octava-temporada-20181207-0167.html",
            "pub_date": "2018-12-07 17:00:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Ya se exhibe en redes sociales el primer teaser de la temporada 8 de \"Game of Thrones\", el cual es verdaderamente sorprendente. Entre hielo y fuego se anuncia parte de lo que verá el público seguidor de la serie de televisión. Ver esta publicación en Instagram Winter is here #ForTheThrone. Una publicación compartida por gameofthrones (@gameofthrones) el 21 de Nov de 2018 a las 2:11 PST \"Game of Thrones\" le ha dado la vuelta al mundo a través de siete temporadas, y seguramente con esta octava sucederá lo mismo. En \"Game of Thrones\", el primer teaser de la Temporada 8 envuelve a Westeros en..."
        },
        {
            "title": "Stop everything! Game of Thrones publishes official teaser of the last season - unocero",
            "link": "https://www.unocero.com/entretenimiento/cine-y-tv/game-of-thrones-teaser-oficial-ultima-temporada/",
            "pub_date": "2018-12-06 23:08:03 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "Aquí seguimos todos, esperando por el estreno de la octava y última temporada de Game Of Thrones, y aunque ya sabemos por fin que llega en abril, la sed no se apacigua salvo cuando llega el ocasional adelanto, antes de la temporada alta de promoción, cuando llegan trailers, declaraciones, escenas, etc. No, no se llama “Chasquido de Thanos”; este es su verdadero nombre Afortunadamente HBO rompió la sequía y por fin publicó el primer teaser de la temporada final de Game Of Thrones, y aunque no muestra escenas de las capítulos, si nos revela que la lucha entre los White Walkers y Westeros será..."
        },
        {
            "title": "Launch teaser of GoT final season - tenth day",
            "link": "http://decimodia-mx.blogspot.com/2018/12/lanzan-teaser-de-temporada-final-de-got.html",
            "pub_date": "2018-12-07 14:39:00 GMT",
            "source_nm": "Tenth day",
            "source_url": "http://decimodia-mx.blogspot.com",
            "desc": "Staff Agencia Reforma CIUDAD DE MÉXICO.- HBO compartió a través de su cuenta de Twitter un avance de la última temporada de Game of Thrones. En la grabación se muestran algunas figuras que representan a las casas más importantes en la historia de la serie: el lobo huargo de la casa Stark, un dragón de la casa Targaryen y el león de la casa Lannister. Todas las piezas están distribuidas en alguna parte del mapa de Westeros, el país ficticio donde se desarrolla la trama, y son cubiertas por una capa de hielo y otra de fuego. La octava temporada de la producción se estrenará en abril del año p..."
        },
        {
            "title": "Ice and fire clash in the official teaser of the last season of Game of Thrones - VIX Spanish",
            "link": "https://www.vix.com/es/series/211187/hielo-y-fuego-se-enfrentan-en-el-teaser-oficial-de-la-ultima-temporada-de-game-of-thrones",
            "pub_date": "2018-12-07 14:18:15 GMT",
            "source_nm": "VIX Spanish",
            "source_url": "https://www.vix.com",
            "desc": "HBO El momento más esperado por todos los fanáticos de Game of Thrones está cada vez más cerca. Sabemos que será el abril pero no cuándo exactamente. Y la ansiedad consume cada rincón de nuestro cuerpo. La llegada de un tráiler oficial por parte de HBO es inminente, pero primero habrá que conformarse con un teaser que adelanta la batalla más grande e impresionante de la televisión. A continuación te presentemos el teaser oficial de la temporada final de Game of Thrones, titulado «Dragonstone»: Adelanto de la última temporada de GOT Hielo y fuego se enfrentan en el breve adelanto de la próxi..."
        },
        {
            "title": "HBO releases the first teaser of the eighth season of &#39;Game of Thrones&#39; - TekCrispy",
            "link": "https://www.tekcrispy.com/2018/12/07/hbo-estrena-primer-teaser-game-thrones/",
            "pub_date": "2018-12-07 13:25:40 GMT",
            "source_nm": "TekCrispy",
            "source_url": "https://www.tekcrispy.com",
            "desc": "Hasta que por fin llegó el momento de darle el primer vistazo a lo que será una temporada llena de momentos intensos, ya que HBO estrenó el primer adelanto de esta octava, y última, temporada de ‘Game of Thrones’. ‘Dragonstone’, como se titula el teaser lanzado por la compañía dueña de los derechos de la serie, nos muestra brevemente lo que todos temíamos pero al mismo tiempo estamos deseosos por ver en abril del año que entra. Fire and ice. #GoTS8 pic.twitter.com/ixHIsPjyhW — Game Of Thrones (@GameOfThrones) December 6, 2018 La guerra del fuego contra el hielo está cada vez más cerca, y au..."
        },
        {
            "title": "The most anticipated events for 2019 - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/especiales/los-eventos-mas-esperados-para-el-2019/",
            "pub_date": "2018-12-08 01:14:40 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "En 2019 estará marcado por una gran cantidad de acontecimientos y eventos que, en distintas categorías, captarán la atención del planeta durante los próximos 12 meses. FENOMENOS NATURALES En el 2019 tendrán lugar dos eclipses que seguramente serán seguidos por la comunidad astronómica mundial. El primero será un eclipse lunar total, que será visible en la región del Pacífico Sur de América del Sur; el segundo es un Eclipse Solar Anular que tendrá lugar el 26 de diciembre y podrá verse en el sur de Asia. Imagen de la totalidad de la luna eclipsando el sol (Getty Images/Archivo) POLÍTICA El p..."
        },
        {
            "title": "Discover how it is linked in Tinder with the data of 2018 - Androidphoria",
            "link": "https://androidphoria.com/aplicaciones/estadisticas-uso-tinder-2018",
            "pub_date": "2018-12-07 15:00:33 GMT",
            "source_nm": "Androidphoria",
            "source_url": "https://androidphoria.com",
            "desc": "Ligar es un arte que cambiado mucho con el pasar del tiempo. Actualmente, aplicaciones como Tinder hacen que ese proceso sea mucho más sencillo que hace algunos años. Basta con hacer un swipe en la pantalla para empezar a ligar con alguien desde la app. Por esta razón, el día de hoy te diremos cómo ha sido el 2018 para los usuarios de Tinder. Gracias al informe de Tinder, The Year in Swipe, podemos saber a ciencia cierta cómo fueron los datos de esta plataforma en el 2018. La empresa analizó la actividad de los usuarios en Australia, Brasil, Francia, Alemania, Japón, Corea del Sur, Rusia, R..."
        },
        {
            "title": "Consumed by fire and ice - EL NORTE",
            "link": "https://www.elnorte.com/libre/players/mmplayer.aspx?idm=36023&te=100",
            "pub_date": "2018-12-06 23:36:15 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "HBO presentó el primer video oficial de la temporada final de 'Games of Thrones' que se estrenará en abril del 2019."
        },
        {
            "title": "Reign until the end - EL NORTE",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1558389",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://www.elnorte.com",
            "desc": "¿Quién se quedará con el Trono de Hierro? Es una duda que inquieta a los fans de Game of Thrones. Pero quienes son los verdaderos reyes de la serie son sus creadores D.B. Weiss y David Benioff. Al menos eso demostró la ovación de pie y los alaridos de más de 3 mil 300 personas que se reunieron ayer para presenciar el panel del show dentro de la CCXP18 (Cómic Con Experience en São Paulo). Con la presencia de los actores Maisie Williams y John Bradley, quienes interpretan a Arya y Sam, respectivamente, los productores del programa narraron al público que grabar la octava y ultima temporada fu..."
        },
        {
            "title": "Game of Thrones: The new preview shows Westeros covered in ice and fire - Indie Hoy",
            "link": "https://indiehoy.com/series/game-of-thrones-nuevo-adelanto-muestra-westeros-cubierto-hielo-fuego/",
            "pub_date": "2018-12-07 11:19:52 GMT",
            "source_nm": "Indie Today",
            "source_url": "https://indiehoy.com",
            "desc": "La gente de HBO le dio luz verde a la publicación de un nuevo teaser de la anticipada temporada final de Game of Thrones, una de las series más exitosas en la historia de la cadena norteamericana. En esta ocasión, el video animado de 39 segundos (que podés ver al final de esta nota) muestra al hielo y al fuego ganando terreno en un mapa de los Siete Reinos antes de colisionar entre ambos, haciendo alusión a lo violentas que se van a poner las cosas en todo Westeros. Mientras transcurre el clip, se puede ver una estatua de un lobo siendo cubierta de hielo (probablemente representando a la Ca..."
        },
        {
            "title": "At last he arrived! Release trailer for &quot;Avengers 4&quot; and its official title (VIDEO) - The Truth News",
            "link": "https://laverdadnoticias.com/espectaculos/Al-fin-llego-Liberan-trailer-de-Avengers-4-y-su-titulo-oficial-VIDEO-20181207-0025.html",
            "pub_date": "2018-12-07 10:03:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Después de semanas de intriga y desesperación, el primer adelanto de la tan esperada “Avengers 4\" por fin ha llegado, por lo que por fin se revelará que sucedió con los héroes tras el fatal “Chasquido de Thanos” y por si no fuera poco ya se sabe el nombre oficial de la cinta. ¿Cómo se llamará la película? Thanos y Los vengadores Hace solo unos minutos el tráiler de Avengers 4 salió a la revelando el misterioso título que mantuvo a los fans ocupados con infinidad de teorías, en la que una fue acertada, pues el titulo original de la cinta será “Avengers: Endgame” Titulo oficial de Avengers 4 ..."
        },
        {
            "title": "Everything we know about the wedding of Joe Jonas and Sophie Turner - El Comercio - Peru",
            "link": "https://elcomercio.pe/viu/actitud-viu/boda-joe-jonas-sophie-turner-noticia-584965",
            "pub_date": "2018-12-06 17:39:58 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Luego del sinfín de celebraciones matrimoniales entre Priyanka Chopra y Nick Jonas, la atención parece haber vuelto a la pareja compuesta por Joe Jonas y Sophie Turner, luego de que un amigo cercano a ellos compartiera en redes lo que sería el posible escenario para su boda el próximo año. Aunque la pareja se comprometió en octubre del 2017, sus planes de boda fueron retrasados debido a la apretada agenda que llevaban ambos artistas. Sin embargo, la espera parece haber terminado y la unión entre Joe Jonas y Sophie Turner tendría fecha en la temporada de verano del 2019. Según el portal Dail..."
        },
        {
            "title": "Movie stars are nominated for Globes for work on TV - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/funcion/estrellas-de-cine-son-nominadas-a-globos-por-trabajo-en-tv/1283244",
            "pub_date": "2018-12-07 01:15:38 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Estrellas de cine son nominadas a Globos por trabajo en TV LOS ANGELES. Incluso los Globos de Oro pueden sucumbir al encanto de las estrellas de cine que se adentran en el mundo de la televisión. Julia Roberts, Amy Adams, Jim Carrey y Michael Douglas fueron algunos de los nominados anunciados el jueves para los premios de la Asociación de Prensa Extranjera de Hollywood que se entregarán el próximo mes. Pero no todos pasaron el corte, Emma Stone y Jonah Hill de la serie Maniac quedaron fuera de las nominaciones. Otra de las desairadas fue This Is Us uno de los pocos programas de las cadenas ..."
        },
        {
            "title": "This is the new trailer of the final season of Game of Thrones - In the objective",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/asi-es-el-nuevo-trailer-de-la-temporada.html",
            "pub_date": "2018-12-07 10:17:00 GMT",
            "source_nm": "In the objective",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Home Box Office (HBO), la productora norteamericana responsable de uno de los fenómenos televisivos de los últimos tiempos, ha hecho público, en formato ‘teaser’, de un nuevo trailer de la octava y última temporada de ‘Juego de Tronos’. Ya saben…”Winter is coming”. by Alfonso Mata via Qué!"
        },
        {
            "title": "The Golden Globe nominees 2019 - Jet-set",
            "link": "https://www.jetset.com.co/famosos/articulo/globos-de-oro-2019-nominados/173701",
            "pub_date": "2018-12-07 00:18:26 GMT",
            "source_nm": "Jet-set",
            "source_url": "https://www.jetset.com.co",
            "desc": "Los nominados a los Globo de Oro 2019 Ellos serán los protagonistas de la edición número 76 de estos premios, que reconocen lo mejor en cine y televisión estadounidense, cuya gala se realizará el 6 de enero de 2019. 2018/12/06 15:29 2018/12/06 16:20 Foto: Look Press Agency /Archivo. Foto: LookPressAgency Premios Los nominados a los 2019 - Globos de Oro fueron revelados por la Asociación de la Prensa Extranjera de Hollywood. Entre los filmes más nombrados se pueden encontrar nombres como “A Star Is Born”, “Vice” y “ - Bohemian Rhapsody”, entre otros. - Globos de Oro: Meryl Streep, Donald Tr..."
        },
        {
            "title": "5 reasons why you should see Aquaman - Glamor Mexico",
            "link": "https://www.glamour.mx/primera-fila/articulos/fecha-de-estreno-de-aquaman/10811",
            "pub_date": "2018-12-07 14:37:00 GMT",
            "source_nm": "Glamor Mexico",
            "source_url": "https://www.glamour.mx",
            "desc": "Ahora que las películas de superhéroesestán con todo, es momento de ver qué nos tiene preparado Jason Momoa y el director James Wan ( a quien seguro recuerdas por haber dirigido 'El Conjuro' y 'La Noche Del Demonio') con la esperada cinta, 'Aquaman'. Esta cinta formará parte del nuevo Universo de DC Cómics, a la cual le preceden Wonder Woman y Batman VS Superman. En esta ocasión, te presentamos cinco razones por las cuales no te puedes perder 'Aquaman' (prometemos que las cinco no son sólo Jason Momoa). 1. OK, EMPECEMOS POR JASON MOMOA ¿Alguien nos puede culpar de que empecemos la lista con..."
        },
        {
            "title": "New Game of Thrones teaser predicts final clash between fire and ice - CNET en Espanol",
            "link": "https://www.cnet.com/news/game-of-thrones-nuevo-teaser-temporada-ocho-dragonstone/",
            "pub_date": "2018-12-07 08:00:54 GMT",
            "source_nm": "CNET in Spanish",
            "source_url": "https://www.cnet.com",
            "desc": "No, todavía nada de nuevas imágenes de la temporada final de Game of Thrones, pero el teaserdivulgado por HBO el jueves da una idea de los acontecimientos que se avecinan en los últimos episodios de la seriel, que se estrena en abril de 2019. El teaser tiene el título de Dragonstone, pues muestra la famosa mesa del salón de reuniones del castillo de la Casa Targaryen, que tiene la forma del mapa de Poniente. El avance muestra una ola de frío que va congelando todo el norte, pasando por la figura de un lobo (símbolo de los ejércitos de los Stark y sus aliados norteños) hasta llegar a la figu..."
        },
        {
            "title": "This Christmas turns Mary Poppins, Spiderman and Aquaman - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/estas-navidades-vuelven-mary-poppins.html",
            "pub_date": "2018-12-07 13:14:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "Regresa Mary Poppins, la niñera más famosa y cantarina de la historia del cine, en una nueva versión con Emily Blunt en el mítico papel que le diera a Julie Andrews su único Óscar, secuela de la original de Disney de título 'El regreso de Mary Poppins', ambientada 20 años después del clásico de 1964. Aunque la cinta original no ha envejecido en absoluto, las novedades tecnológicas y la infinidad de guiños y homenajes que contiene la secuela la convierten en una de las apuestas familiares más deseables para estas navidades. 'Spiderman: un nuevo universo'. 'Spiderman: un nuevo universo' es la..."
        },
        {
            "title": "Do not mess with them: these are the 7 most violent characters on television - VIX Spanish",
            "link": "https://www.vix.com/es/series/203907/no-te-metas-con-ellos-estos-son-los-7-personajes-mas-violentos-de-la-television",
            "pub_date": "2018-12-05 20:26:36 GMT",
            "source_nm": "VIX Spanish",
            "source_url": "https://www.vix.com",
            "desc": "Netflix Estos personajes de series no son conocidos por su bondad y dulzura en la televisión. Al contrario, son violentos, crueles y sanguinarios. Es que estos personajes de la ficción han protagonizado memorables escenas en las que el ingrediente principal es la violencia extrema y pasaron a la historia como esas personas con las que es mejor no meterse. No temen: están al frente de épicos enfrentamientos entre vikingos o gladiadores, planificando ajusticiamientos en medio de las peligrosas guerras del bajo mundo criminal o asesinando a sangre fría para luego devorar la carne de sus propia..."
        },
        {
            "title": "20 hidden references in &#39;Rick and Morty&#39; that only the experts understood - Collective Culture",
            "link": "https://culturacolectiva.com/cine/referencias-ocultas-rick-y-morty-expertos",
            "pub_date": "2018-12-06 15:25:04 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://culturacolectiva.com",
            "desc": "Rick & Morty es la única producción que rompe todos los preceptos y reglas sobre los viajes multidimensionales y temporales. Según las teorías de estos viajes, hay ciertas normas que no se pueden ignorar, de lo contrario el presente y el futuro sufren graves consecuencias, pero para los personajes de esta serie irreverente nada de eso tiene valor... Además, se trata de una creación totalmente irreverente en todos los sentidos dándose el lujo de esconder referencias culturales no para que los creadores presuman de su nivel intelectual, sino que hacen una reconstrucción de todo eso que forma ..."
        },
        {
            "title": "The Equalizer: Denzel Washington and Pedro Pascal - Martí News",
            "link": "https://www.youtube.com/watch?v=tBw8bmErmjk",
            "pub_date": "2018-12-07 11:05:12 GMT",
            "source_nm": "Martí News",
            "source_url": "https://www.youtube.com",
            "desc": "El estadounidense Denzel Washington y el chileno Pedro Pascal protagonizan la segunda entrega de la película \"The Equalizer\". María Salas los entrevistó en Los Ángeles, California, y en un “Detrás de cámara” muestra cómo se hizo este filme de acción. Publicado originalmente en - https://www.radiotelevisionmarti.com/a/reportaje-tv-marti-he-equalizer-denzel-washington-y-pedro-pascal-cuba/222673.html"
        },
        {
            "title": "The actresses Elena Irureta and Ane Gabarain will star Patria, next series of HBO - SinEmbargo MX",
            "link": "https://www.sinembargo.mx/03-12-2018/3505913",
            "pub_date": "2018-12-03 16:48:07 GMT",
            "source_nm": "However, MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La adaptación televisiva, ambientada a lo largo de tres décadas en Euskadi, contará con una tanda de ocho episodios de una hora de duración que estarán escritos y producidos por Aitor Gabilondo, creador de El Príncipe o Vivir sin permiso. VER MÁS La canción detrás de la nueva adaptación del gruñón y solitario Grinch Madrid, 3 de diciembre (EuropaPress).- HBO España da luz verde a Patria, serie que estará basada en la novela homónima de Fernando Aramburu, y anuncia sus dos primeras incorporaciones al reparto, que estará protagonizado por Elena Irureta y Ane Gabarain. Las actrices interpretar..."
        },
        {
            "title": "Actor of Game of Thrones gives a great spoiler on the new season - onecero",
            "link": "https://www.unocero.com/entretenimiento/cine-y-tv/game-of-thrones-spoiler/",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "one zero",
            "source_url": "https://www.unocero.com",
            "desc": "Desde que se dio a conocer que Game of Thrones estrenará su última temporada, muchos fans comenzaron a realizar cientos de teorías sobre lo que pasaría, sin embargo, todo eso ha quedado atrás con el spoiler que reveló uno de sus actores. Si bien a muchos les gusta el misterio que evocan los nuevos capítulos, a otros tantos no tanto y justamente para ese tipo de personas, Vladimír Furdík, quien le da vida al temible Rey de la Noche, les tiene grandes noticias. Antes de dar a conocer lo que el intérprete dijo en una reciente entrevista, se debe hacer una advertencia de SPOILER, así que si no ..."
        },
        {
            "title": "10 series that you will not want to see with your parents - Collective Culture",
            "link": "https://culturacolectiva.com/cine/mejores-series-eroticas-series-adulto",
            "pub_date": "2018-12-07 17:02:46 GMT",
            "source_nm": "Collective Culture",
            "source_url": "https://culturacolectiva.com",
            "desc": "La crítica y la audiencia no están de acuerdo con lo que dicen los medios, que Game of Thrones es la mejor serie de todos los tiempos. Y esto es porque la producción contiene muchas escenas sexuales que para la mayoría, fuera del deleite visual, resultan innecesarias. Sin embargo, el recurso del contenido sexual y de desnudo es recurrente en todas las series de época y multiculturales, como The Tudors, The Borgias, Spartacus, entre otras, que entremezclan la trama histórica con sexo para que sea más soportable para la audiencia. El caso contrario es el de las series que están hechas casi de..."
        },
        {
            "title": "Reveal the first teaser of the eighth season of Game Of Thrones - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/gossip/revelan-el-primer-teaser-de-la-octava-temporada-de-game-of-thrones-2768387.html",
            "pub_date": "2018-12-07 04:39:46 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "La cadena HBO reveló el primer teaser de la octava temporada de Game Of Thrones. Y en los primeros segundos se puede observar un enfrentamiento simbólico, entre los Caminantes Blancos y Daenerys Targaryen, madre de los dragones, cubriendo de hielo y fuego todo Westeros. Tweet HBO Según datos del canal de televisión, esta temporada contará con seis episodios con una duración aproximada de una hora. Respecto a la fecha del lanzamiento se ha dado a conocer que será hasta abril de 2019, así que tendremos que esperar un poco para ver tan aclamado estreno. Kate del Castillo regresa a México por p..."
        }
    ]
}