{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZpTnpabWVXb3ljaElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:20:36 GMT",
    "content": [
        {
            "title": "One dead and one injured in a traffic accident in Tumbes - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371768-muerto-herido-accidente-transito-tumbes",
            "pub_date": "2018-12-07 22:59:11 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "La carretera Panamericana Norte se vuelve a teñir de sangre, esta vez, un muerto y un herido dejó el choque entre un camión y una motokar, en el distrito de ..."
        },
        {
            "title": "La Libertad: one dead and one injured leaves car race accident - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/la-libertad/despiste-carrera-autos-dejo-muerto-herido-libertad-noticia-nndc-583839",
            "pub_date": "2018-12-03 19:09:55 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Un accidente en una carrera de autos, durante la feria de Guadalupe, en La Libertad, causó la muerte de una persona. La víctima fue identificada como Juan ..."
        },
        {
            "title": "Via Facebook: install camera in your car and record terrible accident by driving at 100 km / h [VIDEO] - LaRepública.pe",
            "link": "https://larepublica.pe/tendencias/1368800-facebook-joven-graba-manejando-auto-velocidad-filma-brutal-accidente-video-viral-fb-face-redes-sociales-estados-unidos",
            "pub_date": "2018-12-03 20:03:44 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Todos en Facebook se asombraron. Un joven instaló una cámara en su auto, sin imaginar que grabaría un terrible accidente que se produjo porque iba a más ..."
        },
        {
            "title": "Spain: Two people die in plane crash at gas station [VIDEO] - LaRepública.pe",
            "link": "https://larepublica.pe/mundo/1371780-youtube-espana-muertos-accidente-avioneta-gasolinera-barcelona-video",
            "pub_date": "2018-12-07 23:23:46 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Según las autoridades, el accidente en Barcelona, España, fue por un problema en la avioneta. Las personas en su interior fallecieron tras el choque. El video ..."
        },
        {
            "title": "Venezuela: Two players die after assailants put obstacles on the road - La Prensa de Honduras",
            "link": "https://www.laprensa.hn/mundo/1240237-410/venezuela-dos-peloteros-mueren-luego-que-asaltantes-colocaran-obst%C3%A1culos-en-la-carretera",
            "pub_date": "2018-12-07 23:58:45 GMT",
            "source_nm": "The Honduras Press",
            "source_url": "https://www.laprensa.hn",
            "desc": ""
        },
        {
            "title": "Sarah Hyland mourns family death in accident caused by a drunk driver - La Prensa de Honduras",
            "link": "https://www.laprensa.hn/espectaculos/1238978-410/sarah-hyland-muerte-familiar-accidente-provocado-por-un-conductor-borracho",
            "pub_date": "2018-12-03 20:28:22 GMT",
            "source_nm": "The Honduras Press",
            "source_url": "https://www.laprensa.hn",
            "desc": "La actriz de Modern Family hizo eco de la tragedia que ha devastado a su familia este fin de semana cuando su tío y su primo de 14 años sufrieron un ..."
        },
        {
            "title": "Two Venezuelan Major League Baseball Players Die in Traffic Accident - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/deportes/beisbol/article222784475.html",
            "pub_date": "2018-12-07 16:13:05 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Los peloteros venezolanos Luis Valbuena y José Castillo murieron en un accidente de tránsito el viernes. Una piedra atravesada en la vía por asaltantes fue la ..."
        },
        {
            "title": "The mechanical failure that caused the accident of the helicopter of the owner of the Leicester City is made public - MARCA.com",
            "link": "https://www.marca.com/futbol/premier-league/2018/12/06/5c096b74e5fdead1368b4601.html",
            "pub_date": "2018-12-06 18:33:00 GMT",
            "source_nm": "MARCA.com",
            "source_url": "https://www.marca.com",
            "desc": "Un informe de la AAIB (Sucursal de Investigación de Accidentes Aéreos) ha revelado los primeros detalles que explican las causas del fatal accidente..."
        },
        {
            "title": "Suspects responsible for the Valbuena and Castillo accident have been arrested - ALBAT",
            "link": "https://www.albat.com/lasmayores/accidente-fatal-luis-valbuena-jose-castillo-detencion-sospechosos-venezuela-mlb-2018-20181207-0022.html",
            "pub_date": "2018-12-08 01:18:15 GMT",
            "source_nm": "ALBAT",
            "source_url": "https://www.albat.com",
            "desc": "Luego de que la trágica noticia del fallecimiento en un accidente de tránsito de los peloteros Luis Valbuena y José Castillo irrumpiera, se dieron a conocer ..."
        },
        {
            "title": "A US marine dies involved in a plane crash in Japan - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/global/muere-un-marine-de-eu-involucrado-en-accidente-aereo-en-japon/1283126",
            "pub_date": "2018-12-06 18:31:37 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "ESTADOS UNIDOS. El gobierno de los Estados Unidos anunció esta mañana la muerte de uno de los tripulantes de una de las aeronaves que chocaron ayer ..."
        },
        {
            "title": "Bhopal: 20,000 dead in the worst industrial accident in history - Clarín.com",
            "link": "https://www.clarin.com/mundo/bhopal-20-000-muertos-peor-accidente-industrial-historia_0_3ATb1VIFg.html",
            "pub_date": "2018-12-02 18:25:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "Este lunes se cumplirá el 34° aniversario del mayor accidente industrial de la historia en la ciudad india de Bhopal, con actos culturales y marchas en el lugar ..."
        },
        {
            "title": "Omar Fraile and his girlfriend suffered a traffic accident on Sunday - Deia",
            "link": "https://www.deia.eus/2018/12/03/deportes/ciclismo/omar-fraile-y-su-novia-sufrieron-un-accidente-de-trafico-el-domingo",
            "pub_date": "2018-12-03 19:29:59 GMT",
            "source_nm": "Deia",
            "source_url": "https://www.deia.eus",
            "desc": "Astana señala que \"ambos tienen lesiones que no ponen en peligro sus vidas\"."
        },
        {
            "title": "Former Diablos Rojos player José Castillo dies in accident - MSN",
            "link": "https://www.msn.com/es-mx/deportes/todos-los-deportes/fallece-ex-jugador-de-diablos-rojos-jos%C3%A9-castillo-en-accidente/ar-BBQDZjd",
            "pub_date": "2018-12-07 21:45:32 GMT",
            "source_nm": "MSN",
            "source_url": "https://www.msn.com",
            "desc": "El infielder venezolano José Castillo, quien en la temporada de 2011 jugó para Diablos Rojos de México, falleció en un accidente automovilístico a los 37 años ..."
        },
        {
            "title": "Venezuelan baseball in mourning for two players killed in traffic accident - EFE - Noticias",
            "link": "https://www.efe.com/efe/america/deportes/el-beisbol-venezolano-de-luto-por-dos-peloteros-muertos-en-accidente-transito/20000010-3836418",
            "pub_date": "2018-12-08 00:30:40 GMT",
            "source_nm": "EFE - News",
            "source_url": "https://www.efe.com",
            "desc": "El béisbol venezolano vivió este viernes un día de luto por el fallecimiento durante la madrugada de los jugadores de la novena Cardenales José Castillo y Luis ..."
        },
        {
            "title": "Exclusive: proved that Halo saved Leclerc in Alonso&#39;s accident in Spa - Yahoo Sports",
            "link": "https://es.sports.yahoo.com/noticias/exclusiva-demostrado-halo-salv%C3%B3-leclerc-090528233.html",
            "pub_date": "2018-12-06 09:05:00 GMT",
            "source_nm": "Yahoo Sports Spain",
            "source_url": "https://es.sports.yahoo.com",
            "desc": "La investigación oficial de la FIA sobre el accidente de la curva 1 de Bélgica concluyó que el Halo salvó a Leclerc de un golpe que pudo acabar en tragedia."
        },
        {
            "title": "# VivoEstásCool ... Drivers are made aware this holiday season - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/vivoestascool-concientizan-a-conductores-en-estas-fiestas/1283531",
            "pub_date": "2018-12-08 13:57:00 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "#VivoEstásCool… Concientizan a conductores en estas fiestas MONTERREY. La Cruz Roja Mexicana lanzó la campaña #VivoEstásCool, que tiene como finalidad concientizar a la población sobre la importancia que tienen las diferentes medidas de seguridad para salvar su vida cuando conducen o viajan en un automóvil. Subrayó que esta campaña, que se implementa a nivel nacional del 7 de diciembre del presente año y hasta el 7 de enero de 2019, tiene como objetivo principal el de disminuir la cifra de percances viales y lesionados durante las festividades decembrinas. Indicó que el estado de Nuevo León..."
        },
        {
            "title": "It foresees accidents by fire in this season for Christmas lights - El Sol del Bajío",
            "link": "https://www.elsoldelbajio.com.mx/local/preve-accidentes-por-incendio-en-esta-temporada-por-luces-navidenas-2773140.html",
            "pub_date": "2018-12-08 12:00:00 GMT",
            "source_nm": "The Sun of the Bajío",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "GUANAJUATO, Gto.- (OEM-Informex).- La Secretaría de Salud de Guanajuato (SSG) exhorta a las familias guanajuatenses a prevenir accidentes por incendio en esta temporada decembrina. El secretario de salud Daniel Díaz Martínez detalló que en esta temporada las casas habitación se quedan por tiempos más largos sin presencia de sus ocupantes, lo que genera mayor exposición a un accidente, entre otros factores por el uso de luces eléctricas que adornan las fachadas de las casas. De parte de la Secretaría de Salud anticipó que se han reforzado las guardias en las áreas de urgencia para responder ..."
        },
        {
            "title": "Two dead when a plane crashes against a gas station in Barcelona - In the square",
            "link": "http://enlaplaza-es.blogspot.com/2018/12/dos-muertos-al-estrellarse-una-avioneta.html",
            "pub_date": "2018-12-08 07:39:00 GMT",
            "source_nm": "In the square",
            "source_url": "http://enlaplaza-es.blogspot.com",
            "desc": "Dos personas perdieron la vida en la tarde de ayer al estrellarse la avioneta en la que viajaban sobre el techo de una gasolinera situada en Badia del Vallès (Barcelona) cuando se disponían a aterrizar en el aeropuerto de Sabadell (Barcelona), del que había despegado esa misma mañana. Según informaron fuentes de los servicios de emergencias, el siniestro ocurrió a las 17.15 horas de la tarde, cuando la avioneta cayó sobre el techo de un edificio de varias plantas situado en la gasolinera, lo que provocó la muerte de sus dos tripulantes. La avioneta se incrustó en el techo del edificio, pero..."
        },
        {
            "title": "Increase of 8% deaths in road accidents - EL NORTE",
            "link": "https://refor.ma/bagHCz",
            "pub_date": "2018-12-07 18:48:52 GMT",
            "source_nm": "THE NORTH",
            "source_url": "https://refor.ma",
            "desc": "Alrededor de 1.35 millones de personas fallecen anualmente en accidentes de tráfico en el mundo, de acuerdo con un informe publicado este viernes por la Organización Mundial de la Salud (OMS), el cual evidencia un aumento del 8 por ciento en el número de muertes respecto al anterior estudio, realizado hace tres años. El informe —que recoge las últimas cifras completas del año 2016— destaca que estos siniestros son la principal causa de muerte en niños y jóvenes de entre 5 y 29 años, y especifica que un 26 por ciento de los fallecidos mundiales son peatones y ciclistas. El director del área ..."
        },
        {
            "title": "Road accidents cause 1.35 million deaths per year - Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/sociedad/2018/12/07/accidentes-viales-causan-135-millones-muertes-al-ano_e6b7feaa-5f79-4693-91d5-240342801e28.html",
            "pub_date": "2018-12-07 16:40:03 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - ROMA, 7 DIC - Los accidentes viales provocan 1,35 millones de muertes al año y ya son la primera causa de muerte entre los 5 y los 29 años, afirmó un informe anual de la Organización Mundial de la Salud (OMS) publicado hoy, según el cual los más amenazados son los conductores y pasajeros de motos. La tasa de mortalidad por accidentes carreteros es tres veces más alta en los países de bajos ingresos. En Africa es de 26,6 cada 100.000 habitantes, mientras en Europa es 9,9 cada 100.000. La región europea, junto con América y el Pacífico Occidental, está entre aquellas donde la c..."
        },
        {
            "title": "Africa: the worst indicators of deaths in road accidents - El Tiempo",
            "link": "https://www.eltiempo.com/mundo/africa/africa-con-la-mayor-cantidad-de-muertos-en-accidente-de-carretera-302982",
            "pub_date": "2018-12-08 04:30:26 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "África África: los peores indicadores de muertos en accidentes de carretera (Efe) 07 de diciembre 2018 , 11:30 p.m. Estudio dice que 26 de cada 100.000 habitantes mueren en las carreteras de ese continente. Alrededor de 1,35 millones de personas fallecen anualmente en accidentes de tráfico en el mundo, según un informe publicado por la Organización Mundial de la Salud (OMS), que evidencia un aumento del 8 por ciento en el número de muertes respecto al anterior estudio, realizado hace tres años. El informe -que recoge las últimas cifras completas del año 2016- destaca que estos siniestros so..."
        },
        {
            "title": "Serious traffic accident on the road Ubaté - Simijaca leaves 15 injured - RCN Radio",
            "link": "https://www.rcnradio.com/colombia/region-central/grave-accidente-de-transito-en-la-ubate-simijaca-deja-15-heridos",
            "pub_date": "2018-12-07 14:13:34 GMT",
            "source_nm": "RCN Radio",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor jmvargaso Un grave accidente de tránsito se presentó en la vía Ubaté - Simijaca, en el sector conocido como ‘Chinzaque’ en jurisdicción del municipio de Fúquene (Cundinamarca). El choque se generó entre un bus de servicio especial y un tractocamión. Como producto de la emergencia, la vía fue cerrada temporalmente mientras las autoridades investigan las causas del accidente. Una primera hipótesis es que el tractocamión habría perdido el control en una curva ubicada el kilómetro 19 más 800 de la vía y habría impactado contra el bus. De interés: Prohíben parrillero en motocicleta durante..."
        },
        {
            "title": "The best No Comments of the week - Euronews English",
            "link": "https://es.euronews.com/2018/12/07/los-mejores-no-comment-de-la-semana",
            "pub_date": "2018-12-07 10:12:19 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Las brutales protestas de los 'chalecos amarillos' en Francia, un aparatoso accidente de avioneta en México, la terribe contaminación en Sarajevo y el funeral de George Bush. Todo ello en nuestra selección de No Comment de esta semana."
        },
        {
            "title": "Two baseball players die in traffic accident - El Universal",
            "link": "http://www.eluniversal.com.mx/universal-deportes/beisbol/mueren-dos-beisbolistas-en-accidente-de-transito",
            "pub_date": "2018-12-07 17:07:53 GMT",
            "source_nm": "The universal",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "Especial Los jugadores José Castillo y Luis Valbuena, de los Cardenales de Lara de la Liga Venezolana de Beisbol Profesional (Lvbp), fallecieron en la madrugada de hoy en un accidente de tránsito en el estado de Yaracuy, confirmó la novena cuatro veces campeona de la pelota invernal de Venezuela. Comunicado oficial. pic.twitter.com/8AWsraNNr7 — Cardenales de Lara (@CardenalesDice) 7 de diciembre de 2018 Según medios locales, asaltantes obstaculizaron con piedras la vía para obligar a los conductores a detenerse y poder despojarlos de sus pertenencias. \"Estamos viviendo una horrible tragedia..."
        },
        {
            "title": "Venezuelan baseball players ditch in traffic accident - Univision",
            "link": "https://www.univision.com/deportes/mlb/fallecen-peloteros-venezolanos-en-accidente-de-transito",
            "pub_date": "2018-12-07 16:20:55 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "Los jugadores José Castillo y Luis Valbuena, de los Cardenales de Lara de la Liga Venezolana de Béisbol Profesional (Lvbp), fallecieron en la madrugada de hoy en un accidente de tránsito en el estado de Yaracuy (noroeste), confirmó la novena cuatro veces campeona de la pelota invernal de Venezuela. Según medios locales, asaltantes obstaculizaron con piedras la vía para obligar a los conductores a detenerse y poder despojarlos de sus pertenencias. \"Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en un accidente de trán..."
        },
        {
            "title": "He killed a Hispanic family for driving drunk, is it enough that he spend 30 years in prison? - Univision",
            "link": "https://www.univision.com/noticias/muertes/mato-a-una-familia-hispana-por-manejar-ebria-es-suficiente-que-pase-30-anos-en-prision",
            "pub_date": "2018-12-06 21:02:13 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "LOS ÁNGELES, California.- Cuatro miembros de tres generaciones de una familia que hace dos décadas vino a Los Ángeles proveniente del estado de Jalisco perdieron la vida trágicamente el 9 de febrero de 2014. Regresaban a su casa después de visitar un casino en Inland Empire. Cuando su camioneta SUV circulaba por la carretera 60 fue impactada de frente por un auto deportivo que iba en sentido contrario y a más de 100 millas por hora. La conductora responsable, Olivia Cilbreath, estaba ebria. Milagrosamente Olivia sobrevivió al tremendo impacto. Sin embargo, también fallecieron las dos pasaje..."
        },
        {
            "title": "The big leagues Luis Valbuena and José Castillo - Univision die in a traffic accident in Venezuela",
            "link": "https://www.univision.com/noticias/muertes/mueren-en-un-accidente-de-transito-en-venezuela-los-grandeligas-luis-valbuena-y-jose-castillo",
            "pub_date": "2018-12-07 16:19:01 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "Los grandeligas Luis Valbuena y José Castillo, peloteros de Cardenales de Lara en el béisbol venezolano, murieron en un accidente de tránsito la madrugada de este viernes luego de disputar un juego en su país. Una piedra atravesada en la vía por asaltantes fue la causa del accidente, según reportes policiales. Los peloteros viajaban desde Caracas, en donde habían disputado un encuentro con Leones de Caracas, hasta Barquisimeto, para seguir con la agenda este viernes. \"Estamos viviendo una horrible tragedia en Cardenales de Lara. Perdimos a nuestros jugadores Luis Valbuena y José Castillo en..."
        },
        {
            "title": "The distracted driving cure could be a mobile application - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/sur-de-la-florida/article222719025.html",
            "pub_date": "2018-12-06 22:30:07 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Si usted está listo para admitir que su adicción al teléfono celular está fuera de control y es sólo cuestión de tiempo antes que tenga un accidente en la carretera, puede probar con una aplicación móvil que promete hacerlo un conductor más precavido. Pero en Miami esa es una promesa enorme. En la ciudad del sol se calcula que conducir distraÍdamente provoca 12.2 accidentes diarios, todos evitables si los conductores se concentraran en la vía. Tratan de dejar de repente el hábito de usar el teléfono mientras se conduce no parece ser efectivo. “Para la gente resulta muy difícil dejar sus tel..."
        },
        {
            "title": "The &quot;right to life&quot;, the most violated when traveling Route 22 - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/sociedad/el-derecho-a-la-vida-el-mas-vulnerado-al-transitar-la-ruta-22-FC6105733",
            "pub_date": "2018-12-07 18:29:34 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Derecho a transitar por una ruta segura. Derecho a su integridad física. Derecho a trabajar. No son menores, pero serían secundarios frente al principal derecho que se infringe a usuarios que transitan la Ruta Nacional 22. “De todos el más vulnerado es el desprecio enorme que tiene el gobierno por la vida de las personas”, aseguró Estrella Sánchez, abogada especialista en Derecho de Daño graduada en la UBA y actual profesora de la Universidad Nacional del Comahue. “Con el índice altísimo de accidentes fatales en esta ruta, el Estado lo expone a niveles siderales de riesgo”, remató la especi..."
        },
        {
            "title": "Two Venezuelan baseball players die in traffic accident - El Tiempo",
            "link": "https://www.eltiempo.com/deportes/otros-deportes/mueren-dos-beisbolistas-venezolanos-de-grandes-ligas-en-accidente-302644",
            "pub_date": "2018-12-07 20:59:30 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Otros Deportes Mueren dos beisbolistas venezolanos en accidente de tránsito Afp 07 de diciembre 2018 , 03:59 p.m. Se trata de Luis Valbuena y José Castillo, peloteros de Cardenales de Lara en el béisbol venezolano. Los grandeligas Luis Valbuena y José Castillo, peloteros de Cardenales de Lara en el béisbol venezolano, murieron en un accidente de tránsito la madrugada de este viernes luego de disputar un juego de la liga. Una piedra atravesada en la vía por asaltantes fue la causa del accidente, según reportes policiales. Los peloteros viajaban desde Caracas, en donde habían disputado un enc..."
        },
        {
            "title": "Two dead when his plane crashes into a gas station - New Area",
            "link": "http://are1anueva.blogspot.com/2018/12/dos-muertos-al-estrellarse-su-avioneta.html",
            "pub_date": "2018-12-07 18:51:00 GMT",
            "source_nm": "New area",
            "source_url": "http://are1anueva.blogspot.com",
            "desc": "Dos personas murieron en la tarde de ayer en Badia del Vallès (Barcelona), tras estrellarse la avioneta en la que viajaban y que se dirigía al aeropuerto de Sabadell, donde tenía previsto aterrizar. El aparato, en el que solo viajaban los dos tripulantes que resultaron muertos, se precipitó sobre el tejado de una gasolinera. El aviso del trágico suceso lo dio el aeropuerto de Sabadell, sobre las 17.15 de la tarde. Tras el accidente, se movilizaron tres unidades del Sem, cuatro patrullas de los Mossos d'Esquadra y siete dotaciones de Bombers de la Generalitat, además de efectivos de las poli..."
        },
        {
            "title": "Closed 1-95 in Pompano Beach due to an accident between Atlantic Blvd and Cypress Creek - Univision",
            "link": "https://www.univision.com/miami/wltv/noticias/accidentes/cerrada-la-1-95-en-pompano-beach-por-un-accidente-entre-atlantic-blvd-y-cypress-creek",
            "pub_date": "2018-12-07 11:26:19 GMT",
            "source_nm": "Univision",
            "source_url": "https://www.univision.com",
            "desc": "Cerrada la 1-95 en Pompano Beach por un accidente entre Atlantic Blvd y Cypress Creek Rd. Las autoridades recomiendan tomar la Turnpike o la US-1. Información en desarrollo."
        },
        {
            "title": "Speed ​​incidents increase on holidays - La Prensa Gráfica",
            "link": "https://www.laprensagrafica.com/elsalvador/Incidentes-por-velocidad-aumentan-en-dias-festivos-20181207-0321.html",
            "pub_date": "2018-12-08 00:00:00 GMT",
            "source_nm": "The printing press",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "La velocidad inadecuada es la quinta causa de percances de tránsito en El Salvador durante el año y tiende a aumentar en los periodos festivos y fines de semana, por lo que la División de Tránsito de la Policía Nacional Civil (PNC) y el Consejo Nacional de Seguridad Vial (CONASEVI) tienen previsto aumentar los controles. En lo que va del año, la Policía registra 18,857 accidentes viales, que causaron lesiones en 9,489 personas, 885 más que el año pasado. Además hubo 1,199 fallecidos, 81 más que el mismo periodo de 2017. \"Las cinco primeras causas corresponden a la voluntad de la persona. La..."
        },
        {
            "title": "Baseball players killed in an accident - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/adrenalina/mueren-beisbolistas-en-accidente-provocado/1283432",
            "pub_date": "2018-12-07 21:23:56 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Balbuena, durante su paso con los Angelinos de Grandes Ligas (Fotos AP y Reuters) CARACAS. Los exgrandes ligas venezolanos Luis Valbuena y José Castillo fallecieron en un accidente de tránsito en una carretera del centro de Venezuela y que fue provocado para robarles, informaron las autoridades. Valbuena, de 33 años, y Castillo, de 37 años, perecieron la madrugada del viernes al volcarse la camioneta en la que se trasladaban hacia la ciudad central de Barquisimeto tras jugar con los Cardenales de Lara, el equipo en el que militaban en la liga de invierno de Venezuela. El gerente administrat..."
        },
        {
            "title": "Two injured in the collision between a motorcycle and an electric scooter - In the square",
            "link": "http://enlaplaza-es.blogspot.com/2018/12/dos-heridos-en-la-colision-entre-una.html",
            "pub_date": "2018-12-07 19:39:00 GMT",
            "source_nm": "In the square",
            "source_url": "http://enlaplaza-es.blogspot.com",
            "desc": "Una moto y un patinete eléctrico fueron esta tarde, poco después de las 15.00 horas, los protagonistas de un accidente de tráfico en la avenida Salgado Torres, muy cerca de la glorieta de Eduardo Diz. El conductor del ciclomotor, que circulaba por la calzada, colisionó con el patinete motorizado sobre un paso de peatones por el que en ese momento cruzaba. Los dos hombres resultaron heridos de levedad. S.F.C., de 27 años, conducía el patinete y fue trasladado por una unidad del 061 al Hospital de A Coruña; J.A.L.D., de 50 años, pilotaba la moto y fue llevado a la Mutua. También esta tarde, a..."
        },
        {
            "title": "They warn about the main cruises and avenues that register traffic accidents in BC, - LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Policiaca/07122018/1393205-Advierten-sobre-principales-cruceros-y-avenidas-que-registran-accidentes-de-transito-en-BC.html",
            "pub_date": "2018-12-07 23:25:19 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "En esta temporada decembrina aumenta el flujo vehicular así como la ingesta en bebidas alcohólicas con lamentables consecuencias, por ello la Secretaría de Seguridad Pública del Estado (SSPE) como parte de la campaña \"Compromiso Seguro, Diciembre Seguro\", muestra los principales cruceros y avenidas de los cinco municipios de la entidad en los cuales se registran los accidentes viales según los reportes de C4. Mexicali Accidentes en diciembre de 2017: 2 mil 214 · Bulevar Lázaro Cárdenas cruce con Gómez Morín / Cuarta / Venustiano Carranza/ Heroico Colegio Militar / Benito Juárez / Novena · C..."
        },
        {
            "title": "Bust trailer tire and end in a ravine - DEBATE",
            "link": "https://sinaloa.debate.com.mx/mazatlan/volcadura-trailer-autopista-villa-union-rosario-20181207-0058.html",
            "pub_date": "2018-12-07 17:22:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "El conductor del tráiler luchó contra el volante para evitar un accidente mayor"
        },
        {
            "title": "The experts confirmed that the Banco Nación fire was accidental - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-6-15-52-0-las-pericias-confirmaron-que-el-incendio-del-banco-nacion-fue-accidental",
            "pub_date": "2018-12-06 18:41:46 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Las pericias confirmaron que el incendio del Banco Nación fue accidental Según los estudios, el fuego pudo haberse producido en la chimenea de la caldera. El gerente zonal del Banco de la Nación Argentina, Ezequiel Ball, informó hoy que las pericias realizadas por personal de Bomberos de la Policía Federal \"determinaron que fue accidental y que pudo haberse producido en la chimenea de la caldera\" el incendio que hace poco más de cuatro meses afectó la sucursal bahiense de la entidad. \"Fuimos notificados de las pericias que determinaron que el incendio fue accidental, no encontraron que hubi..."
        },
        {
            "title": "There are three deaths of the accident in Comonfort - El Sol del Bajío",
            "link": "https://www.elsoldelbajio.com.mx/policiaca/suman-tres-los-muertos-del-accidente-en-comonfort-justicia-region-autoridades-transito-2767720.html",
            "pub_date": "2018-12-07 12:00:00 GMT",
            "source_nm": "The Sun of the Bajío",
            "source_url": "https://www.elsoldelbajio.com.mx",
            "desc": "COMONFORT, Gto. (OEM-Informex).- Suman tres los fallecidos en un aparatoso accidente en la carretera Comonfort- San Miguel de Allende la tarde del pasado miércoles, así lo informaron autoridades de la Subprocuraduría de Justicia en la región “C”. Personal del Hospital General reportó el ingreso de tres personas lesionadas por hechos de tránsito, de las cuales dos de ellas ya habían perdido la vida mientras recibían atención médica, las occisas respondían a los nombres de Berenice, de 29 años de edad y Susana, de 60 años de edad, madre y abuela del menor de 3 años, quien murió en el sitio de..."
        },
        {
            "title": "According to the figures, air accidents are less frequent than land accidents - Expansión",
            "link": "https://expansion.mx/tendencias/2018/12/07/segun-las-cifras-los-accidentes-aereos-son-menos-frecuentes-que-los-terrestres",
            "pub_date": "2018-12-08 00:25:40 GMT",
            "source_nm": "Expansion",
            "source_url": "https://expansion.mx",
            "desc": "Considerando que diariamente 87,000 vuelos comerciales atraviesan EU, la estadística de incidentes es muy baja en comparación con otros medios de transporte."
        },
        {
            "title": "Attention: Follow these recommendations for the rains - DEBATE",
            "link": "https://sinaloa.debate.com.mx/sinaloa/recomendaciones-lluvias-precaucion-prevenir-accidentes-culiacan-mochis-20181207-0037.html",
            "pub_date": "2018-12-07 10:14:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Las lluvias que se generaron desde el día de ayer y hasta posiblemente el domingo son ocasionadas debido a la entrada del Frente Frío Número 15"
        }
    ]
}