{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZuWjNNMGEzTTFheElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:26:29 GMT",
    "content": [
        {
            "title": "Subcommittee did not meet and cases of Mamani and Chávarry dilate - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1371650-congreso-subcomision-sesiono-dilatan-casos-moises-mamani-pedro-chavarry",
            "pub_date": "2018-12-07 19:39:47 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": ""
        },
        {
            "title": "Mamani case: Miguel Elías advances his position in favor of the sanction - El Comercio",
            "link": "https://elcomercio.pe/politica/moises-mamani-miguel-elias-adelanta-postura-favor-sancion-noticia-nndc-585522",
            "pub_date": "2018-12-08 00:49:34 GMT",
            "source_nm": "Trade",
            "source_url": "https://elcomercio.pe",
            "desc": ""
        },
        {
            "title": "Milagros Salazar denied having attacked a flight attendant at the Ethics Committee: &quot;That is her perception&quot; - RPP",
            "link": "https://rpp.pe/politica/congreso/moises-mamani-milagros-salazar-nego-haber-atacado-a-aeromoza-en-comision-de-etica-esa-es-su-percepcion-noticia-1166976",
            "pub_date": "2018-12-03 13:05:41 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": "La congresista de Fuerza Popular señaló que durante la sesión le realizó preguntas a la agredida \"como corresponde\", sin embargo, dijo que no las recuerda."
        },
        {
            "title": "Mamani case: these were Milagros Salazar&#39;s questions that offended aeromoza - Canal N",
            "link": "https://canaln.pe/actualidad/estas-fueron-preguntas-milagros-salazar-que-ofendieron-aeromoza-n349963",
            "pub_date": "2018-12-06 17:00:46 GMT",
            "source_nm": "Channel N",
            "source_url": "https://canaln.pe",
            "desc": ""
        },
        {
            "title": "Aeromoza that denounced Moisés Mamani said that he felt attacked in the Congressional Ethics Committee - RPP",
            "link": "https://rpp.pe/politica/congreso/moises-mamani-aeromoza-que-lo-denuncio-dijo-que-se-sintio-atacada-en-la-comision-de-etica-del-congreso-noticia-1166967",
            "pub_date": "2018-12-03 05:18:39 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": "Lana Campos contó su versión sobre aquel incidente que tuvo con el congresista de Fuerza Popular en un vuelo de Latam Airlines de Juliaca a Lima."
        },
        {
            "title": "83% of Peruvians in favor of Moíses Mamani&#39;s immunity - Diario Perú21",
            "link": "https://peru21.pe/politica/moises-mamani-83-peruanos-favor-desafuero-congresista-444500",
            "pub_date": "2018-12-04 12:00:00 GMT",
            "source_nm": "Peru21 Newspaper",
            "source_url": "https://peru21.pe",
            "desc": "Según la encuesta de Datum, el 73% de encuestados está de acuerdo con quitar la inmunidad a los congresistas de la República."
        },
        {
            "title": "Vizcarra: &quot;You can not leave for the next year the case of Moisés Mamani and Chávarry&quot; [VIDEO] - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371535-martin-vizcarra-proximo-ano-caso-moises-mamani-pedro-chavarry-video-cusco",
            "pub_date": "2018-12-07 16:21:35 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "El presidente de la República, Martín Vizcarra, sostuvo que el Estado no está de acuerdo con las últimas decisiones que ha tomado el Congreso. Cuestionó ..."
        },
        {
            "title": "Nakazaki on case Moisés Mamani: &quot;The only thing that corresponds is the outrage&quot; - RPP",
            "link": "https://rpp.pe/peru/actualidad/nakazaki-sobre-caso-moises-mamani-lo-unico-que-corresponde-es-el-desafuero-noticia-1167189",
            "pub_date": "2018-12-04 03:50:27 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": "En una entrevista con el programa '¿Quién tiene la razón?' de RPP, el abogado César Nakazaki dijo que \"los delitos sexuales no están protegidos por el ..."
        },
        {
            "title": "Mamani: It seems that they want to cut my head as fast as possible - Canal N",
            "link": "https://canaln.pe/actualidad/moises-mamani-me-quieren-cortar-cabeza-lo-mas-rapido-posible-n349643",
            "pub_date": "2018-12-04 17:14:21 GMT",
            "source_nm": "Channel N",
            "source_url": "https://canaln.pe",
            "desc": "Congresista de Fuerza Popular, Moisés Mamani, cuestionó que caso por tocamientos indebidos haya sido revisado con celeridad."
        },
        {
            "title": "Facebook: young man uses image of congressman Moisés Mamani to flirt with his secret friend - LaRepública.pe",
            "link": "https://larepublica.pe/tendencias/1367688-facebook-joven-imagen-congresista-moises-mamani-coquetear-amiga-secreta-leyla-chihuan-fuerza-popular-fp-keiko-fujimori-congreso-politica-diciembre-navidad",
            "pub_date": "2018-12-01 14:19:23 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Se armó la polémica en Facebook. Un joven usó la foto del congresista Moisés Mamani para coquetear con su amiga secreta; sin embargo, los usuarios lo ..."
        },
        {
            "title": "Moisés Mamani: Pre-report of the Ethics Committee recommends suspending it for 120 days - RPP",
            "link": "https://rpp.pe/politica/actualidad/moises-mamani-preinforme-de-la-comision-de-etica-recomienda-suspenderlo-por-120-dias-noticia-1166874",
            "pub_date": "2018-12-02 13:50:42 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": "El grupo de trabajo del Congreso se reunirá este lunes a las 5 de la tarde para debatir el informe técnico contra el parlamentario fujimorista. Mamani fue ..."
        },
        {
            "title": "Mamani case: conveners of the Spokespeople Meeting to see if they include it in the agenda - América Televisión",
            "link": "https://www.americatv.com.pe/noticias/actualidad/caso-mamani-convocan-junta-portavoces-ver-si-lo-incluyen-agenda-n349771?ref=",
            "pub_date": "2018-12-05 14:46:44 GMT",
            "source_nm": "America Television",
            "source_url": "https://www.americatv.com.pe",
            "desc": "Daniel Salaverry dejó abierta la posibilidad de que se convoque a una sesión extraordinaria el caso del congresista Moisés Mamani."
        },
        {
            "title": "Congress: Mamani case was not included in this Wednesday&#39;s agenda - América Televisión",
            "link": "https://www.americatv.com.pe/noticias/actualidad/caso-mamani-no-fue-puesto-agenda-congreso-este-miercoles-n349702",
            "pub_date": "2018-12-04 23:12:20 GMT",
            "source_nm": "America Television",
            "source_url": "https://www.americatv.com.pe",
            "desc": "La presidenta de la comisión de Ética del Congreso, Janet Sánchez, informó que la Mesa Directiva no consideró en la agenda del Pleno de este miércoles la ..."
        },
        {
            "title": "Moisés Mamani: More than 80% of Peruvians want him to leave the Congress - El Popular",
            "link": "https://www.elpopular.pe/actualidad-policiales/2018-12-04-moises-mamani-80-peruanos-quiere-congreso",
            "pub_date": "2018-12-04 15:00:00 GMT",
            "source_nm": "The popular",
            "source_url": "https://www.elpopular.pe",
            "desc": "Actualidad y Policiales. La reciente encuesta de Datum indicó que el 89% de peruanos está seguro que Moisés Mamani incurrió en el delito de acoso sexual."
        },
        {
            "title": "Moisés Mamani did not appear to subpoenas in the Fiscalía del Callao - América Televisión",
            "link": "https://www.americatv.com.pe/noticias/actualidad/moises-mamani-no-se-presento-citaciones-fiscalia-callao-n349617",
            "pub_date": "2018-12-04 15:18:54 GMT",
            "source_nm": "America Television",
            "source_url": "https://www.americatv.com.pe",
            "desc": "El congresista Moisés Mamani ha sido convocado hasta en dos ocasiones por la Fiscalía del Callao, la cual lo investiga por el presunto delito de tocamientos ..."
        },
        {
            "title": "Karina Calmet attacks congressman Moisés Mamani in the wake of recent femicide - LaRepública.pe",
            "link": "https://larepublica.pe/espectaculos/1370248-twitter-karina-calmet-arremete-congresista-moises-mamani-reciente-feminicidio-fuerza-popular-actriz",
            "pub_date": "2018-12-05 18:18:21 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "La actriz Karina Calmet no pudo con su indignación por las víctimas de feminicidio y arremetió contra el congresista Moisés Mamani."
        },
        {
            "title": "Moíses Mamani on final Ethics report: They want to cut my head - Diario Perú21",
            "link": "https://peru21.pe/politica/moises-mamani-me-parece-me-quieren-cortar-cabeza-rapido-posible-nndc-444562",
            "pub_date": "2018-12-04 15:48:30 GMT",
            "source_nm": "Peru21 Newspaper",
            "source_url": "https://peru21.pe",
            "desc": "El congresista de Fuerza Popular calificó la decisión de la Comisión de Ética como \"apresurada\""
        },
        {
            "title": "Moisés Mamani: legislator did not go to subpoenas in the Fiscalía del Callao - Canal N",
            "link": "https://canaln.pe/actualidad/moises-mamani-no-se-presento-citaciones-fiscalia-callao-n349618",
            "pub_date": "2018-12-04 15:30:24 GMT",
            "source_nm": "Channel N",
            "source_url": "https://canaln.pe",
            "desc": "El congresista fujimorista acusado de tocamientos indebidos pidió que su caso se derive a la Fiscalía de Juliaca."
        },
        {
            "title": "Moisés Mamani: &#39;They want to cut my head as fast as possible&#39; | News - Publimetro Perú",
            "link": "https://publimetro.pe/actualidad/noticia-moises-mamani-me-parece-me-quieren-cortar-cabeza-mas-rapido-posible-nndc-89565",
            "pub_date": "2018-12-04 15:37:00 GMT",
            "source_nm": "Publimetro Perú",
            "source_url": "https://publimetro.pe",
            "desc": "El congresista de Fuerza Popular calificó la decisión de la Comisión de Ética como 'apresurada'"
        },
        {
            "title": "Facebook Viral: Restaurant &#39;trolea&#39; with peculiar dishes to Moises Mamani and Leila Chihuán [VIDEO] - LaRepública.pe",
            "link": "https://larepublica.pe/tendencias/1369011-facebook-video-viral-restaurante-piurano-lanza-menu-inspirado-congresista-leyla-chihuan-moises-mamani-face-fb-chihuan-keiko-fujimori-fuerza-popular-piura-redes-sociales",
            "pub_date": "2018-12-04 11:45:51 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Congresistas de Fuerza Popular fueron víctimas de épico troleo por parte de un restaurante piurano que se ha vuelto viral tras presentar unos curiosos platillos ..."
        },
        {
            "title": "Moisés Mamani asks Ethics to wait for a pronouncement from the Judiciary | News - Publimetro Perú",
            "link": "https://publimetro.pe/actualidad/noticia-moises-mamani-solicita-etica-esperar-pronunciamiento-del-pj-tocamientos-indebidos-nndc-89489",
            "pub_date": "2018-12-03 22:32:00 GMT",
            "source_nm": "Publimetro Perú",
            "source_url": "https://publimetro.pe",
            "desc": "El congresista de Fuerza Popular indicó que el grupo de trabajo 'no tiene competencia' para aplicar sanciones por presuntos delitos."
        },
        {
            "title": "Moisés Mamani | News from Moisés Mamani - Publimetro Perú",
            "link": "https://publimetro.pe/noticias-de-moises-mamani-70581",
            "pub_date": "2018-12-03 10:34:44 GMT",
            "source_nm": "Publimetro Perú",
            "source_url": "https://publimetro.pe",
            "desc": "Todas las ultimas noticias de Moisés Mamani en Publimetro.pe."
        },
        {
            "title": "Editorial: Undue Postponements - El Comercio - Peru",
            "link": "https://elcomercio.pe/opinion/editorial/congreso-mamani-donayre-editorial-postergaciones-indebidas-noticia-585100",
            "pub_date": "2018-12-08 04:35:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El Congreso tiene actualmente entre manos dos delicados casos relacionados con un igual número de integrantes de la representación nacional. Por un lado, el del legislador de Fuerza Popular (FP) Moisés Mamani, acusado por una tripulante de la línea aérea Latam de haberla sometido a tocamientos indebidos antes de un vuelo de Juliaca a Lima (del que el parlamentario fue finalmente desembarcado). Y por otro, el del congresista de Alianza para el Progreso (APP) Edwin Donayre, sobre el que pesa una condena de cinco años y seis meses por peculado.En lo que concierne a Mamani, la Comisión de Ética..."
        },
        {
            "title": "Janet Sánchez warns of possible order for tomorrow&#39;s session to be reserved - Peru.com",
            "link": "https://peru.com/actualidad/politicas/janet-sanchez-advierte-posible-pedido-sesion-manana-sea-reservada-nndc-noticia-589049",
            "pub_date": "2018-12-08 01:13:40 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "La presidente de la Comisión de Ética, Janet Sánchez, de Peruanos por el Kambio, advirtió esta noche de un posible pedido para que la sesión extraordinaria de mañana en la cual se votará la posible suspensión por 120 días sin goce de haber al congresista Moisés Mamani sea reservada. Sánchez consideró que acceder a este posible pedido sería un “gran error” por parte del Parlamento. “Definitivamente no tengo conocimiento de que se vaya a dar una sesión reservada; sin embargo, ya estoy escuchando varios trascendidos de esto y me preocupa en realidad porque la Comisión de Ética no está pidiendo..."
        },
        {
            "title": "Moisés Mamani: Miguel Elías advances his position in favor of the sanction - Peru.com",
            "link": "https://peru.com/actualidad/politicas/moises-mamani-miguel-elias-adelanta-postura-favor-sancion-nndc-noticia-589041",
            "pub_date": "2018-12-07 23:05:25 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El congresista Miguel Elías, de Fuerza Popular, adelantó esta mañana su postura a favor de suspensión por 120 días sin goce de haber a su colega de bancada Moisés Mamani por la denuncia de tocamientos indebidos en su contra. El legislador consideró que ante la evidencia “no queda duda alguna” de que Mamani es responsable de lo que se le acusa. “Sí voy a apoyar ese pedido [sanción de 120 días sin goce de haber al congresista Mamani] ante la evidencia y todo lo presentado no queda duda alguna”, sostuvo en declaraciones a la prensa. En esa línea, el parlamentario descartó un posible blindaje a..."
        },
        {
            "title": "Salaverry summons the Board of Spokesmen to see the case of Moisés Mamani - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/salaverry-convoca-junta-portavoces-ver-caso-moises-mamani-nndc-noticia-584441",
            "pub_date": "2018-12-05 14:42:16 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Ni bien se inició la sesión plenaria de este miércoles, el presidente del Congreso, Daniel Salaverry (Fuerza Popular), convocó \"de manera inmediata\" a la Junta de Portavoces para definir si se amplía la agenda a fin de debatir el informe de la Comisión de Ética que recomienda sancionar por 120 días al legislador Moisés Mamani. Salaverry señaló que los portavoces decidirán si se evalúa el informe en la sesión de hoy miércoles o se convoca a un pleno para este viernes o sábado. \"Quiero que quede claro que la potestad para tratar ese tema el día de hoy no le corresponde a la mesa [directiva] y..."
        },
        {
            "title": "Mamami case: Fuerza Popular says that it will attend and there will be a quorum on the holiday - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/caso-moises-mamami-fuerza-popular-dice-asistiran-habra-quorum-feriado-noticia-584549",
            "pub_date": "2018-12-05 17:50:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El portavoz de Fuerza Popular, Carlos Tubino, aseguró que su bancada sí asistirá al pleno convocado para este sábado 8 de diciembre, día feriado, para votar el informe que recomienda la suspensión de Moisés Mamani. “Por supuesto que va a haber quórum. Nosotros vamos a estar acá y vamos a hacer quórum. Y las cosas se harán como tienen que hacerse, respetando los derechos de todos y no crucificando a la gente”, manifestó el legislador naranja. Carlos Tubino señaló que en la Junta de Portavoces se acordó que el pleno sea el sábado para respetar el debido proceso y el derecho a la defensa del p..."
        },
        {
            "title": "Janet Sánchez maintains that the Mamani case would be in March 2019 - Peru.com",
            "link": "https://peru.com/actualidad/politicas/sanchez-sostiene-caso-mamani-veria-marzo-del-2019-nndc-noticia-588620",
            "pub_date": "2018-12-05 13:42:21 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "La presidenta de la Comisión de Ética, Janet Sánchez, afirmó que de no revisar el caso de Moisés Mamani este miércoles en el pleno del Legislativo, se deberá esperar hasta marzo de 2019. “La legislatura termina el 15 de diciembre, pero el viernes se acaban las sesiones de comisiones del pleno porque la siguiente semana es semana de representación. (Se vería) En la primera sesión de marzo del pleno del 2019”, indicó en ATV. Sánchez insistió en que el único vocero que no firmó el documento que se requiere para solicitar la ampliación de la agenda legislativa y debatir hoy el caso de Moisés Ma..."
        },
        {
            "title": "Salaverry: Ethics report on the Mamani case arrived three hours after the deadline - Peru.com",
            "link": "https://peru.com/actualidad/politicas/salaverry-informe-etica-caso-mamani-llego-3-horas-despues-del-plazo-nndc-noticia-588615",
            "pub_date": "2018-12-05 13:06:48 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente del Congreso, Daniel Salaverry, de Fuerza Popular afirmó que la agenda del pleno debe publicarse 24 horas antes de la sesión. Esta es la razón por la cual el caso de Moisés Mamani no sería visto en el pleno de este miércoles. Según explicó a través de su cuenta de Twitter, el informe final de la Comisión de Ética sobre esta denuncia llegó tres horas después del plazo. “Agenda del pleno debe publicarse 24 horas antes de la sesión. Informe de ética sobre caso Mamani llegó tres horas después del plazo”, escribió. Además, Salaverry señaló que “solo por acuerdo de Portavoces se pod..."
        },
        {
            "title": "Moisés Mamani: Bancadas demand that Pleno debate sanction this Wednesday - Peru.com",
            "link": "https://peru.com/actualidad/politicas/moises-mamani-bancadas-exigen-pleno-debata-sancion-miercoles-nndc-noticia-588579",
            "pub_date": "2018-12-04 23:36:14 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Diversas bancadas en el Congreso de la República exigen que el Pleno debata este miércoles 5 el informe de la Comisión de Ética Parlamentaria que recomienda sancionar con 120 días de suspensión sin goce de haber al legislador Moisés Mamani. Como se recuerda, la Comisión de Ética Parlamentaria aprobó ayer el informe que recomienda suspender 120 días a Moisés Mamani, quien fue denunciado por tocamientos indebidos por una tripulante de la aerolínea Latam Perú. En Twitter Jorge Meléndez, vocero de la bancada de Peruanos por el Kambio (PpK), exigió a la Junta de Portavoces incluir el debate del ..."
        },
        {
            "title": "Moisés Mamani announces that he will file a criminal complaint for abuse of authority - Peru.com",
            "link": "https://peru.com/actualidad/politicas/mamani-anuncia-presentara-denuncia-penal-abuso-autoridad-nndc-noticia-588555",
            "pub_date": "2018-12-04 21:33:04 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El congresista Moisés Mamani, de Fuerza Popular, anunció que presentará una denuncia penal contra quienes firmaron en la Junta de Portavoces un pedido para agendar en el pleno de este miércoles 5 su caso. Como se recuerda, la Comisión de Ética Parlamentaria aprobó ayer el informe que recomienda suspender 120 días a Mamani, denunciado por tocamientos indebidos por una tripulante de la aerolínea Latam. Los votos de Fuerza Popular, su bancada, fueron de Milagros Salazar, Freddy Sarmiento y Marco Miyashiro. El grupo presidido por Janet Sánchez (Peruanos por el Kambio) también respaldó por unani..."
        },
        {
            "title": "Ethics Commission recommends suspending 120 days to Moisés Mamani - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/comision-etica-recomienda-suspender-120-dias-moises-mamani-noticia-584023",
            "pub_date": "2018-12-04 02:53:11 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Sin ningún voto en contra, la Comisión de Ética Parlamentaria aprobó ayer el informe que recomienda suspender 120 días al congresista Moisés Mamani (Fuerza Popular), denunciado por tocamientos indebidos por una tripulante de la aerolínea Latam. Los votos de Fuerza Popular, su bancada, fueron de Milagros Salazar, Freddy Sarmiento y Marco Miyashiro. El grupo presidido por Janet Sánchez (Peruanos por el Kambio) también respaldó por unanimidad solicitar a la presidencia del Congreso que proponga en la Junta de Portavoces que el informe final se discuta y vote en el pleno del jueves 6. “Mañana [..."
        },
        {
            "title": "Moisés Mamani asks Ethics to wait for pronouncement of the Judiciary - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/moises-mamani-pide-etica-espere-pronunciamiento-judicial-noticia-nndc-583966",
            "pub_date": "2018-12-03 23:13:49 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El congresista Moisés Mamani (Fuerza Popular) dirigió una carta a la presidenta de la Comisión de Ética Parlamentaria, Janet Sánchez (PpK), para pedir que este grupo de trabajo espere a que el Poder Judicial se pronuncie sobre las denuncias presentadas en su contra por una aeromoza de Latam Airlines por presuntos tocamientos indebidos. \"Solicito que se tenga presente lo dispuesto en el artículo 25 del Reglamento de la Comisión de Ética y que se aplique el principio de legalidad en este proceso de la investigación que significa que como cuestión previa se espere el pronunciamiento del Poder ..."
        },
        {
            "title": "Peruvian Congress will be extraordinarily sessioned by legislator accused of sexual crimes - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083945700-congreso-de-peru-debate-sobre-legislador-presunto-delincuente-sexual/",
            "pub_date": "2018-12-05 21:16:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Titular del Congreso, Daniel Salaverry, anuncia sesión extraordinaria del pleno este sábado 8 de diciembre, para debatir el informe de la Comisión de Ética que recomienda la suspensión del congresista Moisés Mamani por 120 días\", comunicó el parlamento en la red social Twitter. El 3 de diciembre, la Comisión de Ética emitió un informe sobre la conducta de Mamani, parlamentario del principal partido opositor Fuerza Popular (fujimorista, derecha). En el informe se concluye que el parlamentario tocó indebidamente a una mujer, por lo que se propuso que sea suspendido de sus funciones por un pl..."
        },
        {
            "title": "Janet Sánchez asked that the Moisés Mamani case be included in the plenary session tomorrow - Peru.com",
            "link": "https://peru.com/actualidad/politicas/janet-sanchez-pidio-incluya-caso-moises-mamani-pleno-manana-nndc-noticia-588563",
            "pub_date": "2018-12-04 22:04:25 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "La presidenta de la Comisión de Ética Parlamentaria, Janet Sánchez, solicitó formalmente que se incluya el caso de Moisés Mamani en el pleno del Congreso de este miércoles. Según indicó en Canal N, le envió un documento con el pedido al presidente del Congreso, Daniel Salaverry, solicitando una ampliación de la agenda legislativa. “He llamado al presidente (del Congreso) y le he expuesto mis razones de por qué debería considerarse en el pleno, entonces me indica que podemos ampliar la agenda mediante una documentación, que es la dinámica parlamentaria”, afirmó. Sin embargo, la legisladora p..."
        },
        {
            "title": "Mamani: they want to cut my head as fast as possible - Noticias Económicas del Perú",
            "link": "http://economia.deperu.com/2018/12/mamani-me-quieren-cortar-la-cabeza-lo.html",
            "pub_date": "2018-12-04 17:54:00 GMT",
            "source_nm": "Economic News of Peru",
            "source_url": "http://economia.deperu.com",
            "desc": "El legislador fujimorista Moisés Mamani cuestionó la celeridad con la que la Comisión de Ética del Congreso decidió proponer su suspensión por 120 días a raíz de la denuncia de tocamientos indebidos formulada por una aeromoza de la empresa Latam. Mamani: me quieren cortar la cabeza lo más rápido posible El legislador fujimorista Moisés Mamani cuestionó la celeridad con la que la Comisión de Ética del Congreso decidió proponer su suspensión por 120 días a raíz de la denuncia de tocamientos indebidos formulada por una aeromoza de la empresa Latam. Fuente: Andina."
        },
        {
            "title": "Moisés Mamani: Salazar denies having asked improper questions to aeromoza - Peru.com",
            "link": "https://peru.com/actualidad/politicas/moises-mamani-salazar-nego-ataques-aeromoza-comision-etica-nndc-noticia-588386",
            "pub_date": "2018-12-03 20:46:03 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "La integrante de la Comisión de Ética Parlamentaria, Milagros Salazar (Fuerza Popular), negó que haya atacado a la aeromoza de Latam durante el interrogatorio que este grupo de trabajo realizó en torno a la denuncia contra el congresista Moisés Mamani (Fuerza Popular) por tocamientos indebidos. “No se puede afirmar ni decir que la víctima se ha sentido atacada, esa es su percepción de ella y no sé por qué puntualmente ha dicho eso”, afirmó a RPP luego de asegurar que en ningún momento cuestionó la versión de la denunciante. La trabajadora de la aerolínea señaló que las preguntas que le hizo..."
        },
        {
            "title": "&quot;Mamani was aware of what he was doing to me&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/mamani-consciente-me-haciendo-noticia-583698",
            "pub_date": "2018-12-03 03:53:07 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Lana Campos, tripulante de cabina de la aerolínea Latam, brindó por primera vez –públicamente– su testimonio y ratificó la denuncia contra el congresista Moisés Mamani (Fuerza Popular) por tocamientos indebidos dentro de un avión que se dirigía de Juliaca a Lima. “Tengo mucho miedo. No puedo volver a trabajar aún. [Mamani] fue muy consciente de lo que me estaba haciendo. Cualquier persona de 15 años sabe cuando hay un roce normal o cuando es un toque con intenciones sexuales, más allá de un simple desvanecimiento”, contó este domingo Campos en el programa “Punto final”. La trabajadora de la..."
        },
        {
            "title": "Moisés Mamani case: Ethics Committee debate final report on Monday - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/comision-etica-debate-lunes-informe-final-caso-mamani-noticia-583629",
            "pub_date": "2018-12-03 00:13:33 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La Comisión de Ética del Congreso tiene previsto someter a votación este lunes el proyecto de informe final sobre el caso de Moisés Mamani (Fuerza Popular), denunciado por presuntos tocamientos indebidos contra una trabajadora de la aerolínea Latam. El grupo de trabajo, que preside la congresista Janet Sánchez (Peruanos por el Kambio), se reunirá a partir de las 5:00 p.m. en la sala Carlos Torres y Torres Lara del Parlamento, a fin de revisar el documento elaborado por la secretaría técnica. Moisés Mamani, legislador por Puno, fue acusado de tocamientos indebidos por una tripulante de Latam..."
        },
        {
            "title": "&quot;The Ethics Commission will always be impartial, objective and responsible&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/janet-sanchez-comision-etica-siempre-imparcial-objetiva-responsable-noticia-nndc-584011",
            "pub_date": "2018-12-04 04:53:14 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La presidenta de la Comisión de Ética Parlamentaria, Janet Sánchez (Peruanos por el Kambio), afirmó, tras la aprobación por unanimidad del informe que recomienda suspender 120 días al congresista Moisés Mamani (Fuerza Popular) por la denuncia de tocamientos indebidos, que el grupo de trabajo que dirige siempre será \"imparcial, objetivo y responsable\". En ese sentido, instó a los parlamentarios a \"portarse bien\", puesto que bajo su gestión la Comisión de Ética llegará a la conclusión de todas las denuncias que le lleguen. \"[Quiero] exhortar a los señores congresistas [...] a portarse bien qu..."
        },
        {
            "title": "Moisés Mamani could be suspended 120 days according to Ethics pre-report - Online Journalism",
            "link": "https://enlinea.pe/2018/12/02/moises-mamani-podria-ser-suspendido-120-dias-segun-preinforme-de-etica/",
            "pub_date": "2018-12-02 18:22:04 GMT",
            "source_nm": "Online Journalism",
            "source_url": "https://enlinea.pe",
            "desc": "Preinforme de la secretaría técnica de la Comisión de Ética se debate mañana y plantea derivar caso a Fiscalía y Subcomisión de Acusaciones. Moisés Mamani, el congresista de la República acusado de tocamientos indebidos a una aeromoza de nacionalidad brasileña, podría ser suspendido 120 días en sus funciones. A decir del preinforme de la comisión de Ética del Congreso, la medida incluye una sanción sin goce de haberes contra el parlamentario por el mismo periodo. El documento –que será puesto a consideración de los integrantes del grupo de trabajo que preside Janet Sánchez– sugiere, además,..."
        },
        {
            "title": "Moisés Mamani: they recommend suspending it for 120 days without having had - Peru.com",
            "link": "https://peru.com/actualidad/politicas/moises-mamani-recomiendan-suspenderlo-120-dias-goce-haber-nndc-noticia-588251",
            "pub_date": "2018-12-02 15:00:42 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "La Comisión de Ética Parlamentaria debatirá este lunes un preinforme elaborado por su Secretaría Técnica que recomienda suspender por 120 días en el ejercicio de sus funciones y sin goce de haber al congresista Moíses Mamani (Fuerza Popular), acusado de tocamientos indebidos. El documento será evaluado por los miembros de la citada comisión, presidida por Janet Sánchez (Peruanos por el Kambio), y luego sería derivado al Ministerio Público así como a la Subcomisión de Acusaciones Constitucionales del Congreso. Cabe recordar que la Octava Fiscalía Penal Corporativa ya inició una investigación..."
        }
    ]
}