{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR05tTldoNEVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:53:09 GMT",
    "content": [
        {
            "title": "Keiko Fujimori: admits habeas corpus proceedings against judge Concepción - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/keiko-fujimori-juzgado-admite-habeas-corpus-keiko-fujimori-juez-richard-concepcion-noticia-585434",
            "pub_date": "2018-12-07 20:34:01 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": ""
        },
        {
            "title": "Hildebrandt: If García and Fujimori succeed, we will lose the opportunity to clean the house - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1371536-cesar-hildebrandt-alan-garcia-keiko-fujimori-triunfan-perderemos-oportunidad-limpiar-casa",
            "pub_date": "2018-12-07 10:22:01 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": ""
        },
        {
            "title": "Room returned to Concepción appeal of Keiko Fujimori against preventive prison - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/sala-devolvio-concepcion-apelacion-keiko-fujimori-prision-preventiva-noticia-584385",
            "pub_date": "2018-12-05 12:30:01 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La abogada de Keiko Fujimori, Giulliana Loza, indicó este martes que se sigue perjudicando a su defendida en torno a la apelación presentada contra la orden ..."
        },
        {
            "title": "Meet the 66 congressmen who voted for the law in favor of money laundering - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1371634-congresistas-votaron-ley-favor-lavado-activos-alan-garcia-keiko-fujimori-kuczynski",
            "pub_date": "2018-12-07 18:59:23 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Fueron 49 votos de Fuerza Popular, 4 del Apra, 7 de Peruanos por el Kambio, 5 de los no agrupados, además del voto del sentenciado por corrupción Edwin ..."
        },
        {
            "title": "Prosecutor opens disciplinary proceedings against Pérez Gómez and Juárez Atoche for the Keiko Fujimori case - RPP",
            "link": "https://rpp.pe/politica/judiciales/keiko-fujimori-abren-proceso-disciplinario-a-fiscales-jose-domingo-perez-y-german-juarez-atoche-noticia-1167356",
            "pub_date": "2018-12-04 21:20:20 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": "El documento señala que los fiscales no respetaron los plazos fijados en su investigación por presunto lavado de activos contra la lideresa de Fuerza Popular y ..."
        },
        {
            "title": "Concepción Carhuancho has upheld the appeal file of Keiko Fujimori - La Ley - Peru",
            "link": "https://laley.pe/art/6698/sala-de-apelaciones-devuelve-a-concepcion-carhuancho-apelacion-de-keiko-fujimori-por-estar-incompleta",
            "pub_date": "2018-12-05 14:50:01 GMT",
            "source_nm": "The Law - Peru",
            "source_url": "https://laley.pe",
            "desc": ""
        },
        {
            "title": "Fuerza Popular and Aprista Party approve rule that favors Keiko and Alan - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1370699-fuerza-popular-partido-aprista-aprueban-norma-favorece-keiko-alan",
            "pub_date": "2018-12-06 07:35:34 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "La bancada de Fuerza Popular, con el respaldo de los legisladores apristas, impuso otra vez su mayoría y aprobó una ley que, si es promulgada, permitiría ..."
        },
        {
            "title": "They question new initiative that benefits Alberto Fujimori - El Comercio",
            "link": "https://elcomercio.pe/politica/alberto-fujimori-cuestionan-nueva-iniciativa-beneficia-ex-presidente-noticia-584910",
            "pub_date": "2018-12-06 16:50:01 GMT",
            "source_nm": "Trade",
            "source_url": "https://elcomercio.pe",
            "desc": "Fuerza Popular presentó nuevo texto ante observaciones del Poder Ejecutivo."
        },
        {
            "title": "They open another disciplinary process against prosecutor Domingo Pérez for investigating Keiko [VIDEO] - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1369588-keiko-fujimori-abren-procedimiento-disciplinario-fiscal-jose-domingo-perez-caso-cocteles",
            "pub_date": "2018-12-04 11:20:00 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Caso Cocteles. El Ministerio Público abrió procedimiento disciplinario contra el fiscal Germán Juárez Atoche y José Domingo Pérez por presunta infracción ..."
        },
        {
            "title": "Keiko Fujimori case: Scotiabank received illegal money from Odebrecht - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1368741-caso-keiko-fujimori-scotiabank-recibio-dinero-ilegal-odebrecht",
            "pub_date": "2018-12-03 07:34:21 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Dineroleaks. Fiscalía concluyó que el dinero que Odebrecht destinó a la campaña de Keiko Fujimori el 2011 fue ingresado a través del 'pitufeo' al Scotiabank."
        },
        {
            "title": "Keiko Fujimori tries to stop a stampede in Fuerza Popular - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1368165-keiko-fujimori-detener-estampida-fuerza-popular",
            "pub_date": "2018-12-02 07:34:03 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Desde la cárcel, excandidata hace un llamado a la unidad, reconoce errores y anuncia mayor apertura, según diversas fuentes. En tanto, congresistas de ..."
        },
        {
            "title": "Yoshiyama&#39;s version falls on the millionaire contribution of businessman Rassmuss - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1368587-keiko-fujimori-caso-cocteles-odebrecht-cae-version-jaime-yoshiyama-aportes-empresario-millonario-rasssmuss-fuerza-poppular",
            "pub_date": "2018-12-03 01:08:16 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "INCOHERENCIAS. Entre el lanzamiento de la candidatura de Keiko Fujimori y la derrota de la segunda vuelta, Juan Rassmuss solo vino en 3 ocasiones a Lima ..."
        },
        {
            "title": "Keiko Fujimori and Alan García: Marissa Glave questions financing law that benefits Fuerza Popular and Apra - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1370833-keiko-fujimori-alan-garcia-marissa-glave-cuestiona-ley-financiamiento-beneficia-fuerza-popular-apra",
            "pub_date": "2018-12-06 16:08:04 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Congresista de Nuevo Perú afirmó que la nueva norma aprobada en el Pleno el día de ayer es “una nueva forma de lavar activos”"
        },
        {
            "title": "Juliana Oxenford jokes with &#39;title&#39; of lady and mentions Keiko Fujimori [VIDEO] - LaRepública.pe",
            "link": "https://larepublica.pe/espectaculos/1368471-juliana-oxenford-ironiza-famoso-senora-k-keiko-fujimori-twitter-milovan-radovi-latina-90-central-viral",
            "pub_date": "2018-12-02 22:08:17 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Juliana Oxenford y Milovan Radovi tuvieron una boda romántica el último sábado en Pachacámac, pero antes de llegar al altar ironizó con su estado civil."
        },
        {
            "title": "&quot;Crispación, conspiraciones y ajenidad&quot;, the column by Martín Tanaka - El Comercio - Perú",
            "link": "https://elcomercio.pe/politica/crispacion-conspiraciones-ajenidad-columna-martin-tanaka-noticia-585580",
            "pub_date": "2018-12-08 05:05:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Que el ambiente político en el Perú está crecientemente crispado parece una constatación obvia. Muestras de intolerancia por doquier, acusaciones cruzadas, indignación, desconfianza, proliferación de teorías conspirativas. “Nada es casual en política”, “en política no se puede ser ingenuo”, “piensa mal y acertarás”. En medio de todo esto, conviene no perder la perspectiva, intentar entender lo que estamos viviendo y cómo llegamos a esto. Para empezar, este clima es relativamente nuevo. Hasta no hace mucho, lo que nos llamaba la atención es cómo primaba la continuidad del modelo económico in..."
        },
        {
            "title": "Congress: Santa Claus of Vizcarra, by Pedro Tenorio - El Comercio - Peru",
            "link": "https://elcomercio.pe/opinion/rincon-del-autor/congreso-papa-noel-vizcarra-pedro-tenorio-noticia-585153",
            "pub_date": "2018-12-08 04:30:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Sabíamos que este Congreso era especialista en autogoles, pero no que también lo fuera regalándole la pelota al presidente para que les metiera un golazo. Porque eso es lo que hará Martín Vizcarra cuando cumpla con observar la ley que aprobó el Parlamento esta semana que crea el delito de financiamiento ilegal de campañas políticas con el fin de aliviar el futuro judicial de todos los ex candidatos acusados de haber recibido dinero de empresas (no solo de Odebrecht, ojo) o de origen ilícito (contrabando, minería ilegal o narcotráfico, por citar los más frecuentes) y no haberlo declarado com..."
        },
        {
            "title": "Peru: &quot;The mafias have captured the Congress&quot; - Sputnik World",
            "link": "https://mundo.sputniknews.com/radio_voces_del_mundo/201812081084005669-peru-plebiscito-congreso/",
            "pub_date": "2018-12-08 11:46:34 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Este domingo 9 de diciembre los peruanos están llamados a un plebiscito para aprobar la reestructuración del órgano que nombra y destituye a los jueces y fiscales, prohibir la reelección de diputados, modificar el financiamiento de los partidos políticos y cambiar el actual Congreso unicameral por uno bicameral. \"No hay gran expectativa, más bien hay indiferencia. La gente irá a votar por la fórmula 'sí, sí, sí, no', más bien como un rechazo al Congreso de mayoría fuji-aprista, porque se ha distorsionado la propia forma de plantear la bicameralidad, que sería blanquear el Senado con un espa..."
        },
        {
            "title": "Referendum in Peru: The &quot;hard delivery&quot; of the purification - DW (Spanish)",
            "link": "https://www.dw.com/es/refer%C3%A9ndum-en-per%C3%BA-el-duro-parto-de-la-depuraci%C3%B3n/a-46568846",
            "pub_date": "2018-12-07 14:14:00 GMT",
            "source_nm": "DW (Spanish)",
            "source_url": "https://www.dw.com",
            "desc": "La presidencia no les ha sentado bien a los últimos gobernantes del Perú. Kuczynski la abandonó precipitadamente y sus antecesores han estado o están en la mira de la Justicia. Tanto más notable resulta la ola de popularidad sobre la que cabalga Martín Vizcarra, que el último sondeo de Pulso Perú sitúa en un 62 por ciento a comienzos de este mes de diciembre. Una popularidad que ha ido en ascenso desde que anunció, el 28 de julio pasado, sus proyectos de reforma constitucional, después de salieran a la luz pública unas grabaciones que revelaron graves hechos de corrupción en el sistema judi..."
        },
        {
            "title": "Peru votes in crucial referendum with three decades of corruption on its back - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222690465.html",
            "pub_date": "2018-12-06 14:00:00 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Uno está tratando de huir del país, el otro acaba de salir de la cárcel y un tercero está en la calle. Pero todos tienen una cosa en común: fueron presidentes peruanos. La nación sudamericana se dirige a las urnas el domingo para votar en un referéndum constitucional que se considera una reacción a las acusaciones de corrupción que han diezmado a la clase gobernante en el país. Cuatro de los últimos cinco presidentes peruanos están siendo investigados por aceptar sobornos del gigante brasileño de la construcción Odebrecht o de otras firmas, algo que ha puesto un manto de ignominia sobre alg..."
        },
        {
            "title": "Illegal financing of parties: a rule with proper names - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/financiamiento-ilegal-partidos-norma-nombres-propios-noticia-585222",
            "pub_date": "2018-12-07 14:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "En su última sesión ordinaria de la legislatura, el pleno del Congreso de la República aprobó una norma a la cual, de ser promulgada, podrán acogerse –a través de la retroactividad penal benigna– los actuales políticos investigados por la fiscalía por haber recibido aportes a sus campañas electorales (2006 y 2011). Así lo advirtieron tres penalistas, quienes aseguraron que el Congreso ha establecido una modalidad con menores penas que el lavado de activos. “Ellos podrían alegar que la financiación ilegal no era delito hasta el 2018 y, aun si fuera delito en el pasado, se aplicaría la nueva ..."
        },
        {
            "title": "Peru prepares to vote 4 constitutional anti-corruption reforms - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084005349-votacion-sobre-reformas-anticorrupcion-en-peru/",
            "pub_date": "2018-12-08 11:40:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Cada uno de los cuatro puntos del referéndum constitucional, propuesto por el presidente Martín Vizcarra y aprobado por el Congreso, debe ser refrendado en las urnas por unos 24 millones de personas habilitadas para votar. Presidente de Perú resalta lucha anticorrupción de su país ante la ONU Se trata de la reforma al Consejo Nacional de la Magistratura (CNM), la fiscalización del financiamiento de los partidos políticos, la prohibición de la reelección inmediata de los congresistas y la creación de un Poder Legislativo con dos cámaras (de senadores y diputados), abandonando el Congreso uni..."
        },
        {
            "title": "Referendum in Peru: Why President Martín Vizcarra Rejects a Reform He Proposed - El Observador",
            "link": "https://www.elobservador.com.uy/nota/referendum-en-peru-por-que-el-presidente-martin-vizcarra-rechaza-una-reforma-que-el-mismo-propuso-201812710300",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "The Observer",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Getty Images El presidente Martín Vizcarra cree que el congreso ha \"desnaturalizado\" su proyecto sobre el bicameralismo. El presidente Martín Vizcarra presionó al Congreso de Perú para que aprobara cuatro reformas constitucionales y las llevara a referéndum, y ahora, rechaza una de ellas. Los cuatro proyectos se someten a consulta popular este domingo y buscan combatir la corrupción, que parece tocar a casi toda la clase política peruana. - Las 4 reformas que quiere aprobar el presidente de Perú y que le motivaron a pedir la cuestión de confianza Las propuestas incluyen reestructurar el órg..."
        },
        {
            "title": "Editorial: Legislation with trap - El Comercio - Peru",
            "link": "https://elcomercio.pe/opinion/editorial/editorial-legislar-trampa-noticia-584833",
            "pub_date": "2018-12-07 04:35:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Anoche, el Congreso de la República aprobó la ley que incorpora el delito de financiamiento ilícito de los partidos políticos en el Código Penal. En realidad, lo que se votó –al caballazo y de forma prepotente– no fue un documento alcanzado tras horas de debate entre las fuerzas políticas presentes en el hemiciclo, sino un texto sustitutorio, ingresado de contrabando por Fuerza Popular (FP) minutos antes de que termine la sesión, y exonerado del trámite de la segunda votación. En otras palabras, mediante una votación que fue, no solamente exprés, sino también deshonesta con los congresistas..."
        },
        {
            "title": "President of Peru objects to congressional law on illicit party financing - Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812061083968515-vizcarra-objeta-ley-sobre-financiamiento-ilicito-de-partidos/",
            "pub_date": "2018-12-06 20:41:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Adelanto que, como presidente, como responsable del Poder Ejecutivo, observaré esta ley cuando sea remitida a mi despacho\", expresó el mandatario en un acto público en la ciudad de Lima. En la noche del 5 de diciembre, el Congreso, con el apoyo de las bancadas de Fuerza Popular (fujimorismo, derecha) y el Partido Aprista Peruano (centroizquierda), aprobó un proyecto de ley que incluía el delito de financiamiento ilícito en el Código Penal. Sin embargo, las penas fijadas por ese proyecto son privación de la libertad por un lapso no menor a 3 años ni mayor a 10; menos severas que las que se ..."
        },
        {
            "title": "Keiko Fujimori: Appeal of the appeal file incomplete - Peru.com",
            "link": "https://peru.com/actualidad/politicas/keiko-fujimori-devuelven-expediente-apelacion-incompleto-nndc-noticia-588590",
            "pub_date": "2018-12-05 01:38:36 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Giuliana Loza, abogada de Keiko Fujimori, denunció que la Sala de Apelaciones devolvió el expediente que busca revocar la prisión preventiva dictada contra la lideresa de Fuerza Popular por el juez Richard Concepción Carhuancho. En su cuenta de Twitter, Loza denunció “abuso y arbitrariedad” contra Fujimori Higushi y reiteró que se busca afectar el proceso de apelación de su defendida. Acusó a Concepción Carhuancho de cometer “un descuido”. “Un Juez con experiencia no comete estos descuidos. ESTO ES ABUSO Y ARBITRARIEDAD. Basta de afectar el #DebidoProceso”, escribió la abogada en la red soc..."
        }
    ]
}