{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl4ZW5aaU5qSVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:48:53 GMT",
    "content": [
        {
            "title": "What is the subsidy for green housing? - Peru21 Newspaper",
            "link": "https://peru21.pe/economia/consiste-subsidio-vivienda-verde-445240",
            "pub_date": "2018-12-06 23:47:13 GMT",
            "source_nm": "Peru21 Newspaper",
            "source_url": "https://peru21.pe",
            "desc": ""
        },
        {
            "title": "Ministry of Housing: More than 4800 families affected by El Niño received bonus - América Televisión",
            "link": "https://www.americatv.com.pe/noticias/actualidad/ministerio-vivienda-mas-4800-familias-afectadas-nino-recibieron-bono-n349548?ref=",
            "pub_date": "2018-12-03 22:25:42 GMT",
            "source_nm": "America Television",
            "source_url": "https://www.americatv.com.pe",
            "desc": "Las familias beneficiarias con el Bono 500 tienen viviendas colapsadas e inhabitables."
        },
        {
            "title": "At least four dead when plane falls on housing in Mexico - Diario Perú21",
            "link": "https://peru21.pe/mundo/mexico-cuatro-muertos-caer-avioneta-vivienda-culiacan-nndc-444505",
            "pub_date": "2018-12-04 03:57:53 GMT",
            "source_nm": "Peru21 Newspaper",
            "source_url": "https://peru21.pe",
            "desc": "Culiacán. Cuatro personas murieron y dos más quedaron heridas al caer una avioneta sobre una vivienda en la ciudad de México de Culiacán, en el ..."
        },
        {
            "title": "Factors to consider when looking for a home - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/personal/factores-cuenta-momento-buscar-vivienda-noticia-584655",
            "pub_date": "2018-12-05 20:44:41 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Los últimos meses del año son uno de los escenarios más idóneos para comprar una casa propia. Por ello, OLX Perú y Properati brindan cinco ..."
        },
        {
            "title": "Cusco: Temporary housing modules installed in Lutto - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1368585-instalan-modulos-vivienda-temporal-lutto",
            "pub_date": "2018-12-03 12:54:11 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "En los próximos días llegarán más tráileres con módulos de vivienda para las familias damnificadas. Grietas en la tierra destruyeron en los últimos meses la ..."
        },
        {
            "title": "Window: Tipper crashes into housing and leaves a dead person - El Popular",
            "link": "https://www.elpopular.pe/actualidad-policiales/2018-12-02-ventanilla-volquete-estrella-vivienda-deja-persona-muerta",
            "pub_date": "2018-12-02 16:45:01 GMT",
            "source_nm": "The popular",
            "source_url": "https://www.elpopular.pe",
            "desc": "Actualidad y Policiales. El chofer perdió el control del pesado vehículo y terminó chocando contra una viviendo. Este trágico hecho se registró en Ventanilla."
        },
        {
            "title": "Ministry of Housing delivers more than 2,600 property titles in Cusco - Diario Perú21",
            "link": "https://peru21.pe/economia/ministerio-vivienda-entrega-2621-titulos-propiedad-cusco-445506",
            "pub_date": "2018-12-08 01:45:13 GMT",
            "source_nm": "Peru21 Newspaper",
            "source_url": "https://peru21.pe",
            "desc": "Más de 4500 familias de Cusco recibieron sus títulos de propiedad."
        },
        {
            "title": "Marisol Layseca: Co-founder of Mutuo, integration platform that seeks to eliminate the vulnerability of self-built housing by Peruvian families with scarce economic resources - RPP",
            "link": "https://rpp.pe/innova/marisol-layseca-co-fundadora-de-mutuo-plataforma-de-integracion-que-busca-eliminar-la-vulnerabilidad-de-la-vivienda-autoconstruida-por-familias-peruanas-de-escasos-recursos-economicos-noticia-1167505",
            "pub_date": "2018-12-05 15:38:32 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": "Marisol Layseca, una de las diez ganadoras de la octava edición del Programa Protagonistas del Cambio UPC, nos cuenta cómo creo Mutuo, emprendimiento ..."
        },
        {
            "title": "A thousand sustainable improvements for housing in vulnerable neighborhoods - Diario Río Negro",
            "link": "https://www.rionegro.com.ar/bariloche/mil-mejoramientos-sustentables-para-viviendas-en-barrios-vulnerables-MH6108482",
            "pub_date": "2018-12-08 12:58:35 GMT",
            "source_nm": "Rio Negro Newspaper",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "El secretario de Vivienda de la Nación Iván Kerr firmó un convenio con el intendente Gustavo Gennuso para ejecutar 1.000 mejoramientos de viviendas “tipo sustentable” en barrios vulnerables de Bariloche. “El objetivo del proyecto, anunciaron, es atacar el déficit cualitativo de vivienda, mejorando las condiciones de salubridad en casas ya construidas, mediante la colocación de materiales sustentables y de bajo costo en techos o paredes, mejorando la aislación y envolvente térmicas. También se reparan fisuras. De esta forma, con pequeñas modificaciones, se ahorra energía y se logra mayor con..."
        },
        {
            "title": "Home sales in Colombia will increase 3.7% in 2019 - El Tiempo",
            "link": "https://www.eltiempo.com/economia/sectores/ventas-de-vivienda-en-colombia-en-2019-302820",
            "pub_date": "2018-12-07 23:23:54 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Sectores Ventas de vivienda en Colombia aumentarán 3,7 % en el 2019 Vivienda 07 de diciembre 2018 , 06:23 p.m. El segundo semestre será el del repunte para el sector edificador. En el 2019, la recuperación del sector edificador en Colombia estará representada en la comercialización de 175.600 casas y apartamentos nuevos. Así lo reveló la presidenta de la Cámara Colombiana de la Construcción (Camacol), Sandra Forero, durante la presentación del informe ‘Tendencias de la construcción’, que prevé un incremento de 3,7 por ciento, respecto a este año. Según Forero, para la compra de estas unidad..."
        },
        {
            "title": "Horizontal property regulation, key for tourist housing - El Tiempo",
            "link": "https://www.eltiempo.com/economia/sectores/la-vivienda-turistica-en-colombia-debe-seguir-lineamientos-del-regimen-de-propiedad-horizontal-302828",
            "pub_date": "2018-12-07 23:32:43 GMT",
            "source_nm": "Time",
            "source_url": "https://www.eltiempo.com",
            "desc": "Sectores Reglamento de propiedad horizontal, clave para la vivienda turística Nora Pabón G* 07 de diciembre 2018 , 06:32 p.m. Además, quienes ofrezcan estos servicios deben inscribirse en el Registro Nacional de Turismo. El decreto 2590 del 2009, compilado en el decreto único reglamentario de los sectores de comercio, industria y turismo (1074 del 2015), reguló por primera vez la vivienda turística. Estas normas definieron al prestador de servicios de esta como “cualquier persona natural o jurídica que entregue la tenencia de un bien inmueble para uso y goce de una o más personas a título o..."
        },
        {
            "title": "Camacol Antioquia foresees sales between 21,000 and 23,000 new homes in 2019 - Dinero",
            "link": "https://www.dinero.com/empresas/confidencias-on-line/articulo/cuantas-viviendas-se-venderan-en-antioquia-segun-camacol/265114",
            "pub_date": "2018-12-07 18:18:27 GMT",
            "source_nm": "Money",
            "source_url": "https://www.dinero.com",
            "desc": "Camacol Antioquia prevé ventas entre 21.000 y 23.000 viviendas nuevas en 2019 La Cámara Colombiana de la Construcción (Camacol), regional Antioquia, anunció que durante este año se venderán en el departamento cerca de 20.300 inmuebles nuevos, con un volumen de ventas de $4,3 billones. Así mismo, el gremio proyectó una recuperación para el 2019 de entre 7% y 10%, lo que equivale a 21.000 y 23.000 unidades. De acuerdo con la agremiación, el PIB del departamento podría registrar un crecimiento de 3% en 2018 frente al dato de 2017 cuando entonces solo creció al 1,7%. Según Camacol, durante este..."
        },
        {
            "title": "Families receive housing damaged by Earl - El Sol de Puebla",
            "link": "https://www.elsoldepuebla.com.mx/local/estado/reciben-viviendas-familias-damnificadas-por-earl-2770395.html",
            "pub_date": "2018-12-07 18:01:18 GMT",
            "source_nm": "The Sun of Puebla",
            "source_url": "https://www.elsoldepuebla.com.mx",
            "desc": "Por falta de voluntad de la pasada administración que encabezó el panista Juan Carlos Valderrábano Vázquez, no se habían entregado 30 viviendas que se terminaron desde la segunda mitad de 2017 y que están destinadas para damnificados de la tormenta tropical Earl, coincidieron, la actual presidenta municipal Laura Guadalupe Vargas y el secretario de Desarrollo Social (Sedeso) Roberto Villarreal Vaylón. Durante la entrega de las viviendas a damnificados de la Tormenta Tropical Earl que azotó en la Sierra Norte el pasado 6 y 7 de agosto del año 2016, la alcaldesa de Xicotepec, de extracción pr..."
        },
        {
            "title": "The PSOE rejects the approval of the housing plan of ZEC because it is too expensive - Echo",
            "link": "http://echo2es.blogspot.com/2018/12/el-psoe-rechaza-la-aprobacion-del-plan.html",
            "pub_date": "2018-12-07 15:13:00 GMT",
            "source_nm": "Threw out",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "La concejal del PSOE Lola Campos ha informado de que este lunes se va a dar cuenta en el consejo de la sociedad municipal Zaragoza Vivienda de que el Banco Europeo de Inversiones (BEI) ya ha dado su visto bueno a la concesión de un préstamo por el 50% del proyecto (el resto sale del presupuesto). Pero ha expresado numerosas “dudas” sobre el proyecto, que ha calificado de “desproporcionado” si se tiene en cuenta la rentabilidad y el coste. Según Campos, el modelo constructivo al que obliga el BEI es “extremadamente caro” para una vivienda social. Ha afirmado que cada una de las 228 vivienda..."
        },
        {
            "title": "Housing subsidy sold out in October; has fallen in recent years - ElEconomista",
            "link": "https://www.eleconomista.com.mx/sectorfinanciero/Subsidio-a-vivienda-se-agoto-en-octubre-en-ultimos-anos-ha-caido-20181206-0126.html",
            "pub_date": "2018-12-07 02:31:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Aunque en la administración gubernamental de Enrique Peña Nieto hubo años en donde los recursos para los subsidios a la vivienda fueron sustanciosos, en la parte final de dicho gobierno los montos destinados a estos apoyos disminuyeron de manera importante, al grado de que este año se terminó el presupuesto para este fin desde octubre. En este contexto, Carlos Medina Rodríguez, presidente de la Cámara Nacional de la Industria de Desarrollo y Promoción de Vivienda (Canadevi), advirtió que esto no debe suceder en el gobierno de Andrés Manuel López Obrador, por lo que es necesario un programa ..."
        },
        {
            "title": "The price of free housing rises by 7.2% in the third quarter of the year - OKDIARIO",
            "link": "https://okdiario.com/economia/vivienda/2018/12/07/precio-vivienda-libre-sube-72-3438075",
            "pub_date": "2018-12-07 08:34:40 GMT",
            "source_nm": "OKDIARIO",
            "source_url": "https://okdiario.com",
            "desc": "El precio medio de la vivienda libre subió un 7,2% en el tercer trimestre en tasa interanual, cuatro décimas más que en el trimestre anterior, según el Índice de Precios de Vivienda (IPV) del Instituto Nacional de Estadística (INE) publicado este viernes. Con este incremento, el más acusado desde el último trimestre del año pasado, ya son 18 los trimestres consecutivos en los que los precios de la vivienda presentan tasas interanuales positivas. Por tipo de vivienda, el precio medio de las de segunda mano aumentó un 7,3% interanual en el tercer trimestre, tres décimas más que en el trimestr..."
        },
        {
            "title": "Twelve families reside in borrowed homes in Valle de los Nueve - General situation",
            "link": "http://situaciongeneral.blogspot.com/2018/12/doce-familias-residen-en-viviendas.html",
            "pub_date": "2018-12-07 06:12:00 GMT",
            "source_nm": "General situation",
            "source_url": "http://situaciongeneral.blogspot.com",
            "desc": "Veinte adultos, 16 niños y un bebé en camino son los componentes de las 12 familias que residen en dos edificios de Valle de los Nueve desde junio del año pasado como precaristas [prestatarios] gracias a la generosidad de su propietario, aunque el proximo lunes tendrán que comparecer ante el Juzgado de Instancia número 4 para explicar en calidad de qué se encuentran en ambos inmuebles. Acudirán con una batería de recursos que les están elaborando y tendrán que declarar, pero confían en que les permita seguir en los que son ahora sus hogares y mantener la unidad familiar, evitar traumas a lo..."
        },
        {
            "title": "Second-hand housing registers its biggest increase in 11 years - In the objective",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/la-vivienda-de-segunda-mano-registra-su.html",
            "pub_date": "2018-12-07 10:27:00 GMT",
            "source_nm": "In the objective",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Este crecimiento supone cuatro décimas más que el registrado en el trimestre precedente e iguala la última mayor subida anotada en el cuarto trimestre de 2017. Por tipo de vivienda, el alza interanual de los precios de vivienda nueva fue del 6,1%, cuatro décimas superior a la del trimestre anterior, y la de segunda mano aumentó tres décimas, hasta el 7,3%. La mayoría de comunidades autónomas elevaron su tasa anual del precio de la vivienda. Los mayores incrementos se producen en La Rioja, Castilla y León y Castilla-La Mancha, con subidas de 2,4, 1,9 y 1,7 puntos, respectivamente. Por su par..."
        },
        {
            "title": "To invest the aguinaldo, option for the hitch of a property - ElEconomista",
            "link": "https://www.eleconomista.com.mx/finanzaspersonales/Invertir-el-aguinaldo-opcion-para-el-enganche-de-un-inmueble-20181206-0114.html",
            "pub_date": "2018-12-07 02:01:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Adquirir un inmueble puede ser una buena opción a largo plazo, dado que puede dar mejores rendimientos que una inversión bancaria, informó Tu Cantón. El portal enfocado en el mercado de viviendas expuso que durante este último mes del año la mayoría de los trabajadores mexicanos recibe el aguinaldo, el cual podría ser empleado para reunir el enganche para un bien inmueble. “Ese dinero extra puede ser un buen pretexto para pensar en el futuro y comenzar a invertir en una vivienda. Adquirir una casa o departamento es más fácil de lo que se cree, ya que cada vez es más sencillo obtener un prés..."
        },
        {
            "title": "MVCS will reduce by 50% costs of procedures related to social housing - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/ejecutivo-reducira-50-costos-tramites-relacionados-viviendas-sociales-noticia-nndc-585104",
            "pub_date": "2018-12-06 22:24:23 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Mediante la aprobación de un decreto supremo, el Ministerio de Vivienda, Construcción y Saneamiento (MVCS) anunció que se reducirá en 50% los costos en registros públicos para los trámites relacionados a las viviendas sociales. El titular del sector, Javier Piqué, señaló que la reducción de costos se aplicará a gastos relacionados con la hipoteca, la compra y venta, el título de la vivienda, entre otros. “Estos gastos equivalen casi a una cuota mensual, por eso el gobierno ha decidido reducir los costos registrales a la mitad. Hay muchas personas que hacen un esfuerzo para comprar su vivien..."
        },
        {
            "title": "California demands to build houses with solar cells - DEBATE",
            "link": "https://www.debate.com.mx/mundo/california-exige-construir-viviendas-con-celdas-solares--20181206-0169.html",
            "pub_date": "2018-12-06 18:44:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Los Ángeles.- California se convirtió en el primer estado de Estados Unidos que exigirá que las viviendas construidas a partir del 2020 tengan sistemas fotovoltaicos, después de una votación de la Comisión de Estándares de Construcción el miércoles. El voto unánime ratifica una votación previa de la Comisión de Energía y cumple con el objetivo de hace una década de que el estado use más energías limpias. “Estas cláusulas realmente son históricas y serán un ejemplo para el resto del país”, dijo Kent Sasaki, un ingeniero estructural y uno de los seis comisionados de los estándares de construc..."
        },
        {
            "title": "Railroad platform derails and impacts on a family&#39;s home - El Sol de Tampico",
            "link": "https://www.elsoldetampico.com.mx/policiaca/se-descarrila-plataforma-del-ferrocarril-y-se-impacta-en-la-vivienda-de-una-familia-2769892.html",
            "pub_date": "2018-12-07 16:25:47 GMT",
            "source_nm": "The Sun of Tampico",
            "source_url": "https://www.elsoldetampico.com.mx",
            "desc": "NUEVO LAREDO, Tamaulipas (OEM-Informex).- Integrantes de una familia de la colonia Matamoros se llevaron el susto de sus vidas al descarrilarse la plataforma de un ferrocarril y estrellarse en contra de la pared de su vivienda. Los hechos ocurrieron en el domicilio ubicado en avenida Artículo 123 de la referida colonia de esta ciudad fronteriza, lugar a donde se trasladaron diversas corporaciones de emergencia al activarse el código amarillo, después de varios llamados al 911. De acuerdo con lo informado por la Unidad de Protección Civil Estatal, el incidente se debió al descarrilamiento de..."
        },
        {
            "title": "Savings recommendations to acquire a property - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/personal/recomendaciones-ahorro-adquirir-inmueble-noticia-584809",
            "pub_date": "2018-12-06 16:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Tener una casa propia es uno de los principales sueños de las familias peruanas. Y para lograrlo, es tarea de cada uno realizar un auto-examen financiero e informarse acerca del mercado inmobiliario para poder elegir la opción de financiamiento más adecuada. En este sentido, Miguel Deustua, gerente general de Granadero Inmobiliaria, indica tres puntos claves que deben tomarse en cuenta antes de elegir el tipo de vivienda ideal y el tipo de financiamiento que mejor convenga para cumplir con el respectivo pago. 1) Al adquirir una vivienda en etapa de planos, se puede conseguir un ahorro de ha..."
        },
        {
            "title": "Monte: will reduce rates to properties that are rented for 2 years in a row or more - La Nueva",
            "link": "https://www.lanueva.com/nota/2018-12-6-10-35-0-monte-hermoso-reduciran-las-tasas-a-las-propiedades-que-se-alquilen-por-dos-anos-seguidos-o-mas",
            "pub_date": "2018-12-06 13:35:00 GMT",
            "source_nm": "The new one",
            "source_url": "https://www.lanueva.com",
            "desc": "Lo anunció el intendente Marcos Fernández. Se apunta a evitar una práctica muy común en el balneario: que las familias que rentan una casa tengan que abandonarla, entre diciembre y febrero de cada temporada, para que el dueño la alquile a turistas. También se lanzará un programa de adjudicación de lotes para viviendas. Thu, 06 Dec 2018 13:35:00 GMT Thu, 06 Dec 2018 13:31:07 GMT Monte: reducirán las tasas a las propiedades que se alquilen por 2 años seguidos o más Juan Ignacio Schwerdt / jschwerdt@lanueva.com El intendente de Monte Hermoso, Marcos Fernández, anunció que reducirá las tasas a..."
        },
        {
            "title": "Free homeowner who shot a thief - El Heraldo de Chihuahua",
            "link": "https://www.elheraldodechihuahua.com.mx/local/delicias/en-libertad-dueno-de-vivienda-que-disparo-a-ladron-2765452.html",
            "pub_date": "2018-12-06 17:16:23 GMT",
            "source_nm": "The Herald of Chihuahua",
            "source_url": "https://www.elheraldodechihuahua.com.mx",
            "desc": "Delicias.- Debido a que el Código Penal contempla como legitimo el uso de armas de fuego para la protección del hogar, en ningún momento fue detenido por la policía el dueño de la casa donde se baleó a un joven que ingresó para robar la madrugada del lunes, quien tras ser dado de alta en el Hospital Regional fue trasladado a la penitenciaría ubicada en la ciudad de Chihuahua. Así lo aclaró a esta redacción una fuente cercana a la familia afectada por el allanamiento de morada e intento de robo, incidente que se divulgó en video por medio de las redes sociales y que se ha vuelto viral inclus..."
        },
        {
            "title": "10 keys to understand what will change in the City with the new Urban Code - infobae",
            "link": "https://www.infobae.com/sociedad/2018/12/05/10-claves-para-entender-que-cambiara-en-la-ciudad-con-el-nuevo-codigo-urbanistico/",
            "pub_date": "2018-12-06 17:58:25 GMT",
            "source_nm": "infobae",
            "source_url": "https://www.infobae.com",
            "desc": "La Legislatura de la Ciudad de Buenos Aires tratará durante la jornada del jueves los nuevos códigos Urbanístico y de Edificación. Se trata de dos de los marcos normativos más importantes de la Ciudad, en donde el primero regula dónde, cuánto y con qué criterios se debe construir; mientras que el segundo establece cómo y con qué materiales. En caso de aprobarse, ambos actualizarán una serie de normas que llevan varios años en vigencia: el Código de Edificación se confeccionó en 1943, mientras que el Urbanístico fue modificado en 1977 por última vez. Si el proyecto obtiene la sanción definit..."
        },
        {
            "title": "Squatters demonstrate in Ahome Municipal Palace - DEBATE",
            "link": "https://sinaloa.debate.com.mx/losmochis/precaristas-manifiestan-palacio-municipal-ahome-viviendas-20181206-0037.html",
            "pub_date": "2018-12-06 11:14:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "Solicitan al alcalde una reunión para tratar el tema de las viviendas"
        },
        {
            "title": "Mercantiles want to build homes - La Pampa La Arena",
            "link": "http://www.laarena.com.ar/la_pampa-mercantiles-quieren-construir-viviendas-2026105-163.html",
            "pub_date": "2018-12-06 03:42:17 GMT",
            "source_nm": "The Pampa The Arena",
            "source_url": "http://www.laarena.com.ar",
            "desc": "La mutual del Centro de Empleados de Comercio de la ciudad de Santa Rosa, Amusin, está buscando el financiamiento para la construcción de un barrio de viviendas en esta capital, la ciudad de General Pico y en Toay. Así lo reveló anoche, en La Parte y el Todo, por CPEtv, el secretario adjunto del CEC, Rodrigo Genoni. El gremio viene de inaugurar el hotel Unit, un emprendimiento millonario que le significó a Santa Rosa la revitalización de la esquina de Luro y Argentino Valle, que durante décadas permaneció abandonada. Además, abrió una nueva sucursal de la Farmacia Sindical, la cuarta que po..."
        },
        {
            "title": "Article 47 of the Constitution: the right to housing explained to a primary school child - The Conversation - Spain",
            "link": "http://theconversation.com/el-articulo-47-de-la-constitucion-el-derecho-a-la-vivienda-explicado-a-un-nino-de-primaria-108109",
            "pub_date": "2018-12-04 21:19:53 GMT",
            "source_nm": "The Conversation - Spain",
            "source_url": "http://theconversation.com",
            "desc": "Una persona duerme en una calle de Barcelona. Shutterstock / Lestertair Estando cerca el aniversario de la Constitución, y propiciado por un estudio que seguramente han hecho en el aula del colegio, me planteaba uno de mis hijos cómo era posible que hubiera gente durmiendo en la calle, cuando la Constitución decía textualmente (se lo había aprendido muy bien) que todos los españoles tienen derecho a disfrutar de una vivienda digna y adecuada. Me costó algún tiempo de reflexión, segundos pero intensos, contestar a su pregunta. Tenía un deber como madre, que era transmitirle la importancia de..."
        },
        {
            "title": "Municipality of Apodaca seizes property without notifying its owners - El Universal",
            "link": "https://www.eluniversal.com.mx/estados/municipio-de-apodaca-embarga-propiedad-sin-notificar-sus-duenos",
            "pub_date": "2018-12-05 10:39:40 GMT",
            "source_nm": "The universal",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Contexto. La casa se ubica en la colonia Ex Hacienda San Francisco, donde han sido desalojadas 40% de las mil 800 familias que hace 13 años adquirieron viviendas. (ESPECIAL) estados@eluniversal.com.mx Monterrey.— Sin notificar a sus propietarios, el municipio de Apodaca embargó la casa de la familia Hernández Andrade para cobrar un adeudo de 2 mil 781 pesos de predial. A partir de ese hecho y en un año dos meses, se realizaron movimientos para el despojo de la propiedad, sin que los dueños tuvieran conocimiento. Cuatro meses después de iniciado el juicio administrativo de ejecución, el ayun..."
        },
        {
            "title": "Deputies sanctioned the reform of Personal Assets and the only housing will be left out - TN - Todo Noticias",
            "link": "https://tn.com.ar/politica/diputados-sanciono-la-reforma-de-bienes-personales-y-quedaran-afuera-las-viviendas-unicas_922366",
            "pub_date": "2018-12-05 20:24:13 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "La Cámara de Diputados aprobó la reforma al impuesto de Bienes Personales, que entre otras cosas sostiene que los inmuebles utilizados como vivienda única tasados en hasta 18 millones de pesos estarán eximidos del pago de este tributo. Con 125 a favor, 65 en contra y 27 abstenciones, se logró la sanción definitiva, al tiempo que Cambiemos cumplió con el compromiso que había asumido con el sector del PJ dialoguista que encabeza Miguel Pichetto, que le había dado los votos para la aprobación del Presupuesto en el Senado a cambio de una serie de concesiones. Leé también El Gobierno acordó con ..."
        },
        {
            "title": "Frigerio inaugurated more than 350 houses in Corrientes with Governor Valdés - Vía País",
            "link": "https://viapais.com.ar/corrientes/743737-frigerio-inauguro-mas-de-350-casas-en-corrientes-junto-al-gobernador-valdes/",
            "pub_date": "2018-12-06 05:37:47 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "El ministro del Interior, Obras Publicas y Vivienda, Rogelio Frigerio, inauguró este miércoles en Corrientes junto al gobernador Gustavo Valdés, más de 300 casas de Plan Urbanístico ProCreAr Santa Catalina, 50 viviendas sociales y obras de infraestructura. En ese sentido, destacó que todo implicó una inversión nacional cercana a los 1200 millones de pesos. En el barrio Virgen de los Dolores, donde se ejecutaron medio centenar de viviendas sociales y obras de infraestructura a través del Plan Hábitat, Frigerio afirmó que “estamos acá para que la gente pueda vivir mejor y tener una mejor cali..."
        },
        {
            "title": "Chapman attends squatters of the Unitary Housing Center - DEBATE",
            "link": "https://sinaloa.debate.com.mx/losmochis/Billy-Chapman-precaristas-de-la-Central-Unitaria-de-Vivienda-20181206-0071.html",
            "pub_date": "2018-12-06 15:36:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://sinaloa.debate.com.mx",
            "desc": "César del Pardo y Juan Soltero, agradecieron las atenciones del alcalde y dijeron confiar en su palabra de que apoyará a sus agremiados"
        },
        {
            "title": "Metrovacesa proposes to build two towers of 30 heights to free green land in Benimaclet - The opinion of the people",
            "link": "http://laopiniondelagente-es.blogspot.com/2018/12/metrovacesa-plantea-construir-dos.html",
            "pub_date": "2018-12-05 06:38:00 GMT",
            "source_nm": "The opinion of the people",
            "source_url": "http://laopiniondelagente-es.blogspot.com",
            "desc": "La promotora Metrovacesa presentó ayer en el Ayuntamiento de València su propuesta para el PAI de Benimaclet, que incluye dos torres de hasta 30 alturas para concentrar la edificabilidad y liberar suelo para huertos urbanos y jardines. Cada torre podrá albergar doscientas viviendas y están proyectadas en los dos extremos del PAI (junto a las rotondas de la Ronda Norte). Metrovacesa ha rechazado disminuir las 1.345 viviendas previstas como reclaman parte de los vecinos del barrio y confía en que el nuevo PAI esté parcelado en tres años. El PAI de Benimaclet es una de las últimas grandes bols..."
        },
        {
            "title": "Articles of the Constitution in Limbo - News Complex",
            "link": "http://complejodenoticias.blogspot.com/2018/12/los-articulos-de-la-constitucion-en-el.html",
            "pub_date": "2018-12-06 01:02:00 GMT",
            "source_nm": "News complex",
            "source_url": "http://complejodenoticias.blogspot.com",
            "desc": "Por mucho que lo consagre la Constitución, la realidad no tiene por qué ajustarse a un texto que elaboraron un grupo de personas de diferentes ideologías hace cuatro décadas por muy buenas intenciones que tuvieran o pactaran. Asuntos vitales, como la vivienda, el empleo, el medio ambiente o las pensiones figuran como derechos en la Carta Magna, pero se han olvidado en los últimos 40 años de forma sistemática. Artículo 35. Derecho al trabajo «Todos los españoles tienen el deber de trabajar y el derecho al trabajo, a la libre elección de profesión u oficio, a la promoción a través del trabajo..."
        },
        {
            "title": "Ecuador: 229 families still live in tents in Bolívar - ReliefWeb",
            "link": "https://reliefweb.int/report/ecuador/229-familias-n-viven-en-carpas-en-bol-var",
            "pub_date": "2018-12-06 16:56:58 GMT",
            "source_nm": "ReliefWeb",
            "source_url": "https://reliefweb.int",
            "desc": "Source: El Comercio Country: Ecuador A tres meses del temblor en Cumandá (Chimborazo), la ayuda no llega a los cantones afectados en Bolívar. Los cuatro hijos de Dolores Quinatoa improvisaron un cuarto y cocina en lo que fue el patio de su casa, ubicada en el céntrico barrio Santa Rita, de Chillanes. Utilizaron ocho maderos viejos como pilares. Los plásticos, costales y una carpa donada por la Cruz Roja sirven como paredes y techo de la cocina. Este espacio fue construido a un lado de los escombros de su casa, afectada por el temblor de 6.5 grados, que ocurrió el 6 de septiembre en Cumandá ..."
        },
        {
            "title": "40% of the properties that are offered online are for temporary rental - TN - Todo Noticias",
            "link": "https://tn.com.ar/economia/el-40-de-los-inmuebles-que-se-ofrecen-por-internet-son-para-alquiler-temporario_922428",
            "pub_date": "2018-12-06 12:00:20 GMT",
            "source_nm": "TN - All News",
            "source_url": "https://tn.com.ar",
            "desc": "Cuatro de cada diez departamentos ofrecidos por Internet para vivienda son para alquiler temporario. De acuerdo a un relevamiento hecho por la Defensoría del Pueblo de la Ciudad de Buenos Aires, bajo esta condición los inmuebles tienen un precio mensual un 32% más alto respecto al alquiler tradicional. En los últimos meses la oferta de departamentos para ser alquilados por un lapso de tiempo menor al de los contratos de locación habitual, por dos años, aumentó no solo en los barrios típicos en que se realizan ese tipo de operaciones sino que muestran una expansión en otras locaciones dentro..."
        }
    ]
}