{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRE5vTUhadU9CSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:02:12 GMT",
    "content": [
        {
            "title": "Two generals of the PNP were arrested accused of belonging to &#39;The Untouchables Ediles&#39; - RPP",
            "link": "https://rpp.pe/lima/actualidad/dos-generales-de-la-pnp-fueron-detenidos-acusados-de-pertenecer-a-los-intocables-ediles-noticia-1167590",
            "pub_date": "2018-12-05 20:37:01 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": ""
        },
        {
            "title": "Public Prosecutor investigates major NPP for threatening death to criminal judge of Chorrillos - El Popular",
            "link": "https://www.elpopular.pe/actualidad-policiales/2018-12-07-ministerio-publico-investiga-mayor-pnp-amenazar-muerte-jueza-penal-chorrillos",
            "pub_date": "2018-12-07 18:30:01 GMT",
            "source_nm": "The popular",
            "source_url": "https://www.elpopular.pe",
            "desc": "Actualidad y Policiales. El mayor PNP, Franci Escobar Prado, es investigado por el Ministerio Público por amenazar de muerte a una jueza de Chorrillos y ..."
        },
        {
            "title": "PNP on corpse in cylinder: &quot;We would be in front of a criminal organization&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/lima/policiales/pnp-caso-cadaver-hallado-interior-cilindro-estariamos-frente-organizacion-criminal-noticia-nndc-584063",
            "pub_date": "2018-12-04 12:52:50 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": ""
        },
        {
            "title": "The PNP stopped the businessman Edwin Oviedo by case &#39;Los collos blancos del puerto&#39; - Canal N",
            "link": "https://canaln.pe/actualidad/edwin-oviedo-pnp-detuvo-al-empresario-caso-cuellos-blancos-n349917",
            "pub_date": "2018-12-06 12:57:44 GMT",
            "source_nm": "Channel N",
            "source_url": "https://canaln.pe",
            "desc": "El también presidente de la Federación Peruana de Fútbol fue capturado en San Borja. La detención preliminar será por 15 días."
        },
        {
            "title": "Trujillo: PNP intervenes to 14 foreigners exercising illegal prostitution - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1370226-trujillo-pnp-interviene-14-extranjeras-ejerciendo-prostitucion-ilegal",
            "pub_date": "2018-12-05 17:49:30 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Agentes policiales deberán determinar la situación de las extranjeras, quienes habrían ingresado ilegalmente al país."
        },
        {
            "title": "National Police Day: the institution celebrates its 30th anniversary - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/dia-policia-nacional-institucion-celebra-30-aniversario-06-diciembre-noticia-nndc-584959",
            "pub_date": "2018-12-06 17:01:48 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "PNP | La Policía Nacional recibe saludos de diversas instituciones en reconocimiento a su labor en todo el territorio patrio. El 24% de la población confía en ..."
        },
        {
            "title": "Vizcarra: &quot;We have been inflexible with those who have stained the image of the PNP&quot; - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1369464-martin-vizcarra-participa-ceremonia-aniversario-pnp-escuela-oficiales",
            "pub_date": "2018-12-04 16:07:31 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "El presidente de la República, Martín Vizcarra, participó de la ceremonia por el 30° Aniversario de Creación Institucional de la PNP, en la Escuela de oficial de ..."
        },
        {
            "title": "Plaza de Armas: this is how the PNP celebrated its 30 years of training | PHOTOS - El Comercio",
            "link": "https://elcomercio.pe/lima/sucesos/celebro-pnp-30-anos-formacion-plaza-armas-fotos-noticia-583637",
            "pub_date": "2018-12-02 23:35:00 GMT",
            "source_nm": "Trade",
            "source_url": "https://elcomercio.pe",
            "desc": "Todas las delegaciones de la Policía Nacional del Perú (PNP) se congregaron esta mañana en la Plaza de Armas para participar en una parada policial y misa ..."
        },
        {
            "title": "PNP dismantles band dedicated to the traffic of land in Puente Piedra - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371452-puente-piedra-pnp-desarticula-banda-capitana-dedicada-trafico-terrenos",
            "pub_date": "2018-12-07 13:57:18 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Entre los integrantes de la organización criminal denominada 'La Capitana', que operaba en Puente Piedra, se encontraban dos policías y funcionarios ..."
        },
        {
            "title": "PNP: Its 30th Anniversary of Institutional Creation was commemorated [PHOTOS] - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1368408-pnp-conmemoro-30deg-aniversario-creacion-institucional-fotos",
            "pub_date": "2018-12-02 18:49:15 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Significativa ceremonia la Policía Nacional del Perú conmemoró su 30° Aniversario sirviendo a todo el país."
        },
        {
            "title": "PNP captures criminal gang of counterfeiters of fake bills and coins - Channel N",
            "link": "https://canaln.pe/actualidad/policia-captura-banda-criminal-falsificadores-billetes-y-monedas-falsas-n349425",
            "pub_date": "2018-12-03 02:25:01 GMT",
            "source_nm": "Channel N",
            "source_url": "https://canaln.pe",
            "desc": "Se estima que esta organización producía un millón de soles falsos al mes y los introducía al sistema."
        },
        {
            "title": "PNP identifies one of the assassins who murdered an elected mayor in Cajamarca - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1369412-pnp-identifica-sicarios-asesino-alcalde-electo-cajamarca",
            "pub_date": "2018-12-04 07:35:59 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "La Policía Nacional del Perú (PNP) informó que ya ha identificado a uno de los dos sicarios que participaron en el asesinato de Manuel Vigo Muñoz, alcalde ..."
        },
        {
            "title": "Public Prosecutor and PNP take hard blow to illegal mining in Amazonas - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371715-ministerio-publico-pnp-dan-duro-golpe-mineria-ilegal-amazonas",
            "pub_date": "2018-12-07 21:41:28 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Para este operativo se desplazaron desde Chachapoyas, Bagua y Bongará, los fiscales de la Coordinación Nacional de la Fiscalía Especializada en Materia ..."
        },
        {
            "title": "Alan García: they denounce supposed &quot;chuponeo&quot;, but PNP rejects APRA version [VIDEOS] - El Popular",
            "link": "https://www.elpopular.pe/actualidad-policiales/2018-12-05-alan-garcia-simpatizantes-apra-denuncian-chuponeos-video",
            "pub_date": "2018-12-06 00:45:01 GMT",
            "source_nm": "The popular",
            "source_url": "https://www.elpopular.pe",
            "desc": "Actualidad y Policiales. Simpatizantes del Alan García denunciaron y atacaron a un vehículo por presunto chuponeo. ponen en duda que haya chuponeo y todo ..."
        },
        {
            "title": "The lies of Carlos Morán, by Fernando Rospigliosi - El Comercio - Peru",
            "link": "https://elcomercio.pe/opinion/columnistas/mentiras-carlos-moran-fernando-rospigliosi-noticia-585511",
            "pub_date": "2018-12-08 10:30:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La historia que ha contado el ministro del Interior, el general PNP (r) Carlos Morán, es poco creíble. Cuando la policía va a resguardar a alguien –sobre todo en un caso tan sensible como el de Alan García–, lo primero que hacen es advertir a la persona que van a proteger que están allí, se identifican (por lo menos el jefe) y establecen el contacto para cualquier eventualidad. En este caso no hicieron nada de eso. Además, Morán tiene antecedentes de mentir para tratar de ocultar el espionaje ilegal por parte de la policía. Lo sé por experiencia. Es inescrupuloso y capaz de cualquier cosa (..."
        },
        {
            "title": "Vizcarra denies &quot;categorically&quot; that his government makes illegal eavesdropping - La Estrella de Panamá",
            "link": "http://laestrella.com.pa/internacional/america/vizcarra-niega-tajantemente-gobierno-haga-escuchas-ilegales/24096044",
            "pub_date": "2018-12-07 02:53:04 GMT",
            "source_nm": "The Star of Panama",
            "source_url": "http://laestrella.com.pa",
            "desc": "El presidente de Perú, Martín Vizcarra, afirmó hoy que su Gobierno niega \"tajantemente\" que haga interceptaciones telefónicas ilegales, luego de que el exmandatario Alan García denunciara este miércoles presuntas escuchas en las inmediaciones de su casa. Después de que García lo responsabilizó por este tema, Vizcarra comentó que la denuncia se hizo mientras el Congreso aprobaba un proyecto de ley que supuestamente favorece a políticos investigados por la presunta financiación ilegal de sus campañas electorales. \"Qué coincidencia (que esta norma) fue aprobada mientras se denunciaba una supue..."
        },
        {
            "title": "Two PNP generals are accused of belonging to &quot;The Untouchables Ediles&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/lima/policiales/detienen-dos-generales-pnp-acusados-pertenecer-intocables-ediles-noticia-584653",
            "pub_date": "2018-12-05 20:28:10 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El Ministerio del Interior (Mininter) informó que esta tarde han sido detenidos dos generales de la Policía Nacional del Perú por presuntamente pertenecer a la organización criminal “Los Intocables Ediles”, acusada de cobrar cupos en La Victoria.Se trata de los generales José Figueroa Gonzáles y Dwingt Vásquez, informó el Mininter en su cuenta de Twitter. El primero se desempeñaba como director nacional de Orden y Seguridad. \"Nuestro compromiso en la lucha contra la corrupción no conoce de espíritu de cuerpo\", agregó la cartera del ministro Carlos Morán. En octubre pasado, el fiscal anticor..."
        },
        {
            "title": "INPE pronounces on the death of an inmate in the Ancon II prison - Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/inpe-pronuncia-fallecimiento-interna-penal-ancon-ii-nndc-noticia-588909",
            "pub_date": "2018-12-07 03:01:53 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El “Instituto Nacional Penitenciario (INPE)”: se pronunció, mediante un comunicado vía Twitter, sobre el deceso de una interna del Establecimiento Penitenciario Ancón II. El fallecimiento se registró el último martes 4 de diciembre. De acuerdo al comunicado el INPE informó que ese día Amelia García Pacheco (63) fue hallada en su celda en estado de inconsciencia y presentaba disminución de funciones vitales. Los agentes de seguridad y salud del establecimiento la trasladaron al Hospital Carlos Lanfranco La Hoz de Puente Piedra y fue atendida a las 08:15 horas. Sin embargo, ya había llegado c..."
        },
        {
            "title": "Why is the National Police Day in Peru celebrated on December 6? - Notimer",
            "link": "https://www.notimerica.com/sociedad/noticia-diciembre-celebra-dia-policia-nacional-peru-20181206005931.html",
            "pub_date": "2018-12-05 23:59:31 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "LIMA, 6 Dic. (Notimérica) - Banderas, himnos y uniformes desfilan hoy, 6 de diciembre, por las calles de Perú para celebrar el Día de la Policía Nacional, un organismo dependiente del Ministerio de Interior encargado de velar por el orden en el país. Hoy Perú conmemora el día en el que, en 1988 la Guardia Civil, la Policía de Investigaciones y la Guardia Republicana se agruparon bajo una misma institución: la Policía Nacional. Actualmente, el rango más alto lo constituye Rodrigo Suárez, Comandante General de Policía. Debajo de él, Tenientes Coronel, Mayores y alumnos de la Escuela de Estado..."
        },
        {
            "title": "December 06 - Day of the National Police of Peru - Sports Peru",
            "link": "https://www.deperu.com/calendario/1301/dia-de-la-policia-nacional-del-peru",
            "pub_date": "2018-12-05 10:06:01 GMT",
            "source_nm": "Sports Peru",
            "source_url": "https://www.deperu.com",
            "desc": "Cada 06 de diciembre se celebra el 'Día de la Policía Nacional del Perú', una institución creada para garantizar el orden interno, el libre ejercicio de los derechos fundamentales de las personas y el normal desarrollo de las actividades ciudadanas. Sus integrantes representan l..."
        },
        {
            "title": "Minister Carlos Morán questions Alan García for &quot;victimizing attitude&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/ministro-carlos-moran-cuestiona-alan-garcia-actitud-victimizarse-noticia-584834",
            "pub_date": "2018-12-06 03:43:36 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El ministro del Interior, Carlos Morán, reiteró la noche de este miércoles que el vehículo de su sector en exteriores de la casa de Alan García no responde a una actividad de ‘chuponeo’ o interceptación telefónica, como han señalado el ex presidente y simpatizantes del Apra. Según explicó en conferencia de prensa, la presencia del vehículo responde a un procedimiento legal relacionado a un plan de operación de seguridad para García Pérez por pedido de su secretario Ricardo Pineo y congresistas apristas, luego de que Uruguay le negara el asilo. “No tenemos nada que ocultar. Me sigue sorprend..."
        },
        {
            "title": "Alan García: Mininter asks Fiscalía to investigate aggression against police - Peru.com",
            "link": "https://peru.com/actualidad/politicas/alan-garcia-mininter-pide-fiscalia-investigar-agresion-apristas-policias-nndc-noticia-588895",
            "pub_date": "2018-12-07 01:08:03 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "La Procuraduría Pública del “Ministerio del Interior”: solicitó al Ministerio Público iniciar una investigación preliminar por actos de violencia contra los agentes del orden en los exteriores de la casa del expresidente Alan García “Los actos de violencia contra la Policía no quedarán impunes. Procuraduría Pública del Mininter solicitó al MP investigación preliminar por actos de violencia contra agentes en los exteriores de la casa del expresidente García”, escribió el Ministerio del Interior en su cuenta oficial en Twitter. Los actos de violencia contra la @PoliciaPeru no quedarán impunes..."
        },
        {
            "title": "Martín Vizcarra: &quot;Not a minimum of concession to those who act outside the law&quot; - Peru.com",
            "link": "https://peru.com/actualidad/politicas/martin-vizcarra-ni-minimo-concesion-quienes-actuan-al-margen-ley-noticia-588465",
            "pub_date": "2018-12-04 15:33:52 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente de la República, Martín Vizcarra, aseguró que el Gobierno apoyará a la policía y la lucha contra la criminalidad durante su discurso por el 30 Aniversario de la Policía Nacional del Perú. “Tenemos que actuar con firmeza usando las armas de la ley para acabar con la delincuencia y la criminalidad en todas sus formas”, señaló el presidente ante las fuerzas del orden. “Ni un mínimo de concesión a quienes actúan al margen de la ley, ni un mínimo de espacio a quienes afectan la tranquilidad de los ciudadanos”, añadió. Martín Vizcarra garantizó el respaldo del Ejecutivo a la PNP par..."
        }
    ]
}