{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZvWkRWbVkyMHhaQklHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:23:55 GMT",
    "content": [
        {
            "title": "Deputy Minister of Governance invokes dialogue in the face of protests in the Amazon - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/viceministro-gobernanza-invoca-dialogo-protestas-amazonia-noticia-585467",
            "pub_date": "2018-12-07 23:05:32 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El viceministro de Gobernanza Territorial, Raúl Molina, invocó a los dirigentes indígenas de la comunidad nativa de Chapis y de Mayuriaga, ambas ubicadas en la provincia de Datem del Marañón (Loreto), a deponer las acciones de fuerza e iniciar el diálogo con el Gobierno. Sobre el primer caso, el titular del sector que lidera la prevención de la conflictividad en el país, informó que un equipo de la Presidencia del Consejo de Ministros (PCM) viajó a la zona con el propósito de dialogar con los dirigentes de Chapis, pero dijo, antes se debe garantizar la paz y seguridad. \"Somos conscientes q..."
        },
        {
            "title": "Mining and hydrocarbons exploration would no longer receive a refund of IGV - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/exploracion-minera-hidrocarburos-percibirian-devolucion-igv-noticia-585145",
            "pub_date": "2018-12-07 00:21:42 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Los rubros de exploración minera y de hidrocarburos dejarían de percibir la devolución del Impuesto General a las Ventas (IGV) y el Impuesto de Promoción Municipal, debido a que la Comisión de Economía del Congreso aprobó este miércoles un proyecto de ley en el cual se excluyen a estas dos actividades de este beneficio tributario. En un principio, la propuesta original indicaba prorrogar la vigencia de este beneficio para ambas actividades hasta fin del 2021, cuando esta ya vencía el 31 de diciembre del 2018; pero una oposición originada en el debate frenó esta iniciativa. Según informa Ges..."
        },
        {
            "title": "Government prepares changes to the mining and hydrocarbon canon - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/gobierno-alista-cambios-canon-minero-hidrocarburos-noticia-584767",
            "pub_date": "2018-12-05 23:42:52 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Según informó el Ministro de Energía y Minas (MEM), Francisco Ísmodes, el Gobierno está trabajando junto con las autoridades locales y regionales electas para diseñar “el nuevo modelo” del canon minero y petrolero. El objetivo de las eventuales modificaciones será el cierre de brechas, por lo que, según Ísmodes, lo que se busca es ver primero el enfoque en el desarrollo de la región y su competitividad y luego decidir su ejecución. “En base a eso hay que identificar cuáles son los proyectos que están dirigidos al cierre de brechas. Se tendrá que revisar si la manera cómo se está distribuyen..."
        },
        {
            "title": "More than 420,000 additional families will have electricity by 2021 - Noticias Económicas del Perú",
            "link": "http://economia.deperu.com/2018/12/mas-de-420000-familias-adicionales.html",
            "pub_date": "2018-12-04 20:26:00 GMT",
            "source_nm": "Economic News of Peru",
            "source_url": "http://economia.deperu.com",
            "desc": "El ministro de Energía y Minas, Francisco Ísmodes, afirmó hoy que el gobierno dejará encaminado los proyectos y procesos de inversión en energía renovables para que en los siguientes tres años más de 420,000 familias adicionales puedan acceder a energía eléctrica. Agencia Peruana de Noticias Andina El ministro de Energía y Minas, Francisco Ísmodes, afirmó hoy que el gobierno dejará encaminado los proyectos y procesos de inversión en energía renovables para que en los siguientes tres años más de 420,000 familias adicionales puedan acceder a energía eléctrica. Fuente: Andina."
        }
    ]
}