{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNSGx3WDJabk1SSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:45:53 GMT",
    "content": [
        {
            "title": "Premier Villanueva: &quot;This Congress legislates behind the great interests of Peru&quot; - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1371458-cesar-villanueva-congreso-legisla-espalda-grandes-intereses-peru-referendum-2018",
            "pub_date": "2018-12-07 14:15:50 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": ""
        },
        {
            "title": "César Villanueva sees Apra strategies in accusation against the Executive - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/cesar-villanueva-ve-estrategias-apra-acusacion-ejecutivo-noticia-583650",
            "pub_date": "2018-12-03 06:30:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El primer ministro César Villanueva aseveró que el Gobierno no tiene intromisión alguna en temas legales y rechazó la acusación del Apra, que afirma que el ..."
        },
        {
            "title": "Villanueva on possible resignation of Minister Sánchez: &quot;We will meet on Monday&quot; - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1371854-cesar-villanueva-posible-renuncia-ministro-christian-sanchez-reuniremos-lunes",
            "pub_date": "2018-12-08 01:44:47 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Luego de revelarse conversaciones de WhatsApp en las que el ministro de Trabajo, Christian Sánchez, anunció que iba renunciar esta semana, el premier ..."
        },
        {
            "title": "César Villanueva on accusation by Mauricio Mulder: &quot;The government is put in everything&quot; - RPP",
            "link": "https://rpp.pe/politica/gobierno/cesar-villanueva-sobre-acusacion-de-mauricio-mulder-al-gobierno-lo-meten-en-todo-noticia-1166963",
            "pub_date": "2018-12-03 05:06:22 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": "El presidente del Consejo de Ministros comentó que la acusación de Mulder sobre que el Gobierno está detrás de la investigación contra Alan García es parte ..."
        },
        {
            "title": "Alan García: César Villanueva assures that rejection of asylum confirms that there is no political persecution | PHOTOS - Trome Newspaper",
            "link": "https://trome.pe/actualidad/politica/alan-garcia-cesar-villanueva-rechazo-asilo-confirma-hay-persecucion-politica-nndc-rt-fotos-105625",
            "pub_date": "2018-12-03 14:22:53 GMT",
            "source_nm": "Daily Trome",
            "source_url": "https://trome.pe",
            "desc": ""
        },
        {
            "title": "César Villanueva announced revision of the vacations that are granted in Peru - RPP",
            "link": "https://rpp.pe/economia/economia/cesar-villanueva-anuncio-revision-sobre-las-vacaciones-que-se-otorgan-en-el-peru-noticia-1167001",
            "pub_date": "2018-12-03 15:15:49 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": ""
        },
        {
            "title": "PCM: Francesco Petrozzi could be an option for the Ministry of Culture - Diario Gestión",
            "link": "https://gestion.pe/economia/cesar-villanueva-francesco-petrozzi-opcion-ministerio-cultura-251661",
            "pub_date": "2018-12-03 00:46:00 GMT",
            "source_nm": "Management Diary",
            "source_url": "https://gestion.pe",
            "desc": "\"Todavía no hemos nombrado a nuestro nuevo ministro de Cultura, hemos tenido una semana de mucho trabajo. El viernes la ministra tomó la decisión de dar ..."
        },
        {
            "title": "&quot;Walter Aduvieri is being demonized before talking to him,&quot; says Villanueva - Diario Gestión",
            "link": "https://gestion.pe/peru/politica/satanizando-walter-aduvieri-conversar-asegura-villanueva-251668",
            "pub_date": "2018-12-03 01:52:59 GMT",
            "source_nm": "Management Diary",
            "source_url": "https://gestion.pe",
            "desc": "Sobre las declaraciones de Walter Aduviri de evaluar el modelo boliviano para los proyectos mineros en su región, el primer ministro César Villanueva dijo que ..."
        },
        {
            "title": "César Villanueva: mother confronts the premier and asks for help for his son affected by tumors [VIDEO] - El Popular",
            "link": "https://www.elpopular.pe/actualidad-policiales/2018-12-04-cesar-villanueva-madre-enfrenta-premier-pide-ayuda-hijo-afectado-tumores-video",
            "pub_date": "2018-12-04 17:15:00 GMT",
            "source_nm": "The popular",
            "source_url": "https://www.elpopular.pe",
            "desc": "Un video donde se muestra a una mujer encarando al presidente del Consejo de Ministros, César Villanueva, viene circulando en Facebook. En las imágenes ..."
        },
        {
            "title": "César Villanueva: The Executive does not get involved in legal matters | News - Publimetro Perú",
            "link": "https://publimetro.pe/actualidad/noticia-cesar-villanueva-ejecutivo-no-mete-temas-legales-nndc-89373",
            "pub_date": "2018-12-03 01:34:00 GMT",
            "source_nm": "Publimetro Perú",
            "source_url": "https://publimetro.pe",
            "desc": "El presidente del Consejo de Ministros rechazó la acusación del Apra, que afirma que el Gobierno está detrás de la nueva investigación contra Alan García por ..."
        },
        {
            "title": "They ask that labor reform be analyzed in the Work Council - LaRepública.pe",
            "link": "https://larepublica.pe/politica/1369396-piden-reforma-laboral-analice-consejo-trabajo",
            "pub_date": "2018-12-04 07:33:55 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Desmarque. CGTP advierte que no permitirá recorte de vacaciones, como dejó entrever César Villanueva. Ministro de Trabajo dice que opinión del premier ..."
        },
        {
            "title": "Christian Sánchez renounces the Ministry of Labor - El Comercio - Peru",
            "link": "https://elcomercio.pe/politica/ministro-christian-sanchez-presento-renuncia-cartera-noticia-585588",
            "pub_date": "2018-12-08 11:45:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El ministro de Trabajo, Christian Sánchez Reyes, presentó su renuncia al cargo, confirmaron fuentes de El Comercio. La decisión de Sánchez se debería a las discrepancias con el presidente Martín Vizcarra por la reforma laboral que busca impulsar el Gobierno, sobre todo en temas relacionados a competitividad. Las diferencias se hicieron más evidentes después del discurso del jefe del Estado en la CADE, la semana pasada. En su intervención, Vizcarra mencionó, por ejemplo, que una de las causas del alto nivel de informalidad en el país es el “alto costo laboral no salarial”. Con esas declaraci..."
        },
        {
            "title": "Editorial: Where does captain command ... - El Comercio - Peru",
            "link": "https://elcomercio.pe/opinion/editorial/editorial-reforma-laboral-manda-capitan-noticia-584382",
            "pub_date": "2018-12-06 04:45:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El viernes pasado, el presidente de la República, Martín Vizcarra, pronunció un discurso en CADE Ejecutivos que motivó varias reacciones y que, como mencionamos anteriormente, alcanzó por momentos ribetes de mensaje a la nación. Dentro de los puntos que abordó el mandatario, estuvo el alto nivel de informalidad que impera en el país, una de cuyas causas –afirmó– era “el alto costo laboral no salarial [es decir, los gastos con los que corre el empleador, como las vacaciones, las gratificaciones y la CTS, entre otros] que duplica, y hasta triplica, el de nuestros pares de la Alianza del Pacíf..."
        },
        {
            "title": "Villanueva: &quot;Peru is the country that has more vacation days, and we have to revise it&quot; - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/villanueva-peru-pais-dias-vacaciones-hay-revisarlo-noticia-583763",
            "pub_date": "2018-12-03 15:02:13 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La reforma laboral que planea presentar e implementar el Gobierno para reducir los costos no salariales de las empresas, como mencionó el Presidente Martín Vizcarra en CADE 2018, será abordada en \"estricto derecho de los trabajadores\". Así lo expresó el presidente del Consejo de Ministros, César Villanueva, en una entrevista en el programa Agenda Política en Canal N. Un aspecto que llamó la atención, sin embargo, fue sus precisiones sobre la cantidad de vacaciones que gozan los trabajadores peruanos (30 días calendario). El primer ministro indicó que Perú es el país que tiene mayores días d..."
        },
        {
            "title": "Villanueva: refusal of asylum to Alan García confirms that there is no political persecution - Peru.com",
            "link": "https://peru.com/actualidad/politicas/villanueva-rechazo-asilo-alan-garcia-confirma-no-hay-persecucion-politica-noticia-588340",
            "pub_date": "2018-12-03 14:07:00 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El presidente del Consejo de Ministros, César Villanueva, saludó la decisión que tomó el gobierno de Uruguay al haber rechazado el pedido de asilo diplomático de Alan García y destacó que, con esto, se confirma que en el Perú no hay persecución política. “(Uruguay) ha ratificado que, en el caso peruano, hay un Estado de derecho, democracia plena y un respeto a la institucionalidad en general. Eso nos confirma plenamente aquello que nosotros hemos señalado desde un principio: que no hay persecución política”, comentó en declaraciones a Canal N. El primer ministro recordó que, lo único que hi..."
        },
        {
            "title": "After being denied asylum, Alan García left Uruguayan embassy &quot;without a known destination&quot; - Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Noticias/Tras-negarsele-asilo-Alan-Garcia-abandono-embajada-uruguaya-sin-destino-conocido--uc703674",
            "pub_date": "2018-12-03 13:40:00 GMT",
            "source_nm": "Montevideo Portal",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "“Él es libre para circular, solo tiene un impedimento de salida del país\", detalló el canciller peruano, Néstor Popolizio. El expresidente peruano Alan García abandonó hoy la residencia del embajador de Uruguay en Lima después de que el Gobierno de nuestro país rechazara el pedido de asilo diplomático que presentó hace veinte días, informó hoy el canciller peruano, Néstor Popolizio. García salió de la residencia antes de que se difundiera públicamente el rechazo a su pedido, aparentemente en un vehículo de alquiler que ingresó en la residencia y luego la abandonó, según imágenes difundidas ..."
        }
    ]
}