{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNRjk0WTJ4d1p4SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:57:16 GMT",
    "content": [
        {
            "title": "Sunat puts the chicken shops in the spotlight for not paying taxes - RPP",
            "link": "https://rpp.pe/economia/economia/sunat-pone-en-la-mira-a-las-pollerias-por-no-pagar-impuestos-noticia-1168104",
            "pub_date": "2018-12-07 17:10:05 GMT",
            "source_nm": "RPP",
            "source_url": "https://rpp.pe",
            "desc": ""
        },
        {
            "title": "How to know if I have debts in Sunat? - Journal Management",
            "link": "https://gestion.pe/economia/management-empleo/sunat-deudas-nnda-nnlt-251951",
            "pub_date": "2018-12-07 09:40:00 GMT",
            "source_nm": "Management Diary",
            "source_url": "https://gestion.pe",
            "desc": "En algunas ocasiones, la persona que tributa tiene dudas sobre si está al día con la Sunat o si olvidó realizar un pago. Realizar un trámite en la ..."
        },
        {
            "title": "Sunat: Pollerías, restaurants and sugar refineries evade taxes for more than S / 1.100 million - LaRepública.pe",
            "link": "https://larepublica.pe/economia/1370975-sunat-pollerias-restaurantes-azucareras-evaden-impuestos-s-1100-millones",
            "pub_date": "2018-12-06 20:11:57 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "La Superintendencia Nacional de Administración Tributaria espera cerrar el año culminando las 1.018 auditorías para detectar incumplimientos tributarios."
        },
        {
            "title": "What are the processes of control of the Sunat? - Journal Management",
            "link": "https://gestion.pe/podcast/consultorio-tributario/consisten-procesos-fiscalizacion-sunat-252003",
            "pub_date": "2018-12-06 10:05:00 GMT",
            "source_nm": "Management Diary",
            "source_url": "https://gestion.pe",
            "desc": "¿Cómo se inicia una fiscalización de Sunat? ¿Qué periodos abarca? ¿Cuáles son las formas de fiscalización vigentes? ¿Posibilidad de solicitar prórrogas a los ..."
        },
        {
            "title": "Sunat highlighted the &quot;enormous power&quot; of citizens to raise tax revenue - LaRepública.pe",
            "link": "https://larepublica.pe/economia/1367865-sunat-resalto-enorme-ciudadanos-incrementar-recaudacion-tributaria",
            "pub_date": "2018-12-01 21:45:10 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "La jefa de Sunat indicó que la meta de recaudación de este año es de 104 mil millones de soles."
        },
        {
            "title": "Tomorrow in gestion.pe: &#39;control processes of the Sunat and the periods covered&#39; - Diario Gestión",
            "link": "https://gestion.pe/economia/manana-gestion-pe-procesos-fiscalizacion-sunat-periodos-abarca-251838",
            "pub_date": "2018-12-05 10:21:00 GMT",
            "source_nm": "Management Diary",
            "source_url": "https://gestion.pe",
            "desc": "El abogado tributarista Francisco Pantigoso explicará cómo se inicia una fiscalización de Sunat y qué posibilidades hay de solicitar una prórroga."
        },
        {
            "title": "Congress: Anti-avoidance rule will remain suspended - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/sunat-norma-antielusiva-seguira-suspenso-noticia-584233",
            "pub_date": "2018-12-04 23:47:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La comisión de Constitución del Congreso aprobó el informe que deroga y modifica tres artículos del Decreto Legislativo 1422, el cual realizó precisiones a la ..."
        },
        {
            "title": "What are the tax regimes and how do they differ? - Journal Management",
            "link": "https://gestion.pe/tu-dinero/regimenes-tributarios-diferencias-pagar-impuestos-empresas-peru-nnda-nnlt-250529",
            "pub_date": "2018-12-02 20:00:00 GMT",
            "source_nm": "Management Diary",
            "source_url": "https://gestion.pe",
            "desc": "El régimen tributario es el conjunto de categorías bajo las cuales una persona natural o jurídica que tiene un negocio, o va a iniciar uno, se registra de manera ..."
        },
        {
            "title": "Sunat: tax revenues increased 8.1% in November - Agencia Andina",
            "link": "https://www.andina.pe/agencia/noticia-sunat-ingresos-tributarios-se-incrementaron-81-noviembre-735278.aspx",
            "pub_date": "2018-12-07 23:36:12 GMT",
            "source_nm": "Agencia Andina",
            "source_url": "https://www.andina.pe",
            "desc": "En noviembre del 2018, los ingresos tributarios netos ascendieron a 8,607 millones de soles, monto que representó un crecimiento de 8.1% y que equivale a ..."
        },
        {
            "title": "Economic groups have an extension to deliver tax information to the Sunat - LaRepública.pe",
            "link": "https://larepublica.pe/economia/1371125-grupos-economicos-prorroga-entregar-informacion-tributaria-sunat",
            "pub_date": "2018-12-07 00:26:44 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "La administración tributaria busca ganar tiempo para firmar acuerdos que permitan el intercambio automático de información con sus pares del exterior."
        },
        {
            "title": "Sunat signs cooperation agreements - El Peruano",
            "link": "https://elperuano.pe/noticia-la-sunat-suscribe-acuerdos-cooperacion-73561.aspx",
            "pub_date": "2018-12-06 05:29:27 GMT",
            "source_nm": "A Peruvian man",
            "source_url": "https://elperuano.pe",
            "desc": "La Superintendencia Nacional de Aduanas y de Administración Tributaria (Sunat) suscribió acuerdos de cooperación aduanera con sus similares de Bélgica e ..."
        },
        {
            "title": "Sunat intervenes 20 kilos of cocaine alkaloid - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/sunat-interviene-20-kilos-alcaloide-cocaina-noticia-585417",
            "pub_date": "2018-12-07 18:26:54 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Se ha intensificado las labores de control en todos los puntos de ingreso al país, debido a la proximidad de las fiestas navideñas, señaló la Sunat."
        },
        {
            "title": "Sunat: Revenue grew 8.1% in November despite lower income from IR - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/recaudacion-tributaria-crecio-8-1-noviembre-pese-menores-ingresos-noticia-nndc-585479",
            "pub_date": "2018-12-08 00:00:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "En noviembre, los ingresos tributarios netos ascendieron a S/8.607 millones, monto que representó un crecimiento de 8,1% y que equivale a S/811 millones adicionales respecto de lo obtenido en noviembre del año pasado. De esta forma, con el resultado de noviembre se acumulan 14 meses consecutivos de aumento de los ingresos tributarios, resultado que no se observaba desde el período 2013-2014. Al respecto, es oportuno recordar que en el último trimestre del 2017 se recibieron pagos importantes correspondientes al régimen temporal y sustitutorio del impuesto a la renta (conocido como repatriac..."
        },
        {
            "title": "Sunat: S / 100 million will be deducted from restaurant consumption in 2019 - Noticias Económicas del Perú",
            "link": "http://economia.deperu.com/2018/12/sunat-se-deduciran-s-100-millones-en.html",
            "pub_date": "2018-12-06 21:55:00 GMT",
            "source_nm": "Economic News of Peru",
            "source_url": "http://economia.deperu.com",
            "desc": "La Sunat estima que los contribuyentes de cuarta y quinta categoría deducirían del pago de impuesto la renta (IR) cien millones de soles el 2019, señaló hoy el intendente nacional de estrategias y riesgos de la Sunat, Palmer De La Cruz. Sunat: se deducirán S/ 100 millones en consumo de restaurantes en 2019 La Sunat estima que los contribuyentes de cuarta y quinta categoría deducirían del pago de impuesto la renta (IR) cien millones de soles el 2019, señaló hoy el intendente nacional de estrategias y riesgos de la Sunat, Palmer De La Cruz. Fuente: Andina."
        },
        {
            "title": "Sunat: how to obtain your SOL Key for online operations - Peru.com",
            "link": "https://peru.com/actualidad/mi-ciudad/sunat-como-obtener-tu-clave-sol-operaciones-linea-noticia-586018",
            "pub_date": "2018-12-05 16:18:19 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Perú. La Clave SOL es una contraseña que le permite a todo ciudadano ingresar a la oficina virtual de Sunat Operaciones en Línea (SOL) para realizar diferentes trámites, consultas y transacciones, además de otras acciones vía Internet. Obtener una Clave SOL es muy importante porque te permitirá no solo tener acceso a la plataforma virtual de la Sunat, sino también podrás realizar acciones como presentar declaraciones informativas, dar de baja a tus comprobantes de pago físicos y baja de serie, emitir recibos por honorarios electrónicos – si generas renta de cuarta categoría – y modificar lo..."
        },
        {
            "title": "Twenty sugar companies are targeted by Sunat for possible evasion - Noticias Económicas del Perú",
            "link": "http://economia.deperu.com/2018/12/veinte-empresas-azucareras-estan-en-la.html",
            "pub_date": "2018-12-06 23:37:00 GMT",
            "source_nm": "Economic News of Peru",
            "source_url": "http://economia.deperu.com",
            "desc": "El intendente nacional de estrategias y riesgos de la Sunat, Palmer De La Cruz, reveló hoy que veinte empresas azucareras del país vienen siendo investigadas por una presunta evasión del pago del Impuesto General a las Ventas (IGV). Veinte empresas azucareras están en la mira de Sunat por posible evasión El intendente nacional de estrategias y riesgos de la Sunat, Palmer De La Cruz, reveló hoy que veinte empresas azucareras del país vienen siendo investigadas por una presunta evasión del pago del Impuesto General a las Ventas (IGV). Fuente: Andina."
        },
        {
            "title": "Sunat: taxpayers will deduct S / 100 million from restaurant consumption in 2019 - Noticias Económicas del Perú",
            "link": "http://economia.deperu.com/2018/12/sunat-contribuyentes-deduciran-s-100.html",
            "pub_date": "2018-12-06 22:00:00 GMT",
            "source_nm": "Economic News of Peru",
            "source_url": "http://economia.deperu.com",
            "desc": "La Sunat estima que los contribuyentes de cuarta y quinta categoría deducirían del pago de impuesto la renta (IR) 100 millones de soles el 2019, señaló hoy el intendente nacional de estrategias y riesgos de la Sunat, Palmer De La Cruz. Sunat: contribuyentes deducirán S/ 100 millones por consumo de restaurantes en 2019 La Sunat estima que los contribuyentes de cuarta y quinta categoría deducirían del pago de impuesto la renta (IR) 100 millones de soles el 2019, señaló hoy el intendente nacional de estrategias y riesgos de la Sunat, Palmer De La Cruz. Fuente: Andina."
        },
        {
            "title": "Income Tax: guidelines to have a successful accounting year close - Noticias Económicas del Perú",
            "link": "http://economia.deperu.com/2018/12/impuesto-la-renta-pautas-para-tener-un.html",
            "pub_date": "2018-12-05 12:19:00 GMT",
            "source_nm": "Economic News of Peru",
            "source_url": "http://economia.deperu.com",
            "desc": "Ya que estamos próximos al cierre del año 2018, es preciso que las empresas dispongan la preparación de sus estados financieros anuales. A partir de ello, se deberá formular el cálculo del Impuesto a la Renta (IR) anual 2018 y presentarse ante la Superintendencia Nacional de Aduanas y de Administración Tributaria (Sunat) en marzo del 2019. Impuesto a la Renta: pautas para tener un cierre de año contable exitoso Ya que estamos próximos al cierre del año 2018, es preciso que las empresas dispongan la preparación de sus estados financieros anuales. A partir de ello, se deberá formular el cálcu..."
        },
        {
            "title": "They demand to the MEF to rectify figures on exemption of IGV by Law of the Book - El Comercio - Peru",
            "link": "https://elcomercio.pe/economia/peru/exigen-mef-rectificar-cifras-exoneracion-igv-ley-libro-noticia-nndc-583886",
            "pub_date": "2018-12-03 23:30:32 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "La Cámara Peruana del Libro (CPL) señaló que las cifras y estadísticas entregadas por el Ministerio de Economía y Finanzas (MEF) al Congreso y a la opinión pública sobre la Ley del Libro son falsas. El gremio indicó que esta información fue aclarada por Sunat, tras informar que el costo fiscal equivalente al IGV exonerado en la venta e importación de libros fue de S/119 millones y no S/654 millones, como afirmó el MEF. Hace unos meses, durante la discusión de la prórroga de los beneficios tributarios de la Ley 28086 en el pleno del Congreso, se divulgaron cifras referidas al impacto que hab..."
        }
    ]
}