{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNREp4WDNGZmNoSUdaWE10TkRFNUtBQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:51:45 GMT",
    "content": [
        {
            "title": "Petroperú continues unable to stop oil leak in the Peruvian Amazon - Diario Gestión",
            "link": "https://gestion.pe/economia/empresas/petroperu-continua-detener-fuga-petroleo-amazonia-peruana-252093",
            "pub_date": "2018-12-06 22:44:55 GMT",
            "source_nm": "Management Diary",
            "source_url": "https://gestion.pe",
            "desc": ""
        },
        {
            "title": "Opecu asks Repsol and Petroperú to lower prices of overvalued fuels - Diario Gestión",
            "link": "https://gestion.pe/tu-dinero/opecu-pide-repsol-petroperu-bajar-precios-combustibles-sobrevalorados-252087",
            "pub_date": "2018-12-06 22:14:16 GMT",
            "source_nm": "Management Diary",
            "source_url": "https://gestion.pe",
            "desc": "El Organismo Peruano de Consumidores y Usuarios (Opecu) instó a Repsol y Petroperú a no cometer abusos y bajar los precios de sus combustibles que ..."
        },
        {
            "title": "Deputy Minister of Governance invokes dialogue in the face of protests in the Amazon - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/viceministro-gobernanza-invoca-dialogo-protestas-amazonia-noticia-585467",
            "pub_date": "2018-12-07 23:05:32 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El viceministro de Gobernanza Territorial, Raúl Molina, invocó a los dirigentes indígenas de la comunidad nativa de Chapis y de Mayuriaga, ambas ubicadas en la provincia de Datem del Marañón (Loreto), a deponer las acciones de fuerza e iniciar el diálogo con el Gobierno. Sobre el primer caso, el titular del sector que lidera la prevención de la conflictividad en el país, informó que un equipo de la Presidencia del Consejo de Ministros (PCM) viajó a la zona con el propósito de dialogar con los dirigentes de Chapis, pero dijo, antes se debe garantizar la paz y seguridad. \"Somos conscientes q..."
        },
        {
            "title": "Indigenous people prevent oil pipeline repair in Peruvian Amazon - El Espectador",
            "link": "https://www.elespectador.com/noticias/medio-ambiente/indigenas-impiden-reparar-oleoducto-en-amazonia-peruana-articulo-827908",
            "pub_date": "2018-12-07 20:19:57 GMT",
            "source_nm": "The viewer",
            "source_url": "https://www.elespectador.com",
            "desc": "Indígenas impiden reparar oleoducto en Amazonía peruana Submitted by pablocorreatorres_94 on Fri, 12/07/2018 - 15:19 Los indígenas de Mayuriaga rompieron el oleoducto hace 10 días para exigir que sean anulados los resultados de los comicios locales. Indígenas que protestan por disputas electorales locales impiden desde hace 10 días la reparación de un oleoducto que dañaron en la Amazonía peruana causando el derrame de más de 8.000 barriles de crudo, informó el viernes la empresa estatal Petroperú. \"Los dirigentes de la comunidad de Mayuriaga continúan impidiendo la reparación de la tubería ..."
        },
        {
            "title": "Loreto: Chapis community manifests in the exteriors of Estación 5 of Petro-Perú - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/loreto/loreto-comunidad-chapis-manifiesta-exteriores-estacion-5-petro-peru-noticia-584937",
            "pub_date": "2018-12-06 17:10:26 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Un grupo de la comunidad de Chapis, en Loreto, llegó la noche del miércoles hasta los exteriores de la Estación 5 del Oleoducto Norperuano de Petro-Perú, en la localidad de Saramiriza, distrito de Manseriche, provincia del Datem del Marañón, para manifestarse por el cumplimiento de su pliego de reclamos. En la Estación 5 hay unos 50 policías resguardando el recinto. La comunidad solicita la instalación de una mesa de diálogo intercultural. Además, se supo que los representantes de la compañía informaron sobre el hecho a las autoridades en Lima. Por su parte, Petro-Perú informó en un comunic..."
        },
        {
            "title": "Petro-Peru: Mayuriaga community prevents repair of the Norperuano Pipeline - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/loreto/petro-peru-comunidad-mayuriaga-impide-reparacion-oleoducto-norperuano-noticia-584839",
            "pub_date": "2018-12-06 03:58:00 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Petro-Perú informó, mediante un comunicado, que los dirigentes de la comunidad de Mayuriaga, en el distrito de Morona (Loreto), continúan impidiendo la reparación de la tubería del Oleoducto Norperuano. Esto tras una reunión realizada este miércoles con una comisión liderada por la Presidencia del Consejo de Ministros (PCM). Asimismo, precisó que los dirigentes reconocieron por escrito, el pasado 27 de noviembre, haber dañado el oleoducto. El escrito también señala que ellos condicionan la reparación de la tubería a la presencia de varios ministros de Estado. Petro-Perú indicó que desde el ..."
        },
        {
            "title": "Blockade of Norperuano Pipeline Affects National Oil Production - Noticias Económico of Peru",
            "link": "http://economia.deperu.com/2018/12/bloqueo-del-oleoducto-norperuano-afecta.html",
            "pub_date": "2018-12-06 14:19:00 GMT",
            "source_nm": "Economic News of Peru",
            "source_url": "http://economia.deperu.com",
            "desc": "La empresa Petroperú informó hoy que el bloqueo de un tramo del Oleoducto Norperuano, en el distrito de Morona, provincia de Datem del Marañón, región Loreto, afecta la producción nacional de petróleo. Bloqueo del Oleoducto Norperuano afecta la producción nacional de petróleo La empresa Petroperú informó hoy que el bloqueo de un tramo del Oleoducto Norperuano, en el distrito de Morona, provincia de Datem del Marañón, región Loreto, afecta la producción nacional de petróleo. Fuente: Andina."
        }
    ]
}