{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNREp5T1RjU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=PE&ceid=PE:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:44:02 GMT",
    "content": [
        {
            "title": "Ica: earthquake of regular magnitude takes icans from their homes - El Popular",
            "link": "https://www.elpopular.pe/actualidad-policiales/2018-12-03-ica-temblor-magnitud-regular-saca-casas-iquenos",
            "pub_date": "2018-12-04 00:15:00 GMT",
            "source_nm": "The popular",
            "source_url": "https://www.elpopular.pe",
            "desc": "Actualidad y Policiales. El Instituto Geofísico del Perú (IGP) informó que el sismo en Ica se produjo a las 18:45 horas."
        },
        {
            "title": "Earthquake of 4.2 degrees was registered tonight in Ucayali - LaRepública.pe",
            "link": "https://larepublica.pe/sociedad/1371240-igp-sismo-42-grados-registro-noche-ucayali-temblor-indeci",
            "pub_date": "2018-12-07 01:55:50 GMT",
            "source_nm": "The Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "El Instituto Geofísico del Perú (IGP) informó que el sismo tuvo una profundidad de 150 kilómetros en Ucayali."
        },
        {
            "title": "Sheinbaum presents action plan for earthquakes - El Sol de México",
            "link": "https://www.elsoldemexico.com.mx/metropoli/cdmx/sheinbaum-presenta-plan-de-actuacion-por-sismos-2772922.html",
            "pub_date": "2018-12-08 08:00:00 GMT",
            "source_nm": "The Sun of Mexico",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Para tener un mejor protocolo de respuesta ante desastres naturales, ayer la jefa de Gobierno, Claudia Sheinbaum, presentó un plan de emergencia en caso de sismos, que estará coordinado por la Secretaría de Gestión Integral de Riesgos y Protección Civil, en el que se establece la actuación que corresponde a cada dependencia, así como la integración de ciudadanos voluntarios. En conferencia de prensa realizada en la sala Francisco Zarco del Antiguo Palacio del Ayuntamiento, explicó que con dicho plan se buscará que ante un eventual temblor, la evaluación temprana de los daños pueda hacerse e..."
        },
        {
            "title": "Protestors Block Periferico Sur - REFORM",
            "link": "",
            "pub_date": "2018-12-07 15:44:49 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "REFORMA Manifestantes bloquean laterales de Periférico Sur, a la altura de Insurgentes; exigen reconstrucción de escuela afectada por sismo de 19S."
        },
        {
            "title": "Announce action protocol in case of earthquake - La Crónica de Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103322.html",
            "pub_date": "2018-12-08 07:18:24 GMT",
            "source_nm": "The Chronicle of Today",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Claudia Sheinbaum, Jefa de Gobierno capitalina, anunció un plan de emergencia en caso de sismos y otros desastres que se presenten en la ciudad, para salvaguardar la vida de los habitantes y actuar de manera rápida y adecuada, antes, durante y después del sismo. Este plan estará a cargo de la Secretaría de Gestión Integral de Riesgos y Protección Civil, y será coordinada junto con el Gobierno Federal; también se proporcionarán manuales a la población y a funcionarios públicos para que conozcan la forma correcta de actuar en caso de un temblor o siniestro. En el Antiguo Palacio del Ayuntamie..."
        },
        {
            "title": "Listen to the first sounds of the wind caught on Mars - every day",
            "link": "http://cadadia-es.blogspot.com/2018/12/escucha-los-primeros-sonidos-del-viento.html",
            "pub_date": "2018-12-08 11:13:00 GMT",
            "source_nm": "every day",
            "source_url": "http://cadadia-es.blogspot.com",
            "desc": "La sonda InSight de la NASA en Marte ha registrado y enviado a la Tierra los primeros sonidos de los vientos en el Planeta Rojo, barriendo sobre los paneles solares de la nave. Los sensores de InSight capturaron un inquietante murmullo causado por las vibraciones del viento, que se estima que sopla entre 5 a 7 metros por segundo el 1 de diciembre (cinco días después de su llegada), de noroeste a sureste. Los vientos fueron consistentes con la dirección de las huellas del 'diablo de polvo' (trobellino) en el área de aterrizaje, que se observaron desde la órbita. \"La captura de este audio fue..."
        },
        {
            "title": "Earthquake of magnitude 4.5 is registered in Zihuatanejo, Guerrero - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/sismo-hoy-magnitud-4-5-zihuatanejo-guerrero/",
            "pub_date": "2018-12-07 14:27:34 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Un sismo de magnitud 4.5 ocurrió la mañana de este viernes en Zihuatanejo, Guerrero, sin que se reporten afectaciones, reportó el Servicio Sismológico Nacional. A través de su cuenta de Twitter @SismologicoMX informó que el movimiento telúrico ocurrió a las 6:14 horas, con epicentro 22 km al suroeste de Zihuatanejo, a una profundidad de 10 kilómetros. SISMO Magnitud 4.5 Loc 22 km al SUROESTE de ZIHUATANEJO, GRO 07/12/18 06:14:16 Lat 17.50 Lon -101.69 Pf 10 km”, publicó en la red social. Sismo de magnitud 4.5 se registra en Zihuatanejo, Guerrero (SSN) Advertencia del Servicio Sismológico Nac..."
        },
        {
            "title": "Earthquake of 4 degrees of magnitude was recorded this morning in Puno - Peru.com",
            "link": "https://peru.com/actualidad/nacionales/sismo-4-grados-magnitud-registro-manana-puno-nndc-noticia-588941",
            "pub_date": "2018-12-07 13:32:46 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Un sismo de magnitud 4 se registró en la región de Puno en la mañana del viernes a las 5:24 horas, sin causar víctimas ni daños materiales, informó el Instituto Geofísico del Perú (IGP). De acuerdo al IGP, el epicentro de este movimiento telúrico se registró a 13 kilómetros al suroeste del distrito de Nuñoa, provincia de Melgar, y a 208 kilómetros de profundidad. En casos de un sismo, las autoridades del Indeci recomiendan actuar con calma y tener identificadas las zonas seguras dentro y fuera del hogar, a fin de evitar daños personales que lamentar. Advierten, además, tener una mochila de ..."
        },
        {
            "title": "Earthquake of 4.5 occurs in Zihuatanejo, Guerrero - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/ocurre-sismo-de-45-en-zihuatanejo-guerrero/1283368",
            "pub_date": "2018-12-07 17:21:24 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Noticias de Hoy, Ocurre sismo 4.5 Zihuatanejo Guerrero, Sismo 4.5 Zihuatanejo Guerrero, Sismo 4.5 Zihuatanejo, Sismo, movimiento telurico, temblor, estados, Guerrero, Playas, Zihuatanejo, Proteccion Civil, Precauciones, Seguridad, Sociedad CIUDAD DE MÉXICO La mañana de este viernes ocurrió un sismo de magnitud 4.5 ocurrió en Zihuatanejo, Guerrero, sin que se reportaran afectaciones, informó el Servicio Sismológico Nacional (SSN). A través de su cuenta de Twitter @SismologicoMX informó que el movimiento telúrico ocurrió a las 6:14 horas de este día, 22 km al suroeste de Zihuatanejo, a una pr..."
        },
        {
            "title": "Claudia Sheinbaum will address earthquake protocol in Civil Protection Council - Matutino Express - Televisa News",
            "link": "https://www.youtube.com/watch?v=xyEiMl3qpAA",
            "pub_date": "2018-12-08 02:33:58 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://www.youtube.com",
            "desc": "La jefa de Gobierno de la CDMX invita al primer consejo de Protección Civil de este viernes donde se abordará el protocolo en materia de sismos Suscríbete aquí: http://bit.ly/2aXfDay Síguenos en: Facebook: http://bit.ly/2aEpOvE Twitter: http://bit.ly/2apvcm4 Medium: http://bit.ly/2ay21wz Google+: http://bit.ly/2b6T1Al"
        },
        {
            "title": "Quake of 4.5 magnitude shakes Zihuatanejo, Guerrero - La Verdad Noticias",
            "link": "https://laverdadnoticias.com/mexico/Sismo-de-4.5-de-magnitud-sacude-a-Zihuatanejo-Guerrero-20181207-0063.html",
            "pub_date": "2018-12-07 12:40:00 GMT",
            "source_nm": "The Truth News",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Un sismo de magnitud 4.5 en la escala Richter ha sacudido este viernes a Zihuatanejo, Guerrero, sin que hasta el momento se reporten victimas mortales, heridos o daños materiales considerables. A través de su cuenta de Twitter @SismologicoMX informó que el movimiento telúrico ocurrió a las 6:14 horas de este día, 22 km al suroeste de Zihuatanejo, a una profundidad de 10 kilómetros. “SISMO Magnitud 4.5 Loc 22 km al SUROESTE de ZIHUATANEJO, GRO 07/12/18 06:14:16 Lat 17.50 Lon -101.69 Pf 10 km”, publicó en la red social. SISMO Magnitud 4.0 Loc 67 km al SUROESTE de SALINA CRUZ, OAX 06/12/18 19:..."
        },
        {
            "title": "Earthquake of 4.1 is registered in Acapulco; activate protocols - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/se-registra-sismo-de-41-en-acapulco-activan-protocolos/1283391",
            "pub_date": "2018-12-07 19:05:08 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Se registra sismo de 4.1 en Acapulco; activan protocolos ACAPULCO El Servicio Sismológico Nacional reportó el sismo de magnitud 4.1 que se registró a 13 kilómetros al sur de Acapulco. En su cuenta de Twitter, @SSNMexico, señaló que el movimiento telúrico se dio a las 12:05:03 horas de este viernes. El sismo se percibió en Acapulco y Coyuca de Benítez. Ante esto, Protección Civil del estado activo los protocolos para supervisión de daños. Hemos sentido un sismo leve en Guerrero, he instruido al secretario de @PC_Guerrero hacer una evaluación en el estado para descartar algún daño\", escribió ..."
        },
        {
            "title": "Earthquake in Acapulco barely perceived among the population - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/sismo-hoy-acapulco-percibe-entre-poblacion/",
            "pub_date": "2018-12-07 19:38:29 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Un sismo magnitud 4.1, con epicentro a 13 kilómetros al sur de Acapulco, Guerrero, apenas fue percibido entre la población; las autoridades no reportaron incidentes o daños. El fenómeno ocurrió a las 12:05:03, a 17 kilómetros de profundidad y no ameritó activar la alerta sísmica. Sismo de magnitud 4.5 se registra en Zihuatanejo, Guerrero Sismo de magnitud 4.3 se registró al sur de Acapulco, Guerrero Pasadas las 11 de la mañana con 30 minutos del 19 de septiembre de 2018, se registró un sismo de magnitud 4.3 al sur de Acapulco, Guerrero. El Servicio Sismológico Nacional reportó en su cuenta ..."
        },
        {
            "title": "4.2-degree earthquake registered tonight in Loreto - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/loreto/sismo-grados-4-2-registro-noche-loreto-noticia-nndc-585193",
            "pub_date": "2018-12-07 02:17:07 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Un sismo de 4,2 grados se registró esta noche, a las 8:11 p.m., en Loreto, sin causar víctimas ni daños materiales, informó el Instituto Geofísico del Perú (IGP). De acuerdo a la institución, el epicentro de este movimiento telúrico se registró a 40 km al este de la ciudad de Contamana, en la provincia de Ucayali, región Loreto. Además, el sismo tuvo 150 kilómetros de profundidad. En caso de un sismo las autoridades del Indeci recomiendan actuar con calma y tener identificadas las zonas seguras dentro y fuera del hogar. Asimismo, recomiendan contar con una mochila de emergencia. Vale precis..."
        },
        {
            "title": "Sheinbaum announces emergency plan for earthquake - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/sheinbaum-anuncia-plan-de-emergencia-por-sismo/",
            "pub_date": "2018-12-07 20:08:04 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, anunció un plan de emergencia para la capital mexicana en caso de sismo y otros desastres, el cual estará a cargo de la Secretaría de Gestión Integral de Riesgos y Protección Civil. En conferencia de prensa en el Antiguo Palacio del Ayuntamiento, indicó que ya está listo un protocolo que deberán seguir como gobierno y sociedad en caso de un movimiento telúrico u otra contingencia, por lo que en estos días iniciarán con la capacitación de funcionarios. Aseguró que el gobierno capitalino trabaja para que las dependencias y la soci..."
        },
        {
            "title": "Report three earthquakes on the Pacific coast: Acapulco, Pinotepa and Tepic - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/estados/reportan-tres-sismos-en-costas-del-pacifico-acapulco-pinotepa-y-tepic/",
            "pub_date": "2018-12-07 23:39:05 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "El Servicio Sismológico Nacional (SSN) informó que en las últimas horas de este viernes se registraron tres sismos de magnitud 4.1 a cuatro, en las costas del Pacífico. A través de su cuenta de Twitter @SismologicoMX, el SMN indicó que a las 12:05 se registró un sismo que se ubicó 20 kilómetros al sur de Acapulco, Guerrero, con magnitud de 4.1 y una profundidad de 17 kilómetros. Asimismo, refirió que a las 12:28 horas se registró otro temblor a 54 kilómetros al suroeste de Pinotepa Nacional, Oaxaca, con magnitud de cuatro y profundidad de cuatro kilómetros; y a las 14:41 horas hubo otro mov..."
        },
        {
            "title": "CDMX has new civil protection plan against earthquake - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/cdmx-tiene-nuevo-plan-proteccion-civil-ante-sismo/",
            "pub_date": "2018-12-07 18:58:53 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El Gobierno de la Ciudad de México presentó este viernes varias acciones de protección civil para que la población esté preparada ante contingencias o desastres naturales, como el sismo de septiembre del 2017. Incluyen manuales y una plataforma virtual. Claudia Sheinbaum Pardo, jefa de Gobierno de la CDMX, anunció un plan de emergencia para la capital mexicana en caso de sismo, el cual estará a cargo de la Secretaría de Gestión Integral de Riesgos y Protección Civil. En conferencia de prensa, indicó que ya está listo un protocolo que deberán seguir como Gobierno y sociedad en caso de un mov..."
        },
        {
            "title": "Government of Mexico City announces emerging plan for earthquakes - Noticias en la Mira",
            "link": "https://noticiasenlamira.com/cdmx/gobierno-de-la-ciudad-de-mexico-anuncia-plan-emergente-para-sismos/",
            "pub_date": "2018-12-07 23:45:44 GMT",
            "source_nm": "News in the Mira",
            "source_url": "https://noticiasenlamira.com",
            "desc": "La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, anunció un plan de emergencia para sismos y otros desastres ques estará a cargo de la Secretaría de Gestión Integral de Riesgos y Protección Civil. En conferencia de prensa en el Antiguo Palacio del Ayuntamiento, aseguró que ya hay un protocolo que deberán seguir en caso de un movimiento telúrico u otra contingencia, y que en estos días iniciarán con la capacitación de funcionarios. Aseguró que el gobierno capitalino trabaja para que las dependencias y la sociedad estén capacitadas para los desastres, como el sismo ocurrido el 1..."
        },
        {
            "title": "Volcán de Fuego de Colima takes 22 months calm - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/volcan-de-fuego-de-colima-lleva-22-meses-en-calma/",
            "pub_date": "2018-12-06 00:24:50 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "La última gran explosión del volcán ocurrió el pasado 3 de febrero del 2017 y a partir de esa fecha, entró en un periodo de baja actividad. Realmente la actividad que se ha presentado durante todo el año es actividad fumarólica, no habido crecimiento de domo, no habido ninguna expulsión de ceniza a través de explosiones. El volcán ha tenido a lo largo de su historia periodos de tranquilidad como el que hemos vivido este año, suelen ser periodos de dos años, tres años, el periodo de calma más largo que tenemos registrado en la historia reciente, puede ser de 1913 a 1959″, indicó Mauricio Bre..."
        },
        {
            "title": "Loreto: quake of magnitude 4.2 registered in Ucayali - Peru.com",
            "link": "https://peru.com/actualidad/nacionales/loreto-sismo-magnitud-4-2-registro-ucayali-nndc-noticia-588898",
            "pub_date": "2018-12-07 01:30:00 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Un sismo de magnitud 4,2 se registró en Loreto la noche de este jueves a las 20:11 horas, sin causar víctimas ni daños materiales, informó el Instituto Geofísico del Perú (IGP). De acuerdo al IGP, el epicentro de este movimiento telúrico se registró a 40 km al este de la ciudad de Contamana, en la provincia de Ucayali, en Loreto, y a 150 kilómetros de profundidad. Fecha y Hora Local: 06/12/2018 20:11:52 Magnitud: 4.2 Profundidad: 150km Latitud: -7.48 Longitud: -74.67 Referencia: 40 km al E de Contamana, Ucayali – Loreto Mapa: https://t.co/ENjx8zsJYN — Sismos Perú IGP (@Sismos_Peru_IGP) 7 de..."
        },
        {
            "title": "Sheinbaum presents emergency plan in case of earthquake at CDMX - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/cdmx/sheinbaum-presenta-plan-de-emergencia-en-caso-de-sismo-en-cdmx/",
            "pub_date": "2018-12-07 19:15:33 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "En conferencia de prensa, la mandataria capitalina, Claudia Sheinbaum, indicó que a partir de este viernes la Ciudad de México tendrá un plan de emergencia para atender un posible sismo. Acompañada de Myriam Urzúa, titular de Protección Civil y gestión integral de riesgos, explicó que se trata de un protocolo respecto la actuación del gobierno y la sociedad frente a movimientos telúricos. Es un protocolo integral de qué tenemos que hacer como gobierno y combinado con la sociedad, ante una situación de este tipo, la tarea de cada una de las secretarías. Inicia la capacitación en estos primer..."
        },
        {
            "title": "Sheinbaum announces emergency plan for CDMX in case of earthquakes - Uno TV",
            "link": "https://www.unotv.com/noticias/estados/distrito-federal/detalle/sheinbaum-anuncia-plan-de-emergencia-para-cdmx-encaso-de-sismos-423000/",
            "pub_date": "2018-12-07 05:15:24 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum Pardo, anunció un plan de emergencia para la capital mexicana en caso de sismo, el cual estará a cargo de la Secretaría de Gestión Integral de Riesgos y Protección Civil. En conferencia de prensa, indicó que ya está listo un protocolo que deberán seguir como gobierno y sociedad en caso de un movimiento telúrico, por lo que en estos días iniciarán con la capacitación de funcionarios. A su vez, la titular de la Secretaría de Gestión Integral, Myriam Urzúa Venegas, explicó que ese plan será un instrumento de coordinación de dependen..."
        },
        {
            "title": "Alaska tries to recover after earthquakes - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222515785.html",
            "pub_date": "2018-12-02 05:50:13 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Los habitantes de Alaska intentaban recuperar la normalidad el sábado tras los fuertes sismos que afectaron la región. Un desafío particular era reparar la única carretera que existe al norte de Anchorage. Aun así, los remezones dejaron a la gente nerviosa el sábado, y muchos habitantes temían ser víctimas de más temblores. “Esto me preocupa mucho, y no devolverá nada a su lugar hasta que se calmen las cosas”, expresó Randall Cavanaugh, abogado que reside en Anchorage, tras una noche de desvelo. \"Me despertaba a cada rato”. Los habitantes al norte de Anchorage recibieron permiso de ausentar..."
        },
        {
            "title": "3.2 tremor shook the north of San Luis - Chronicle",
            "link": "https://www.cronica.com.ar/info-general/Temblor-de-3.2-sacudio-el-norte-de-San-Luis-20181204-0022.html",
            "pub_date": "2018-12-04 16:10:00 GMT",
            "source_nm": "Chronicle",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Un temblor con una magnitud de 3.2, se sintió a las 8.36 de la mañana en todo el Valle de Conlara, al norte de la provincia de San Luis, informó el sitio del Instituto Nacional de Prevención Sísmica (Inpres). El organismo lo clasificó como de \"intensidad leve\", pero tuvo una profundidad de 20 kilómetros, por lo que fue percibido con intensidad en la zona. El temblor sucedió a 130 kilómetros al sur oeste de Córdoba, a 21 kilómetroshacia el noreste de la Villa de Merlo y a 162 de San Luis, y tuvo una magnitud de 3.2 grados. El Inpres confirmó además que el movimiento se sintió en Merlo, Santa..."
        },
        {
            "title": "30 years of the catastrophe in Armenia - Sputnik World",
            "link": "https://www.youtube.com/watch?v=ccNcUivVPEQ",
            "pub_date": "2018-12-07 11:35:08 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://www.youtube.com",
            "desc": "Más detalles en: 🌐 WEB (https://mundo.sputniknews.com) 🇫 FACEBOOK (https://www.facebook.com/sputnik.mundo/) 🐦 TWITTER (https://twitter.com/SputnikMundo) 📷 INSTAGRAM (https://www.instagram.com/sputnikmundo/) 📲 TELEGRAM (https://www.telegram.me)"
        },
        {
            "title": "An earthquake measuring 6.0 is recorded northeast of the Australian island of Norfolk - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298107-registra-sismo-noreste-isla-norfolk-australia",
            "pub_date": "2018-12-06 07:01:08 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El foco del movimiento telúrico se ubicó a unos 681 kilómetros al noreste de la isla y a 10 kilómetros de profundidad. Un sismo de magnitud 6,0 se ha registrado este jueves al noreste de la isla de Norfolk, situada a unos 1.400 kilómetros de la costa oriental de Australia, según ha informado el Servicio Geológico de EE.UU. (USGS, por sus siglas en inglés), citado por Reuters. El foco del movimiento telúrico se ubicó a unos 681 kilómetros al noreste de la isla y a 10 kilómetros de profundidad. De momento, no hay datos acerca de víctimas o daños materiales ni ha sido emitida la alerta de tsun..."
        },
        {
            "title": "Ica: An earthquake of 4.9 degrees was felt on Wednesday night - El Comercio - Peru",
            "link": "https://elcomercio.pe/peru/ica/ica-sismo-4-9-grados-sintio-noche-miercoles-noticia-nndc-584851",
            "pub_date": "2018-12-06 06:42:46 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "Un sismo de 4.9 grados en la escala de Richter se sintió en Ica la noche del pasado miércoles, informó el Instituto Geofísico del Perú (IGP). No se han reportado daños físicos ni materiales tras el movimiento telúrico. El sismo se sintió a las 11:17 p.m. el pasado miércoles. Su epicentro se ubicó a 111 kilómetros al oeste de Marcona, en Nazca (Ica), con una profundidad de 27 kilómetros. Esto hizo que su intensidad sea moderada con niveles 3 y 4 en la escala de Mercalli. La Dirección de Hidrografía y Navegación de la Marina de Guerra del Perú descartó que el movimiento telúrico generara una ..."
        },
        {
            "title": "Hundreds of replicas shake Alaska after Friday&#39;s earthquakes - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/replicas-alaska-sismos-anchorage-estados-unidos/",
            "pub_date": "2018-12-01 23:24:45 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Centenares de réplicas seguían sintiéndose en Alaska el sábado, un día después de que dos sismos fuertes causaron grietas en carreteras, suspensión de vuelos y pánico en la población de la ciudad más grande del estado. El geofísico del Servicio Geológico de Estados Unidos (USGS) Paul Caruso dijo que ha habido 545 réplicas, incluso la de 5,7 que se produjo casi inmediatamente tras el terremoto del viernes, de 7,0 de magnitud. Once de ellas han sido de 4,5 o más. Las réplicas deberán volverse más débiles y menos recientes en los próximos días, pero las autoridades no están seguras de cuándo c..."
        },
        {
            "title": "Sheinbaum announces emergency plan in case of earthquake - La Silla Rota",
            "link": "https://lasillarota.com/metropoli/sheinbaum-anuncia-plan-de-emergencia-en-caso-de-sismo-sismo-temblor-cdmx-temblor-cdmx/261182",
            "pub_date": "2018-12-07 10:10:00 GMT",
            "source_nm": "The Broken Chair",
            "source_url": "https://lasillarota.com",
            "desc": "La jefa de Gobierno, Claudia Sheinbaum Pardo, anunció un nuevo plan de emergencia para casos de sismo y otros desastres naturales, en este plan se encargarán la Secretaría de Gestión Integral de Riesgos junto con Protección Civil. Hoy presentamos un Plan de Emergencia para la Ciudad de México, estamos haciendo todo lo posible para estar preparados frente a una eventualidad como la que vivimos el 19 de septiembre del año pasado. pic.twitter.com/wTIfyGz4HY — Claudia Sheinbaum (@Claudiashein) December 7, 2018 LEE MÁS: Desaparecerá definitivamente el cuerpo de granaderos: Sheinbaum Sheinbaum co..."
        },
        {
            "title": "Test CDMX seismic warning loudspeaker system - Noticieros Televisa",
            "link": "https://noticieros.televisa.com/ultimas-noticias/prueban-sistema-altavoces-alerta-sismica-cdmx/",
            "pub_date": "2018-12-03 18:25:39 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Autoridades de Ciudad de México (CDMX) probaron el sistema de altavoces de la alerta sísmica, que pertenece al Centro de Comando, Control, Cómputo, Comunicaciones y Contacto Ciudadano C5. La prueba de audio se realizó a las 12 horas de este lunes. El sistema cuenta con 12 mil 354 altavoces, que se encuentran repartidos en las 16 alcaldías de la Ciudad de México. Cada mes se realiza la prueba de audio del sistema para que la ciudadanía apoye a las autoridades a detectar bocinas que no funcionen. Habrá prueba de audio de altavoces de alerta sísmica cada mes Los altavoces de la Alerta Sísmica ..."
        },
        {
            "title": "Earthquake magnitude 4.8 shakes Tonalá, Chiapas - López-Dóriga",
            "link": "https://lopezdoriga.com/nacional/sismo-magnitud-4-8-sacude-tonala-chiapas/",
            "pub_date": "2018-12-02 17:24:16 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Un sismo magnitud 4.8 sacudió este domingo Tonalá, Chiapas, informó el Servicio Sismológico Nacional. De acuerdo con el organismo, el movimiento se registró 18 kilómetros al suroeste de Tonalá, a una profundidad de 97 kilómetros. SISMO Magnitud 4.8 Loc 18 km al SUROESTE de TONALA, CHIS 02/12/18 10:52:52 Lat 15.93 Lon -93.80 Pf 97 km pic.twitter.com/nfOFiPfpDA — Sismologico Nacional (@SismologicoMX) December 2, 2018 Hasta el momento, las autoridades del estado de Chiapas no han reportado incidentes relacionados con este sismo. Con información de López-Dóriga Digital La entrada Sismo magnitud..."
        },
        {
            "title": "An earthquake of magnitude 5.5 shakes Indonesia - RT en Español",
            "link": "https://actualidad.rt.com/actualidad/298084-sismo-sacudir-indonesia",
            "pub_date": "2018-12-06 01:46:26 GMT",
            "source_nm": "RT in Spanish",
            "source_url": "https://actualidad.rt.com",
            "desc": "El foco del movimiento telúrico se ubicó a 10 kilómetros de Mataram y a 10 kilómetros de profundidad. Un sismo de magnitud 5,5 se ha producido este jueves cerca de la costa de Indonesia en la región de Lombok, informa el Servicio Geológico de EE.UU. (USGS, por sus siglas en inglés). El temblor se ha producido a las 01:02 GMT. El foco del movimiento telúrico se ubicó a 10 kilómetros al oeste-noroeste de Mataram y a 10 kilómetros de profundidad. De momento, no hay datos acerca de víctimas o daños materiales ni ha sido emitida alerta de tsunami. El pasado 5 de agosto un potente terremoto de ma..."
        },
        {
            "title": "The 7 natural disasters that shook the planet during 2018 - Pulzo.com",
            "link": "https://www.pulzo.com/mundo/desastres-naturales-mortales-alrededor-mundo-2018-PP604700",
            "pub_date": "2018-12-06 15:19:29 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "-Terremoto y tsunami en Indonesia. El desastre natural más potente de 2018 dejó, hasta la fecha, 1.234 muertos, más de 5.000 desaparecidos y 61.000 desplazados. El pasado 28 de septiembre, la isla Cébeles fue sacudida por un terremoto de 7,5 grados, que luego generó un fuerte tsunami. -Terremoto en Papúa, Nueva Guinea. El 25 de febrero un terremoto de magnitud 7,5 sacudió Nueva Guinea provocando el aislamiento de pueblos enteros. Al menos 160 personas fallecieron y unas 300 resultaron heridas, el temblor generó deslizamientos de tierras y destruyo varios pueblos. –Tormenta de polvo en India..."
        },
        {
            "title": "Earthquake of magnitude 4.2 shakes Southern California - La Opinión",
            "link": "https://laopinion.com/2018/12/05/terremoto-de-magnitud-4-2-sacude-el-sur-de-california/",
            "pub_date": "2018-12-05 22:19:14 GMT",
            "source_nm": "The opinion",
            "source_url": "https://laopinion.com",
            "desc": "La zona del desierto de Mojave, en el sur de California, fue sacudida por un terremoto con una magnitud de 4.2 el miércoles por la tarde, según el Servicio Geológico de Estados Unidos (USGS). El temblor, que ocurrió alrededor de las 1:40 p.m., estaba centrado aproximadamente a 57 millas al norte de Barstow y a unas 17.4 millas al este de Trona, informó USGS. Ocurrió a una profundidad de alrededor de 2,5 millas. Según USGS, el temblor de moderado a débil se sintió en toda la zona, incluso en lugares tan lejanos como Antelope Valley y Las Vegas. No hay reportes de inmediato sobre si causó cau..."
        },
        {
            "title": "Deseret Tavares predicts terrible earthquake for the United States and devastation in Mexico - La Raza Chicago",
            "link": "https://laraza.com/2018/12/05/deseret-tavares-predice-terrible-terremoto-para-estados-unidos-y-devastacion-en-mexico/",
            "pub_date": "2018-12-05 20:49:40 GMT",
            "source_nm": "The Chicago Race",
            "source_url": "https://laraza.com",
            "desc": "La vidente de origen colombiano, Deseret Tavares, conversó en exclusiva con este medio y nos proporcionó una impactante predicción para Estados Unidos. Tavares predice que “En Los Ángeles habrá un terremoto de magnitud 10, en un año. Habrá tsunami y todo quedará bajo agua“, la vidente concluye su visión diciendo “Hay que salir de aquí”. Hace cinco días la vidente proporcionó varias revelaciones que ha recibido de su guía, en ellas dijo: “El año 2019 será el año de los temblores“, y en nuestra conversación también recalcó este hecho: “El año que viene es de temblores”. Su guía y sus visiones..."
        },
        {
            "title": "Earthquake shook 5 regions of Chile - CHISPA",
            "link": "https://www.chispa.tv/curiosidades/terremoto-en-chile-sismo--20181206-0002.html",
            "pub_date": "2018-12-06 06:45:00 GMT",
            "source_nm": "SPARK",
            "source_url": "https://www.chispa.tv",
            "desc": "Santiago de Chile.- Un sismo de magnitud 5,2 en la escala de Richter sacudió el 5 de diciembre las regiones de Coquimbo, Valparaíso, Santiago, O'Higgins y Maule, en el norte y centro de Chile, sin que hasta ahora las autoridades hayan reportado la existencia de víctimas o daños de consideración. La sacudida telúrica ocurrió a las 14.12 hora local (17.12 GMT) y su epicentro se localizó en la costa, a 17 kilómetros al sureste del puerto de San Antonio y a unos 115 al suroeste de Santiago, en la región de Valparaíso, informó el Centro Sismológico Nacional de la Universidad de Chile. El informe..."
        },
        {
            "title": "Photos of Alaska after the catastrophic earthquake - DIARIO DE CUYO",
            "link": "https://www.diariodecuyo.com.ar/mundo/Las-fotos-de-Alaska-tras-el-catastrofico-terremoto-20181201-0027.html",
            "pub_date": "2018-12-01 12:56:00 GMT",
            "source_nm": "CUYO&#39;S DIARY",
            "source_url": "https://www.diariodecuyo.com.ar",
            "desc": "Bill Walker, el gobernador de Alaska, declaró a su estado zona de desastre luego de que un terremoto de 7.0 grados sacudiera la región y causara graves daños a edificios, rutas y servicios públicos. Hasta el momento no hay reporte de víctimas. El epicentro del temblor se ubicó en Point MacKenzie, a 12 kilómetros al norte de Anchorage, precisó el Centro de Información de Terremotos en Golden, Colorado. El sismo sacudió violentamente la región más poblada del estado, cuando la gente comenzaba a llegar a sus oficinas para iniciar su jornada laboral. El Centro de Advertencia de Tsunamis de Esta..."
        },
        {
            "title": "New Caledonia registers new earthquake of 6.6 degrees; raise tsunami warning - Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/nueva-caledonia-registra-nuevo-sismo-de-6-6-grados-levantan-alerta-de-tsunami/",
            "pub_date": "2018-12-05 08:18:34 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Un nuevo sismo de magnitud 6.6 se registró este miércoles en Nueva Caledonia, aunque las autoridades no lanzaron una alerta de tsunami, pocas horas después de un primer terremoto de magnitud 7.5, anunciaron los servicios de sismología. El nuevo sismo de magnitud 6.6 tuvo lugar a las 17:43 horas (06H43 GMT), a unos 200 km de la isla de Maré, en el sureste de Nueva Caledonia, indicó el Servicio Geológico de Estados Unidos (USGS). En una primera estimación el USGS había dicho que la magnitud era de 7. 0. Nueva Caledonia ordena evacuación ‘inmediata’ por riesgo de tsunami tras terremoto de 7.5 ..."
        },
        {
            "title": "Earthquake registered in Irapuato - El Sol de Irapuato",
            "link": "https://www.elsoldeirapuato.com.mx/local/se-registra-sismo-en-irapuato-2751370.html",
            "pub_date": "2018-12-03 21:18:48 GMT",
            "source_nm": "The Sun of Irapuato",
            "source_url": "https://www.elsoldeirapuato.com.mx",
            "desc": "En un fenómeno poco común, el noreste de Irapuato fue el epicentro de un sismo de 3.8 grados en la escala de Richter, el cual ocurrió la madrugada de este lunes. De acuerdo con el Servicio Sismológico Nacional, a las 00:48 horas fue registrado a 18 kilómetros del noreste de Irapuato un sismo de magnitud 3.8 grados. A través de su cuenta de Twitter, la Dirección de Protección Civil y Bomberos de Irapuato confirmó que Irapuato fue epicentro de ese sismo, sin embargo refirió que el sismo fue imperceptible en el municipio. No obstante, fue aplicado el protocolo para cuando ocurren sismos y Prot..."
        },
        {
            "title": "Earthquake of 4.6 is registered in Chiapas and seismic alarms did not sound - El Sol del Centro",
            "link": "https://www.elsoldelcentro.com.mx/republica/sociedad/se-registra-sismo-de-4.6-en-chiapas-y-alarmas-sismicas-no-sonaron-2746355.html",
            "pub_date": "2018-12-02 18:44:33 GMT",
            "source_nm": "The Sun of the Center",
            "source_url": "https://www.elsoldelcentro.com.mx",
            "desc": "Un sismo de 4.6 grados se registró a las 10:52 horas, localizado a 18 kilómetros al suroeste de Tonalá, Chiapas; tuvo una profundidad de 97 km; sin embargo, las alarmas sísmicas en la capital Chiapaneca no se activaron, éste fue levemente percibido por la población capitalina. Cabe destacar que son aproximadamente 15 municipios en Chiapas que cuentan con alarmas sísmicas el cual permitirá saber con anticipación la presencia de un movimiento telúrico a fin de que se puedan tomar las medidas preventivas necesarias. Te puede interesar: Así será el despacho en Palacio Nacional de AMLO En Tuxtla..."
        },
        {
            "title": "With earthquake and without lions - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-2-5-7-59-con-terremoto-y-sin-leones--informacion-general",
            "pub_date": "2018-12-02 08:07:59 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Alejandro Castañeda afcastab@gmail.com Otra semana recargada. Y no sólo por el G 20. Se nos fueron los últimos leones y llegó el terremoto. Una sorpresa, aunque hace rato que la ciudad vive en constante sacudida. Midió tres puntos ocho, una escala que revivió el temor de un vecindario al que a cada rato se le mueve todo. El viernes a la mañana, durante un par de segundos, la gente se sintió más insegura que nunca. Sabe que el miedo está mal repartido, que la naturaleza hace lo que quiere y que al final cada dios se muestra en sus alegorías. Huracanes, inundaciones, remezones nos trae el men..."
        },
        {
            "title": "Report minor damages due to tsunami - REFORM",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1556340",
            "pub_date": "2018-12-05 11:04:04 GMT",
            "source_nm": "REFORM",
            "source_url": "https://www.reforma.com",
            "desc": "Olas de hasta tres metros se registraron este miércoles en el archipiélago de Nueva Caledonia, en el Pacífico Sur, a raíz de un sismo de magnitud 7,5 que activó una alerta de tsunami y que produjo daños menores. La fuerte sacudida se localizó a las 15:18 hora local (tiempo local ) solo 10 kilómetros bajo el lecho marino y a 168 kilómetros al este de Tadine, en la isla de Maré, según el Servicio Geológico de Estados Unidos, que vigila la actividad sísmica mundial. La Oficina del Alto Comisionado de Francia en Nueva Caledonia, asentado en el Pacífico Sur, ordenó a primera hora de la tarde la ..."
        },
        {
            "title": "Two earthquakes hit Colombia and another one against Venezuela - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Dos-sismos-golpean-Colombia-y-otro-mas-a-Venezuela--20181205-0055.html",
            "pub_date": "2018-12-05 12:44:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Bogotá, Colombia.- Dos nuevos sismos, uno de magnitud 4.0 y otro de 3.1, golpearon el archipiélago colombiano de San Andrés sin causar daños en esa región caribeña, que en noviembre pasado vivió una seguidilla de decenas de terremotos de baja magnitud. Por su parte, la Unidad Nacional para la Gestión del Riesgo de Desastres (UNGRD) confirmó que el segundo sismo se produjo a 24 kilómetros del archipiélago de San Andrés sin que “hasta el momento se registre afectación”. Asimismo, un sismo de magnitud 4.6 en la escala de Richter se registró hoy en el estado Yaracuy, ubicado en el centro-norte ..."
        },
        {
            "title": "Top 7: The actions after the earthquake - Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/nacional/top-7-las-acciones-tras-el-sismo/1282773",
            "pub_date": "2018-12-05 11:00:43 GMT",
            "source_nm": "Excelsior Newspaper",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Foto: Karina Tejada CIUDAD DE MÉXICO. cva"
        },
        {
            "title": "Seismologists detect magnitude 7 replica along New Caledonia - Sputnik World",
            "link": "https://mundo.sputniknews.com/asia/201812051083921561-sismo-en-territorio-frances-en-pacifico/",
            "pub_date": "2018-12-05 05:12:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Los temblores fueron detectados a las 6:43 UTC. El epicentro estaba a 184 kilómetros al noroeste de la ciudad de Tadine, a una profundidad de 10 kilómetros. Las consecuencias del potente sismo en Alaska Anteriormente se informó sobre un terremoto de magnitud 7,6 detectado junto a las cosas de Nueva Caledonia, según reportó el Servicio Geológico de EEUU (USGS). Los temblores fueron detectados a las 4:18 UTC. El epicentro estaba ubicado a 153 kilómetros al sudeste de la ciudad de Tadine, a una profundidad de 10 kilómetros. Tras el primer temblor, el Centro de Alerta de Tsunamis del Pacífico (..."
        },
        {
            "title": "Shakes earthquake of 7.6 to New Celedonia - MURAL",
            "link": "https://www.mural.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1556303&lcmd5=b0a24aea120db8b003d34ef29fc3cdee",
            "pub_date": "2018-12-05 05:28:29 GMT",
            "source_nm": "MURAL",
            "source_url": "https://www.mural.com",
            "desc": "Un sismo submarino de magnitud 7.6 azotó la costa de Nueva Celedonia, en el Pacífico Sur, según la Alerta de Tsunami del Pacífico (PTWC). El sismo ocurrió a 10 kilómetros de profundidad y a unos 155 kilómetros al este de la Islas de la Lealtad frente a a Nueva Celedonia. \"Las olas de tsunami que alcanzan entre 1 y 3 metros por encima del nivel de la marea están en algunas costas de Nueva Celedonia y Vanautu\", aseguró el PTWC. Las autoridades de defensa de la isla aseguraron que se ha emitido una orden para la evacuación inmediata y ordenada tras la alerta de tsunami. Con información de Reut..."
        },
        {
            "title": "Why did the strong Alaskan earthquake leave no fatalities or damaged buildings? - Adela Micha - Saga",
            "link": "https://la-saga.com/actual/por-que-el-fuerte-sismo-de-alaska-no-dejo-victimas-mortales-ni-edificios-danados/",
            "pub_date": "2018-12-04 19:56:20 GMT",
            "source_nm": "Adela Micha - Saga",
            "source_url": "https://la-saga.com",
            "desc": "El pasado viernes 30 de noviembre, el estado de Alaska vivió un fuerte terremoto de siete grados en escala de Richter. A través de las redes sociales y de los medios informativos, circularon imágenes del fuerte movimiento con los destrozos impresionantes de algunas carreteras y las sacudidas en escuelas y centros comerciales. Sin embargo, y pese a lo alarmante que resultan las fotografías y videos, no se reportaron víctimas mortales, lesiones generalizadas o edificios colapsados, además, gran parte del área afectada cuenta nuevamente con energía eléctrica y agua potable. Así se vivió en un ..."
        },
        {
            "title": "In Mendoza the aftershocks of the earthquake that shook the central zone of Chile were felt - Vía País",
            "link": "https://viapais.com.ar/mendoza/742868-en-mendoza-se-sintieron-las-replicas-del-sismo-que-sacudio-la-zona-central-de-chile/",
            "pub_date": "2018-12-05 13:29:15 GMT",
            "source_nm": "Via Country",
            "source_url": "https://viapais.com.ar",
            "desc": "Un fuerte sismo sacudió en la tarde de este miércoles la región de Valparaíso, Chile, y se sintió con fuerza en los edificios de la Ciudad de Mendoza. El sismo que se produjo en Chile tuvo sus repercusiones en Mendoza. Ocurrió a las 14 y según el Centro Sismológico Nacional, el movimiento alcanzó los 5.5 Richter y se situó a 50 kilómetros al suroeste de Casablanca. #ONEMIInforma #Sismo de mediana intensidad en las regiones Metropolitana, O'Higgins y Maule. Infórmate en https://t.co/OFmIDadvHr pic.twitter.com/4amIdfWMFE — onemichile (@onemichile) 5 de diciembre de 2018 La profundidad del tem..."
        },
        {
            "title": "An earthquake shakes Venezuela - Sputnik World",
            "link": "https://mundo.sputniknews.com/ecologia/201812051083925097-sismo-venezuela/",
            "pub_date": "2018-12-05 10:18:00 GMT",
            "source_nm": "Sputnik World",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Felt #earthquake (#sismo) M4.5 strikes 63 km NW of #Guasdalito (#Venezuela) 8 min ago. Please report to: https://t.co/I20sCRhcXd pic.twitter.com/OTZOjeRGXi — EMSC (@LastQuake) December 5, 2018 Después de un terremoto no te dejes llevar por los rumores y recuerda verificar siempre la información con las autoridades competentes #PorSiTiembla — FUNVISIS Mppeuct (@FUNVISIS) December 5, 2018 #Sismo:2018/12/05 5:33 (HLV), Mag. 4.6 Mw, a 8 Km al este de San Felipe (10.348 N,68.671 W), prof. 4,8 km — FUNVISIS Mppeuct (@FUNVISIS) December 5, 2018 Más información en breve."
        },
        {
            "title": "A 7-degree earthquake shakes Alaska - Euronews English",
            "link": "https://es.euronews.com/2018/12/01/un-terremoto-de-7-grados-sacude-alaska",
            "pub_date": "2018-12-01 12:56:16 GMT",
            "source_nm": "Euronews Spanish",
            "source_url": "https://es.euronews.com",
            "desc": "Más de 300.000 personas se han visto afectadas por el terremoto de 7 grados de magnitud que sacudió el sur de Alaska este viernes. Un fuerte temblor al que le han sucedido numerosas réplicas. Por el momento, las autoridades no han confirmado si hay víctima, pero medios locales aseguran que el terremoto ha causado numerosos destrozos en edificios e infraestructuras. Desde la cumbre del G20 que se celebra en Argentina el presidente Donald Trump ha asegurado que el gobierno federal \"no escatimará en gastos\" para responder al terremoto de Alaska."
        },
        {
            "title": "The enigma of the seismic wave that traveled the entire planet - El Comercio - Peru",
            "link": "https://elcomercio.pe/tecnologia/ciencias/enigma-onda-sismica-recorrio-planeta-noticia-583382",
            "pub_date": "2018-12-01 23:29:22 GMT",
            "source_nm": "The Peru Commerce",
            "source_url": "https://elcomercio.pe",
            "desc": "El pasado 11 de noviembre, una extraña onda sísmica recorrió el planeta durante más de 20 minutos, según informó National Geographic. El extraño fenómeno comenzó a 24 kilómetros de la isla francesa Mayotte, localizada entre África y el extremo norte de Madagascar. Luego, la onda se expandió por Zambia, Kenia y Etiopía. Cruzó el Pacífico y Atlántico y fue registrado en Nueva Zelanda, Hawái, Chile y Canada. Y aunque el movimiento telúrico no fue percibido por ningún humano, @matarikipax, un entusiasta de la geología, notó la señal en los sismógrafos en tiempo real del Servicio Geológico de EE..."
        },
        {
            "title": "Coasts of New Caledonia receive earthquakes of magnitude higher than 6 - One TV",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/costas-nueva-caledonia-sismos-magnitud-superior-a-seis-309789/",
            "pub_date": "2018-12-05 07:45:31 GMT",
            "source_nm": "One TV",
            "source_url": "https://www.unotv.com",
            "desc": "Un sismo poco profundo de magnitud 7.5 se produjo el miércoles frente a las costas del archipiélago francés de Nueva Caledonia, desencadenando una alerta de tsunami. - El sismo estuvo seguido de varias réplicas y de un nuevo movimiento con magnitud de 6.6 pero sin alerta de tsunami. Los habitantes recibieron mensajes de texto en los que se les instaba a refugiarse inmediatamente. De momento, no hay información de eventuales daños tras el temblor inicial y el balance de víctimas del sismo debería ser mínimo. Se anunció que se habían \"constatado\" olas de tsunami en la región pero el Centro d..."
        },
        {
            "title": "5.2 earthquake shakes central zone of Chile - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/article222662725.html",
            "pub_date": "2018-12-05 17:47:04 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Un temblor de 5,2 grados de magnitud afectó este miércoles la zona central de Chile, incluido Santiago, sin que se reporten víctimas o daños materiales, informó Sismología de Chile. El sismo se registró a las 14H12 (17H17GMT) a 17 km al suroeste de San Antonio con profundidad de 36.0 kilómetros y se sintió en las regiones Metropolitana, Coquimbo, Libertador O'Higgins y Maule. La Oficina Nacional de Emergencia (Onemi) informó que “no se reportan daños a personas, alteración a servicios básicos o infraestructura producto de este sismo” y que se descartó peligro de tsunami. Chile es uno de los..."
        },
        {
            "title": "The whole region trembled due to an earthquake of 3.8 degrees that caused fear and surprise - Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-1-2-38-19-temblo-toda-la-region-por-un-sismo-de-3-8-grados-que-causo-temor-y-sorpresa-la-ciudad",
            "pub_date": "2018-12-02 01:50:05 GMT",
            "source_nm": "Daily The Day of La Plata",
            "source_url": "https://www.eldia.com",
            "desc": "Tembló la Región. A las 10.27 de un viernes en el que todas las miradas estaban puestas en la cumbre del G20, un repentino cimbronazo, antecedido por un estrépito, sacudió a distintos barrios platenses. Fueron cinco segundos, pero bastaron para que en incontables hogares vibrara el piso y crujieran los muebles. Entre el asombro, el miedo y la incertidumbre, miles de vecinos sintieron como la tierra se estremecía. Otros, en cambio, ni lo percibieron. “Fue un terremoto”, confirmaron, poco después, desde el Departamento de Sismología e Información Meteorológica del Observatorio de la UNLP, un ..."
        },
        {
            "title": "Tsunami risk after 7.5 magnitude earthquake near New Caledonia - López-Dóriga",
            "link": "https://lopezdoriga.com/internacional/riesgo-de-tsunami-tras-sismo-magnitud-7-6-cerca-de-nueva-caledonia/",
            "pub_date": "2018-12-05 05:55:39 GMT",
            "source_nm": "López-Dóriga",
            "source_url": "https://lopezdoriga.com",
            "desc": "Un sismo de magnitud 7.5 se registró en el Océano Pacífico, a unos 150 kilómetros de Nueva Caledonia y de Vanuatu, donde se alertó sobre el posible riesgo de oleajes en las zonas costeras. De acuerdo con el Servicio Geológico de Estados Unidos (USGS), el sismo se registró a las 04:18 GMT del miércoles, con posibilidades de un tsunami para las costas situadas a menos de mil kilómetros del epicentro, en los 22.1 grados de latitud sur y 169.2 de longitud este, a una profundidad de 10 kilómetros. El USGS registró además una serie de réplicas, dos de ellas alcanzaron la magnitud 5.9. Nueva Caled..."
        },
        {
            "title": "In New Caledonia ordered to evacuate in the face of Tsunami threat - TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/En-Nueva-Caledonia-ordenan-evacuar-ante-amenaza-de-Tsunami-20181205-0027.html",
            "pub_date": "2018-12-05 10:21:00 GMT",
            "source_nm": "GRANDSTAND",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Nueva Caledonia.- Un sismo de magnitud 7,5 se ha registrado a las 04:18 UTC de este miércoles a unos 149 kilómetros al sureste de la localidad de Tadine (Nueva Caledonia). El foco del terremoto se ha ubicado a 10 kilómetros de profundidad. El Centro de Alerta de Tsunamis del Pacífico ha advertido sobre posibles tsunamis provocados por el potente temblor, informa Reuters. \"Peligrosas olas del tsunami generado por este terremoto podrían producirse a 1.000 kilómetros del epicentro a lo largo de las costas de Vanuatu y Nueva Caledonia\", indica el Centro. Poco después del sismo de 7,5 de magnitu..."
        },
        {
            "title": "4.8 earthquake registered in Chiapas - DEBATE",
            "link": "https://www.debate.com.mx/mexico/registra-sismo-intensidad-4.8-chiapas-20181202-0059.html",
            "pub_date": "2018-12-02 11:17:00 GMT",
            "source_nm": "DEBATE",
            "source_url": "https://www.debate.com.mx",
            "desc": "Tuxtla Gutiérrez, Chiapas.- Este domingo se registró un sismo de intensidad 4.8 en las costas de Chiapas, según información del Servicio Sismológico Nacional. SISMO Magnitud 4.8 Loc 18 km al SUROESTE de TONALA, CHIS 02/12/18 10:52:52 Lat 15.93 Lon -93.80 Pf 97 km pic.twitter.com/nfOFiPfpDA — Sismologico Nacional (@SismologicoMX) 2 de diciembre de 2018 El movimiento telúrico ocurrió a las 10:52 horas a 18 kilómetros al suroeste de Tonalá. Tuvo una profundidad de 97 kilómetros y fue casi imperceptible para los habitantes de la zona. Hasta el momento autoridades locales no han reportado daños."
        },
        {
            "title": "Authorities evacuate New Caledonia after strong earthquake - El Heraldo de México",
            "link": "https://heraldodemexico.com.mx/orbe/autoridades-evacuan-nueva-caledonia-tras-fuerte-sismo/",
            "pub_date": "2018-12-05 14:03:33 GMT",
            "source_nm": "The Herald of Mexico",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Un sismo de magnitud 7,5, seguido de múltiples réplicas, sacudió este miércoles las costas del archipiélago francés de Nueva Caledonia, en el océano Pacífico, provocando una alerta de tsunami, que luego fue levantada, y evacuaciones en una parte del litoral. Las autoridades del territorio, así como las de la vecina Vanuatu, señalaron sin embargo que no se tiene constancia de posible daños, a pesar de que el primer temblor fue registrado a solo 10 km de profundidad. El epicentro del terremoto, al que sucedieron al menos una decena de fuertes réplicas, se registró a unos 170 km al sudeste de ..."
        },
        {
            "title": "A strong earthquake shakes the Pacific near New Caledonia - El Nuevo Herald",
            "link": "https://www.elnuevoherald.com/ultimas-noticias/article222649710.html",
            "pub_date": "2018-12-05 08:22:08 GMT",
            "source_nm": "The New Herald",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Un potente sismo remeció el miércoles el sur del Océano Pacífico y provocó inquietud en la región luego de que las autoridades advirtieron de posibles tsunamis. Por el momento no se reportaron olas destructivas ni daños importantes. El terremoto de magnitud 7,5 se registró en la tarde del miércoles cerca de Nueva Caledonia y a poca profundidad, lo que normalmente suele causar más daños. El temblor pudo sentirse hasta en Vanuatu. El Centro de Alerta de Tsunamis del Pacífico dijo que podrían registrarse olas de tsunami de entre uno y tres metros (tres y 10 pies) en algunas partes de la costa ..."
        }
    ]
}