{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNRFZpTjNFU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:07:27 GMT",
    "content": [
        {
            "title": "キム・ジョンウンはもはや同じではない：新しいイメージを求めて、有名な「ローザ・ダマ」を却下する - パシメトロ・チリ",
            "link": "https://www.publimetro.cl/cl/noticias/2018/12/05/kim-jong-un-corea-del-norte-dama-rosa.html",
            "pub_date": "2018-12-05 18:03:00 GMT",
            "source_nm": "メトロチリ",
            "source_url": "https://www.publimetro.cl",
            "desc": "El líder de Corea del Norte Kim Jong-un ya no es el mismo de antes y lo quiso demostrar poniendo fin al contrato de Ri Chun-hee (75), la reconocible Dama de ..."
        },
        {
            "title": "衛星画像は、北朝鮮がミサイル基地を拡張したことを明らかにしている -  Aristeguinoticias",
            "link": "https://aristeguinoticias.com/0612/mundo/imagenes-revelan-que-corea-del-norte-amplio-base-para-misiles-de-largo-alcance/",
            "pub_date": "2018-12-06 17:16:00 GMT",
            "source_nm": "アリステガヌイティアティア",
            "source_url": "https://aristeguinoticias.com",
            "desc": ""
        },
        {
            "title": "北朝鮮への10年ぶりの韓国列車の交差 -  LaTercera",
            "link": "https://www.latercera.com/mundo/noticia/tren-surcoreano-cruza-primera-vez-10-anos-hacia-corea-del-norte/426796/",
            "pub_date": "2018-12-01 21:12:01 GMT",
            "source_nm": "第三",
            "source_url": "https://www.latercera.com",
            "desc": "Esta inédito hecho ocurre de cara a un estudio de una posible reconexión de las líneas de ferrocarril entre ambos países como lo habían anunciado el ..."
        },
        {
            "title": "[ビデオ]時代の終わり：ピンクの女性は、北朝鮮のニュース - テレレース",
            "link": "http://www.t13.cl/noticia/mundo/video-dama-rosa-se-despide-pantallas-television-corea-del-norte",
            "pub_date": "2018-12-05 19:58:00 GMT",
            "source_nm": "テレトレース",
            "source_url": "http://www.t13.cl",
            "desc": "El líder norcoreano Kim Jong-Un, de 30 años, ha decidido reemplazar a la veterana conductora por mujeres jóvenes."
        },
        {
            "title": "トランプは金正日（キム・ジョンウン）農業ラジオとの新たな会合を準備する",
            "link": "https://www.radioagricultura.cl/internacional/2018/12/02/trump-prepara-nuevo-encuentro-con-kim-jong-un.html",
            "pub_date": "2018-12-02 15:27:43 GMT",
            "source_nm": "農業ラジオ",
            "source_url": "https://www.radioagricultura.cl",
            "desc": "Ya se reunieron una vez, en Singapur. El presidente de Estados Unidos, Donald Trump, dijo el domingo que espera organizar una segunda cumbre con el líder ..."
        },
        {
            "title": "ライテラ北朝鮮の非核化 -  EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558618&lcmd5=1df11ae55fa05cdf2d0df8164c47062b",
            "pub_date": "2018-12-07 19:20:43 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "El canciller de Corea del Norte aseguró que su país sigue comprometido con la clausura de su programa de armas nucleares durante una reunión con su homólogo chino este viernes, indicó el Ministerio de Exteriores de China, tras reportes internacionales sobre la continuación de desarrollo armentístico norcoreano. La reunión entre el enviado de Corea del Norte, Ri Yong Ho, y Wang Yi en Beijing se produjeron en medio del estancamiento de los esfuerzos internacionales para persuadir a Corea del Norte de dar marcha atrás en su intento de construir un arsenal nuclear. China es el aliado más import..."
        },
        {
            "title": "2018年の韓国は、冷戦の最後のフロンティアを消滅させるだろうか？ - インフォバエ",
            "link": "https://www.infobae.com/def/internacionales/2018/12/08/corea-en-2018-desaparece-la-ultima-frontera-de-la-guerra-fria/",
            "pub_date": "2018-12-08 04:23:43 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Foto: AFP. Agosto de 2017. Kim Jong Un supervisa en persona desde la pista de aterrizaje del aeropuerto civil de Sunan, en las afueras de Pyongyang, el lanzamiento de un misil balístico intercontinental que minutos después sobrevolaría Hokkaido, la isla más septentrional de Japón, antes de sumergirse en el océano Pacífico. Febrero 2018. Kim acepta la invitación del presidente surcoreano, Moon Jae-in, y envía una delegación encabezada por su hermana, Kim Yo Jong, a los Juegos Olímpicos de invierno en la ciudad surcoreana de Pyeongchang, a sesenta kilómetros de la frontera que desde 1953 divi..."
        },
        {
            "title": "北朝鮮は非核化へのコミットメントを確認する -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/corea-del-norte-ratifica-su-compromiso-con-la-desnuclearizacion/",
            "pub_date": "2018-12-07 16:20:03 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El ministro de Relaciones Exteriores de Corea del Norte, Ri Yong-ho, ratificó hoy el compromiso de Pyonyang con la desnuclearización de la península Coreana, y expresó su confianza en que continué el diálogo con Estados Unidos. Corea del Norte mantiene su política de hacer que la península esté libre de armas nucleares y lograr la paz y la estabilidad, afirmó Ri durante un encuentro con su homólogo chino, Wang Yi, de acuerdo con un despacho de la agencia surcoreana de noticias Yonhap. Los ministros de Asuntos Exteriores de China y Corea del Norte expresaron su confianza en que el diálogo co..."
        },
        {
            "title": "ヘザー・ナウアート、国連で米国の利益を守るためテレビ出演 - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/heather-nauert-de-ser-estrella-en-la-television-proteger-los-intereses-de-eu-en-la-onu",
            "pub_date": "2018-12-07 21:38:58 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Era la estrella del programa de televisión favorito del presidente Donald Trump, y ahora Heather Nauert pasará a ser su embajadora ante la ONU. Foto: AP Era la estrella del programa de televisión favorito del presidente Donald Trump, y ahora Heather Nauert pasará a ser su embajadora ante la ONU, un ascenso forjado a base de trabajo, astucia y una agilidad innata para buscar oportunidades. Hasta ahora, Nauert era la portavoz del Departamento de Estado y su misión era explicar a periodistas de todo el mundo los principios de la política exterior de Trump. La tarea no era fácil, pero Nauert su..."
        },
        {
            "title": "マドゥロは、ロシアと6千MDDの投資を調印 -  EL INFORMADOR",
            "link": "https://www.informador.mx/internacional/Maduro-firma-inversiones-con-Rusia-por-seis-mil-MDD-20181207-0021.html",
            "pub_date": "2018-12-07 11:54:00 GMT",
            "source_nm": "インフォーメイター",
            "source_url": "https://www.informador.mx",
            "desc": "Venezuela cerró acuerdos para recibir seis mil millones de dólares (MDD) de inversiones rusas en los sectores petrolero y minero, anunció en Moscú el presidente venezolano, Nicolás Maduro. “Ha sido una jornada de dos días, intensa, de trabajo. Estamos garantizando una inversión petrolera por encima de cinco mil millones de dólares y contratos por encima de los mil millones de dólares para la explotación de oro”, aseguró Maduro a la televisora estatal venezolana VTV. Maduro se reunió en la residencia oficial de Novo Ogarevo con su par ruso, Vladimir Putin, en una ofensiva diplomática para bu..."
        },
        {
            "title": "中国大統領、北朝鮮と米国に非核化を進めるよう促す - フォーブス・メキシコ",
            "link": "https://www.forbes.com.mx/presidente-chino-insta-a-norcorea-y-eu-a-avanzar-en-la-desnuclearizacion/",
            "pub_date": "2018-12-07 13:30:00 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. Presidente chino insta a Norcorea y EU a avanzar en la desnuclearización Reuters.- El presidente chino, Xi Jinping, dijo el viernes al canciller de Corea del Norte que esperaba que su país y Estados Unidos puedan alcanzar un compromiso y abordar sus mutuas preocupaciones, según el Ministerio de Relaciones Exteriores de Pekín. China es el principal sostén económico y diplomático de Corea del Norte, a pesar de la molestia por los programas nucleares y de misiles de su vecino. Los lazos se han estrechado en el último año ya que las relaciones de Pyongyang con Corea del Sur y Was..."
        },
        {
            "title": "トルコの大統領と会談した後、マドゥロはモスクワにプーチン・エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/venezuela-es/article222587895.html",
            "pub_date": "2018-12-04 02:41:50 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El gobernante venezolano Nicolás Maduro, en una ofensiva diplomática ante la fuerte presión internacional en su contra, partió este lunes hacia Moscú para reunirse con su par ruso, Vladimir Putin, tras recibir en Caracas un espaldarazo del mandatario turco Recep Tayyip Erdogan. “Con el presidente Vladimir Putin nos mantenemos en contacto permanente y hemos agendado (una) reunión (…). Voy saliendo a Moscú para cerrar el año 2018 con broche de oro en cuanto a las relaciones estratégicas que Venezuela construye con el mundo”, dijo Maduro en la noche frente al avión presidencial. A poco más de ..."
        },
        {
            "title": "トランプは国の完全非核化後、金正日（キム・ジョンウン）に約束した約束を果たすだろう -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297687-trump-promete-cumplir-promesas-kim-desnuclearizacion",
            "pub_date": "2018-12-03 02:53:01 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "Según el presidente surcoreano, Moon Jae-in, el presidente de EE.UU. le pidió este viernes en la cumbre del G20 celebrada en Argentina que le transmitiera su mensaje a líder norcoreano. El presidente de EE.UU., Donald Trump, está dispuesto a cumplir las promesas contraídas con el líder de Corea del Norte, Kim Jong-un, después de que el país asiático complete su desnuclearización, según lo ha declarado el presidente surcoreano, Moon Jae-in, informa Yonhap. El mandatario de Corea del Sur dijo que durante la reunión que mantuvo con Trump este viernes en la cumbre G20 en Argentina, el presiden..."
        },
        {
            "title": "意見：北朝鮮との和平プロセスに希望がある - 拡大",
            "link": "https://expansion.mx/opinion/2018/12/07/opinion-hay-esperanza-en-el-proceso-de-paz-con-corea-del-norte",
            "pub_date": "2018-12-07 17:00:36 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Nota del editor: S. Nathan Park es abogado y trabaja en Washington, D. C. Sus comentarios sobre la península de Corea se han publicado en el Wall Street Journal, el Washington Post, el Financial Times, el Atlantic y en Foreign Policy. Las opiniones en esta columna pertenecen exclusivamente al autor. (CNN) - Con Corea del Norte parece que casi todo son malas noticias: las negociaciones para la desnuclearización están \"atascadas\", las bases norcoreanas de misiles de alcance intermedio son un además de que la alianza entre Estados Unidos y Corea del Sur está en problemas mientras que \"Washingt..."
        },
        {
            "title": "マドゥロはモスクワを訪れ、プーチン大統領との「作業会議」を開催した。",
            "link": "https://www.bluradio.com/",
            "pub_date": "2018-12-04 09:24:57 GMT",
            "source_nm": "Blu Radio",
            "source_url": "https://www.bluradio.com",
            "desc": "El mandatario se refiere a Rusia, que provee a Venezuela de armamento, tecnología y otros recursos, como un \"aliado estratégico\" de su política multilateral. El presidente de Venezuela, Nicolás Maduro, en una ofensiva diplomática ante la fuerte presión internacional en su contra, partió este lunes a Moscú para reunirse con su par ruso, Vladimir Putin, tras recibir en Caracas un espaldarazo del mandatario turco, Recep Tayyip Erdogan. \"Con el presidente Vladimir Putin nos mantenemos en contacto permanente y hemos agendado (una) reunión (...). Voy saliendo a Moscú para cerrar el año 2018 con b..."
        },
        {
            "title": "中国と北朝鮮は、非核化のために米国との対話に頼っている - 今日の報道",
            "link": "http://boletindehoy.blogspot.com/2018/12/china-corea-del-norte-china-y-corea-del.html",
            "pub_date": "2018-12-07 10:07:00 GMT",
            "source_nm": "今日のニュースレター",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "Los ministros de Asuntos Exteriores de China, Wang Yi, y Corea del Norte, Ri Yong-ho, mostraron hoy su confianza en que el diálogo con Estados Unidos continúe para avanzar hacia la desnuclearización de la península. Ambos ministros se reunieron hoy en Pekín en el marco de la visita de Ri a China para fortalecer los lazos bilaterales, impulsados en las tres visitas que el líder norcoreano, Kim Jong-un, ha realizado este año al país asiático para reunirse con su homólogo, Xi Jinping. by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "衛星画像は、北朝鮮がミサイル基地を拡張したことを明らかにしている -  The Chronicle of Today",
            "link": "http://www.cronica.com.mx/notas/2018/1103159.html",
            "pub_date": "2018-12-06 14:57:50 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Corea del Norte ha ampliado significativamente una de sus bases de misiles de largo alcance en una zona montañosa del interior del país, de acuerdo con nuevas imágenes satelitales obtenidas por la cadena estadunidense CNN News. Las nuevas placas ofrecen evidencia de que la base de misiles Yeongjeo-dong y un sitio cercano, previamente no reportado, permanecen activos y se han mejorado continuamente, subraya el reporte. El informe se produce cuando las gestiones diplomáticas entre Washington y Pyongyang se encuentran estancadas, luego que ambas naciones mantienen posturas diferentes sobre los..."
        },
        {
            "title": "衛星は、北朝鮮のミサイルプロジェクトの進展を示している",
            "link": "https://expansion.mx/mundo/2018/12/07/un-satelite-muestra-los-avances-del-proyecto-de-misiles-de-corea-del-norte",
            "pub_date": "2018-12-07 13:45:48 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "Pese a haber llegado a un acuerdo con Estados Unidos, Kim Jong Un no ha frenado su proyecto armamentístico, que incluye misiles de largo alcance desarrollados cerca de la frontera con China."
        },
        {
            "title": "中国と北朝鮮は米国との対話に頼っている非核化のために - エル・コマレシオ - ペルー",
            "link": "https://elcomercio.pe/mundo/actualidad/china-corea-norte-confian-dialogo-estados-unidos-desnuclearizacion-noticia-nndc-585255",
            "pub_date": "2018-12-07 09:49:09 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Pekín. Los ministros de Asuntos Exteriores de China, Wang Yi, y Corea del Norte, Ri Yong-ho, mostraron este viernes su confianza en que el diálogo con Estados Unidos continúe para avanzar hacia la desnuclearización de la península. Ambos ministros se reunieron hoy en Pekín en el marco de la visita de Ri a China para fortalecer los lazos bilaterales, impulsados en las tres visitas que el líder norcoreano, Kim Jong-un, ha realizado este año al país asiático para reunirse con su homólogo, Xi Jinping. El portavoz del Ministerio de Asuntos Exteriores de China Geng Shuang informó que durante el e..."
        },
        {
            "title": "北朝鮮議会の首席代表がラウール・カストロと会談し、キューバ訪問中 - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/politica/201812071083977078-relaciones-entre-corea-del-norte-y-cuba/",
            "pub_date": "2018-12-07 10:10:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "En la reunión también participaron el vicepresidente del Comité Central del Partido del Trabajo de Corea, Pak Tae-song; el embajador de la RPDC en Cuba, Ma Chol-su, y el ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez. Corea del Norte, Venezuela y Cuba: ¿una nueva alianza contra la hegemonía de EEUU? Kim Yong-nam expresó \"la seguridad de que las relaciones de amistad entre Cuba y la RPDC se irán ampliando y fortaleciendo hasta lo infinito\". Castro a su vez deseó a Kim Yong-nam un \"gran éxito\" en su \"nueva línea estratégica\". El presidente de la Asamblea Suprema del Pueblo de Core..."
        },
        {
            "title": "トランプは西とプーチンと話し、国防費の「狂気」を止めたいと思っている -  DW（スペイン語）",
            "link": "https://www.dw.com/es/trump-desea-dialogar-con-xi-y-putin-y-frenar-la-locura-del-gasto-en-defensa/a-46564579",
            "pub_date": "2018-12-03 16:29:00 GMT",
            "source_nm": "DW（スペイン語）",
            "source_url": "https://www.dw.com",
            "desc": "El presidente de Estados Unidos, Donald Trump, invitó a sus homólogos de China, Xi Jinping, y Rusia, Vladímir Putin, a trabajar de forma conjunta para poner fin a la escalada armamentística que llevó a Washington a gastarse la \"locura\" de 716.000 millones de dólares en Defensa este año. \"Estoy seguro de que, en un futuro, el presidente Xi y yo, junto con el presidente Putin de Rusia, comenzaremos a hablar de una significativa interrupción de lo que se ha convertido en una importante e incontrolable escalada armamentística. EE.UU. gastó 716.000 millones de dólares este año. ¡Una locura!\", es..."
        },
        {
            "title": "平壌は、韓半島の状況を正常化することを約束した - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/asia/201812071083993933-corea-del-norte-recalca-su-compromiso-de-pacificacion-entre-coreas/",
            "pub_date": "2018-12-07 17:50:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Corea del Norte está comprometida con la desnuclearización y está dispuesta a mantener contactos estrechos y coordinación con China para garantizar la paz y la estabilidad en la península de Corea y en toda la región en general\", dijo el ministro norcoreano citado por la Cancillería china. Nuevo fenómeno político: la naciente soberanía de la península coreana Xi Jinping, por su parte, destacó que durante el último año la situación en la península coreana vivió cambios positivos, mientras que el problema de la península coreana regresó a la vía correcta, a la solución política. \"Esperamos q..."
        },
        {
            "title": "北朝鮮の立法指導者がキューバのラウール・カストロと会談 -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/298243-presidente-corea-norte-visita-castro-cuba",
            "pub_date": "2018-12-07 06:54:23 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "El presidente del Presídium de la Asamblea Popular Suprema de Corea del Norte, Kim Yong-nam, ha visitado Cuba y se ha reunido este martes con el primer secretario del Comité Central del Partido Comunista, Raúl Castro. Los políticos \"expresaron mutua satisfacción por los avances en las relaciones entre los respectivos partidos y gobiernos\" y también \"abordaron temas de la agenda internacional\", según informa el Ministerio de Relaciones Exteriores de Cuba."
        },
        {
            "title": "北朝鮮のミサイル基地を拡大する：CNN  -  EL NORTE",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557042&lcmd5=7504b2933b10a97a91b719ecca7892b5",
            "pub_date": "2018-12-06 00:55:08 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Imágenes por satélite difundidas este miércoles por la cadena estadounidense CNN mostraron una aparente ampliación de una base de misiles de largo rango en una zona montañosa de Corea del Norte y desvelaron la construcción de una nueva instalación. De acuerdo con el canal, las imágenes suponen una prueba de que la base de misiles Yeongjeo-dong permanece activa y ha sido renovada. Citando investigadores del Instituto de Estudios Internacionales de Middlebury, en Monterey, California, CNN destacó que las instantáneas revelan también la construcción de una nueva instalación, cuya naturaleza no..."
        },
        {
            "title": "トランプは韓国大統領を通じて金に賞賛を送る -  24時間",
            "link": "https://www.24-horas.mx/2018/12/02/trump-envia-alabanzas-a-kim-a-traves-del-presidente-surcoreano/",
            "pub_date": "2018-12-03 04:45:29 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "El presidente de Estados Unidos, Donald Trump, ha remitido a través del presidente surcoreano, Moon Jae-in, un mensaje de alabanza personal hacia el líder norcoreano, Kim Jong-un, en el que asegura además que cumplirá todo lo acordado si Pionyang se desnucleariza. Según contó el propio Moon Jae-in a bordo de su avión presidencial, Trump le pidió durante el encuentro que ambos mantuvieron el viernes en Buenos Aires que le transmitiera personalmente un recado al mariscal norteño. “El mensaje es que el presidente Trump guarda una imagen amistosa de Kim y que le agrada personalmente, por lo que..."
        },
        {
            "title": "トランプ氏は、1月か2月に金正日（キム・ジョンウン）と会うことを希望していると語った - エル・ティエンポ",
            "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/donald-trump-dice-que-espera-reunirse-con-kim-jong-un-en-enero-o-febrero-2019-300500",
            "pub_date": "2018-12-02 10:56:16 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "EEUU y Canadá Trump dice que espera reunirse con Kim Jong Un en enero o febrero AFP 02 de diciembre 2018 , 05:56 a.m. El presidente de EE. UU. dijo que alguna vez iba a recibir a Kim en su país. El presidente de Estados Unidos, Donald Trump, dijo el domingo que espera organizar una segunda cumbre con el líder de Corea del Norte, Kim Jong Un, en enero o febrero de 2019, después del primer encuentro entre ambos en junio en Singapur. \"Creo que vamos a hacer una, en enero o febrero, creo\", dijo Trump desde el avión presidencial cuando le preguntaron los periodistas sobre una futura reunión con ..."
        },
        {
            "title": "韓国と米国の首相北朝鮮を議論するために会う - エル・コマレシオ - ペルー",
            "link": "https://elcomercio.pe/mundo/cancilleres-corea-sur-estados-unidos-reunen-hablar-corea-norte-noticia-nndc-584881",
            "pub_date": "2018-12-06 14:52:03 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Seúl. La ministra de Exteriores surcoreana, Kang Kyung-wha, se reunirá hoy jueves con el secretario de Estado de Estados Unidos, Mike Pompeo, para tratar el estado de las conversaciones sobre desnuclearización con Corea del Norte, informó la Cancillería del país asiático. La reunión se producirá antes de mediodía (hora de Washington), según indicó en rueda de prensa el portavoz de Exteriores Noh Kyu-duk. Kang se encuentra de visita en Estados Unidos encabezando la delegación surcoreana enviada al funeral del expresidente estadounidense George H.W. Bush. En el encuentro abordarán temas de in..."
        },
        {
            "title": "ソウル、12月に金正日（キム・ジョンウン）大統領の韓国訪問を考えている - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/asia/201812031083864959-seul-considera-visita-kim-jong-un-en-diciembre/",
            "pub_date": "2018-12-03 03:29:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Mantenemos sin cambios nuestra postura de que (la visita de Kim) es posible antes del fin de año\"; dijo el portavoz ministerial Baik Tae-hyun, citado por la agencia Yonhap. Trump discute segunda reunión con Kim en encuentro con presidente de Corea del Sur Agregó que Seúl realizará preparaciones necesarias para implementar \"sin problemas\" los acuerdos logrados por los dos países. Kim prometió durante la tercera cumbre coreana en septiembre que visitará Corea del Sur \"en la fecha más pronta posible\". Los líderes de las dos Coreas, Moon Jae-in y Kim Jong-un, celebraron en Pyongyang su tercera..."
        },
        {
            "title": "衛星画像は、北朝鮮のミサイルの基本的延長を示す -  24時間",
            "link": "https://www.24-horas.mx/2018/12/06/imagenes-satelitales-muestran-extension-de-base-de-misiles-en-corea-del-norte/",
            "pub_date": "2018-12-06 15:30:14 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Imágenes por satélite difundidas hoy por el canal de televisión estadounidense CNN muestran la supuesta ampliación de una base de misiles de largo rango en una zona montañosa de Corea del Norte y desvelan la construcción de una nueva instalación. Según el canal, las fotografías suponen una prueba de que la base de misiles de Yeongjeo-dong permanece activa y ha sido renovada. La CNN, que cita a investigadores del Instituto de Estudios Internacionales de Middlebury, en Monterey (California), destacó que las instantáneas revelan también la construcción de una nueva instalación, cuya naturaleza..."
        },
        {
            "title": "ドナルド・トランプ、金正日（キム・ジョンイル）と第2回サミットを発表 -  DEBATE",
            "link": "https://www.debate.com.mx/mundo/segunda-cumbre-reunion-donald-trump-kim-jong-un-fecha--20181202-0003.html",
            "pub_date": "2018-12-02 00:56:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "Estados Unidos.-El presidente de Estados Unidos, Donald Trump, dijo el domingo que espera organizar una segunda cumbre con el líder de Corea del Norte, Kim Jong-un, en enero o febrero de 2019, después del primer encuentro entre ambos en junio en Singapur. \"Creo que vamos a hacer una, en enero o febrero, creo\", dijo Trump desde el avión presidencial cuando le preguntaron los periodistas sobre una futura reunión con Kim. Hemos hablado sobre tres lugares, pero no hemos decidido nada\", agregó el presidente, quien confirmó que estaría dispuesto a recibir a Kim en Estados Unidos \"en algún punto\"...."
        },
        {
            "title": "潘基文（バン・ギムン）は、北朝鮮に核兵器を放棄するよう求めている",
            "link": "https://www.debate.com.mx/mundo/Corea-del-Norte-Ban-Ki-moon-Kim-Jong-Un-Corea-del-Sur--20181203-0005.html",
            "pub_date": "2018-12-03 06:30:00 GMT",
            "source_nm": "ディスカッション",
            "source_url": "https://www.debate.com.mx",
            "desc": "TOKIO (AP) — El ex secretario general de la ONU Ban Ki-moon llamó el lunes al líder norcoreano Kim Jong Un a tomar pasos tangibles hacia la desnuclearización y granjearse la confianza de la comunidad internacional, si es que desea que se deroguen las sanciones contra su país. Ban, quien fue una vez canciller de Corea del Sur, dijo que “es ahora el momento” para lograr la desnuclearización de Corea del Norte tras casi un cuarto de siglo de gestiones infructuosas. Enfatizó que ni Corea del Norte ni el mundo deben desperdiciar esta oportunidad. “Quisiera de verdad decirle al líder norcoreano q..."
        },
        {
            "title": "トランプは2019年初頭に金ジョンウンと会う予定 -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Trump-planea-reunirse-con-Kim-Jong-Un-a-principios-del-2019-20181202-0108.html",
            "pub_date": "2018-12-02 19:01:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Washington, EU.- El mandatario estadounidense, Donald Trump, dijo que piensa reunirse con el líder de Corea del Norte, Kim Jong Un, en enero o febrero y que se están considerando tres lugares para el encuentro. A bordo de su avión presidencial , el Air Force One, en su regreso desde Argentina, dijo que pensaba que la reunión será a principios de 2019. Nos estamos llevando muy bien. Tenemos una buena relación”, dijo Trump, agregando que en algún punto invitará a Kim a Estados Unidos. El presidente estadounidense, Donald Trump, ordenó que las banderas de la Casa Blanca y de todos los territor..."
        },
        {
            "title": "マドゥロはAMLOの献身を失うが、彼は「独裁者」の叫び声から救われることはない -  Diario de Cuba",
            "link": "http://www.diariodecuba.com/internacional/1543708502_43331.html",
            "pub_date": "2018-12-01 23:55:02 GMT",
            "source_nm": "キューバの日記",
            "source_url": "http://www.diariodecuba.com",
            "desc": "El presidente venezolano, Nicolás Maduro, llegó este sábado en mitad de una gran polémica al Palacio Nacional de Ciudad de México para participar en la recepción privada ofrecida a sus invitados por el nuevo mandatario mexicano, Andrés Manuel López Obrador, reporta EFE. La presencia del gobernante venezolano estaba programada para la ceremonia de investidura, en el Congreso de la Unión, pero finalmente no asistió. La versión oficial es que su vuelo no llegó a tiempo. Maduro arribó directamente al Palacio Nacional, ubicado a un costado de la Plaza del Zócalo, acompañado por su esposa, Cilia ..."
        },
        {
            "title": "2時間の会議後、米国中国は「商業戦争」を止めた - クロニクル",
            "link": "https://www.cronica.com.ar/mundo/Tras-dos-horas-de-reunion-EE.UU.-y-China-frenaron-la-Guerra-Comercial-20181202-0004.html",
            "pub_date": "2018-12-02 10:12:00 GMT",
            "source_nm": "クロニクル",
            "source_url": "https://www.cronica.com.ar",
            "desc": "Los presidentes de Estados Unidos, Donald Trump, y China, Xi Jinping, acordaron una tregua de 90 días, desde el 1 de enero de 2019, en la guerra comercial que mantienen ambos países e iniciar un diálogo para dejarla atrás, anunciaron ambos gobiernos. Lo hicieron durante la comida que, junto a varios colaboradores, celebraron anoche en Buenos Aires, luego de que finalizaran las sesiones del G20. \"Los presidentes Trump y Xi accedieron a comenzar inmediatamente negociaciones sobre cambios estructurales\" en los asuntos comerciales y tecnológicos que los enfrentan, afirmó la vocera de la Casa Bl..."
        },
        {
            "title": "金正日（キム・ジョンウン）は、北朝鮮で最も有名な発表者である「ピンク・レディ（Pink Lady）」を投げた",
            "link": "https://www.infobae.com/america/mundo/2018/12/05/kim-jong-un-echo-a-la-dama-rosa-la-presentadora-mas-famosa-de-corea-del-norte/",
            "pub_date": "2018-12-05 11:24:50 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Ri Chun-hee, la presentadora del régimen echada por Kim Jong-un Kim Jong-un decidió poner punto final a una era de comunicaciones en Corea del Norte. Ri Chun-hee, la cara más reconocible de la televisión estatal de aquel país y conocida como La Dama Rosa, dejará de presentar las noticias. La decisión la tomó el mismísimo dictador luego de hacer saber sus deseos de que sea una mujer más joven, linda y glamorosa quien enfrente las cámaras. La presentadora, de 75 años, fue el rostro del canal KCTV durante décadas y le puso voz a los mayores anuncios de propaganda de Corea del Norte. Ri Chun-he..."
        },
        {
            "title": "「北朝鮮の首都、平壌はエリート都市だ」 - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/radio_voces_del_mundo/201812061083953287-cora-del-norte-vida-en-el-pais/",
            "pub_date": "2018-12-06 10:36:13 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "La escritora y periodista Florencia Grieco visitó Corea del Norte en dos ocasiones y documentó en su reciente libro 'En Corea del Norte. Viaje a la última dinastía comunista' (Editorial Debate) los cambios que vive la región. \"No es fácil explicar Corea del Norte. Si la construimos a partir de lo que sabemos, sólo veremos a Kim lanzando misiles con algunos militares aplaudiendo. Pero eso es un prejuicio que el propio país ayuda a perpetuar. Kim Il-sung desarrolló como estrategia que sea un país brumoso. Corea no quiere que se sepa qué se espera de ella\", explicó. Así aprovecha Pyongyang las..."
        },
        {
            "title": "トランプはキムとのサミットに3つの可能な場所について語っている -  Multimedios Laguna",
            "link": "https://laguna.multimedios.com/internacional/trump-habla-de-tres-posibles-lugares-para-cumbre-con-kim",
            "pub_date": "2018-12-03 01:35:32 GMT",
            "source_nm": "ラグナマルチメディア",
            "source_url": "https://laguna.multimedios.com",
            "desc": "El presidente de Estados Unidos, Donald Trump, indicó que para el próximo encuentro con el líder norcoreano Kim Jong Un en enero o febrero de 2019 se barajan tres lugares, pero todavía no hay nada definido al respecto. El mandatario hizo el anuncio durante el vuelo de regreso a Washingtontras haber participado en la cumbre del G20 en Buenos Aires. A la pregunta de si iba a recibir a Kim alguna vez en Estados Unidos, Trumpseñaló: \"En algún momento, sí\". El primer encuentro entre ambos, una cita histórica, tuvo lugar en junio en Singapur, donde el líder norcoreano subrayó su voluntad de desma..."
        },
        {
            "title": "トランプ氏は、ある時点で金正日を米国に招待すると述べている -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297613-trump-dice-invitara-lider-norcoreano",
            "pub_date": "2018-12-02 04:31:00 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "El presidente estadounidense cree que la próxima reunión con el líder norcoreano, Kim Jong-un podría llevarse a cabo en enero o febrero de 2019. El presidente de Estados Unidos, Donald Trump, dijo a la prensa a bordo de su avión, en el vuelo de regreso tras el G20 celebrado en Argentina, que en determinado momento invitará al líder norcoreano, Kim Jong-un, a Estados Unidos. Asimismo, el mandatario norteamericano se refirió a la próxima reunión con su homólogo de Corea del Norte, que -aventuró- podría llevarse a cabo el próximo mes de enero o en febrero. Según dijo, se están contemplando tre..."
        },
        {
            "title": "金正日（キム・ジョンウン）大統領は、北朝鮮で最も有名な女性、李天熙（リョン・チョン）",
            "link": "https://mag.elcomercio.pe/historias/kim-jong-despidio-ri-chun-hee-mujer-famosa-corea-norte-noticia-584514",
            "pub_date": "2018-12-05 19:12:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://mag.elcomercio.pe",
            "desc": "Durante décadas, el rostro de Ri Chun-hee ha acompañado a los ciudadanos de Corea del Norte, al ser la presentadora más importante del KCTV, el canal controlado por el gobierno. Vestida con su característico hanbok (vestido) rosa, la mujer de 75 años fue la responsable de hacer los anuncios más importantes del Estado. Esa situación ha llegado a su fin, pues el líder norcoreano Kim Jong-un ha decidido reemplazar a la veterana conductora por mujeres jóvenes, además de renovar el estudio desde el que se transmitían los mensajes oficiales del país comunista. Según señala The Telegraph, la decis..."
        }
    ]
}