{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNR0owT1d4eUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:00:14 GMT",
    "content": [
        {
            "title": "ビデオ：アルゼンチンのサッカーの試合で犬を &quot;狙う&quot;ため、チームはそのマスコットを作った。",
            "link": "https://www.sinembargo.mx/06-12-2018/3507386",
            "pub_date": "2018-12-06 17:52:12 GMT",
            "source_nm": "しかし、",
            "source_url": "https://www.sinembargo.mx",
            "desc": ""
        },
        {
            "title": "研究は、女性が男性よりも犬を伴ってよりよく眠ると報告しています -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/sociedad/animales/2018/12/05/estudio-asegura-que-mujeres-duermen-mejor-acompanadas-por-un-perro-que-por-un-hombre.shtml",
            "pub_date": "2018-12-05 16:43:26 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Dormir es un proceso fundamental para vivir, como también lo es dormir bien para vivir saludable. Ante esto, el departamento..."
        },
        {
            "title": "ジョージHWブッシュの忠実なサービス犬、サリーの運命 -  LaTercera",
            "link": "https://www.latercera.com/mundo/noticia/destino-sully-fiel-perro-servicio-george-h-w-bush/432345/",
            "pub_date": "2018-12-05 20:57:15 GMT",
            "source_nm": "第三",
            "source_url": "https://www.latercera.com",
            "desc": ""
        },
        {
            "title": "私たちはなぜ犬を顔に吹かないのですか？ - LaRepública.pe",
            "link": "https://larepublica.pe/hogar/1370397-mascotas-debe-soplar-perros-animales-sensibles-ojo-seco-irritacion",
            "pub_date": "2018-12-05 22:15:11 GMT",
            "source_nm": "Republic.pe",
            "source_url": "https://larepublica.pe",
            "desc": "Si te parece divertido soplarle en la cara a tu perro, te comentamos que estás cometiendo un grave error."
        },
        {
            "title": "ペロは車から出ることを拒否し、興味深い態度でみんなを楽しませる - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/redes-sociales/youtube/youtube-viral-perro-niega-bajar-auto-divertida-manera-estados-unidos-yutube-fotos-video-noticia-nnda-nnrt-580812",
            "pub_date": "2018-12-05 21:05:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Un perro de raza husky siberiano es la sensación de YouTube al protagonizar un video viral donde se ve cómo se niega a salir del auto familiar en varias ..."
        },
        {
            "title": "ソフィア・ヴェルガラ、このチワワ犬に豪華な誕生日パーティーを贈呈 -  CNN",
            "link": "https://cnnespanol.cnn.com/video/sofia-vergara-perra-chihuahua-cumpleanos-baguette-gonzalez-manolo-digital-original-pkg-es-viral/",
            "pub_date": "2018-12-07 02:01:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://cnnespanol.cnn.com",
            "desc": "Sofía Vergara, la actriz de televisión mejor pagada, se puede dar el lujo de hacer fastuosas fiestas... incluso para una mascota. Lo hizo con su \"nieta canina\", ..."
        },
        {
            "title": "犬の美しさコンテストのエリートに描かれている3匹の犬 - Expansión.com",
            "link": "http://www.expansion.com/fueradeserie/moda-y-caprichos/2018/12/06/5bdc39e122601dce4a8b462d.html",
            "pub_date": "2018-12-06 13:02:57 GMT",
            "source_nm": "Expansión.com",
            "source_url": "http://www.expansion.com",
            "desc": "Ganadores de certámenes en el extranjero, estos tres perros españoles están en la élite de los concursos de belleza. En 2020 Madrid acogerá el Mundial."
        },
        {
            "title": "3匹の雄牛が女性を攻撃し、彼女の犬の1人を殺す - ラヴァンガルディア",
            "link": "https://www.lavanguardia.com/vida/20181207/453409930162/pitbull-perro-peligroso-video-seo-lv.html",
            "pub_date": "2018-12-07 21:20:00 GMT",
            "source_nm": "ヴァンガード",
            "source_url": "https://www.lavanguardia.com",
            "desc": ""
        },
        {
            "title": "ウッドコックを狩るのに理想的な犬 -  AS",
            "link": "https://as.com/opinion/2018/12/07/blogs/1544162820_423074.html",
            "pub_date": "2018-12-07 06:23:55 GMT",
            "source_nm": "AS",
            "source_url": "https://as.com",
            "desc": "En hilo del blog de la pasada semana, no quería dejar pasar por alto, al verdadero protagonista de la caza de \"la dama del bosque\"."
        },
        {
            "title": "カンボジアの屠殺場で肉を売るために屠殺された犬の虐待がビデオで判明 -  Infobae America",
            "link": "https://www.infobae.com/america/mundo/2018/12/06/un-video-probo-el-maltrato-a-perros-en-un-matadero-de-camboya-donde-los-sacrifican-para-vender-su-carne/",
            "pub_date": "2018-12-06 18:27:57 GMT",
            "source_nm": "インフォバエアメリカ",
            "source_url": "https://www.infobae.com",
            "desc": "(Video: Sound of Animals). Hacinados y salvajemente maltratados: de esta forma vivió un grupo de perros las últimas horas de su vida en una localidad de ..."
        },
        {
            "title": "少年と彼の犬はサッカーの情熱を生きている -  The Five",
            "link": "https://www.elcinco.mx/viral/nino-y-su-perro-viven-la-pasion-del-futbol",
            "pub_date": "2018-12-06 23:24:00 GMT",
            "source_nm": "ザファイブ",
            "source_url": "https://www.elcinco.mx",
            "desc": "Un pequeño no estuvo solo para vivir la pasión del futbol, tuvo a su mejor amigo a un lado y la imagen se viralizó rápidamente. En la fotografía, se puede ..."
        },
        {
            "title": "凶悪なビデオ：彼は車のバンパーに犬を縛り、それを数メートルドラッグして殺した - Clarín.com",
            "link": "https://www.clarin.com/sociedad/indignante-video-ato-perro-paragolpes-auto-arrastro-varios-metros-mato_0_sUxD4rDN5.html",
            "pub_date": "2018-12-06 03:08:00 GMT",
            "source_nm": "Clarín.com",
            "source_url": "https://www.clarin.com",
            "desc": "El hecho ocurrió este miércoles, minutos antes de las 11 de la mañana, en la Avenida Papa Francisco de San Miguel de Tucumán. A plena luz del día y con ..."
        },
        {
            "title": "彼が採用されたシェルターにすべてのものを戻した犬「Wall-E」の放棄 -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/el-abandono-de-wall-e-el-perro-que-regresaron-con-todas-sus-cosas-al-albergue-donde-fue-adoptado/",
            "pub_date": "2018-12-08 11:45:26 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Solo y confundido. Así se veía un perro que no tenía ni la más mínima idea de lo que pasaba. ¿Por qué su propietario lo había llevado de vuelta al albergue para mascotas de donde lo adoptó hace tres años? Esta triste historia ocurrida en Estados Unidos no tardó en volverse viral en Facebook tras ser compartida por una gran cantidad de usuarios a favor de los derechos de los animales. “Wall-E” era un can de tres años de edad cuando fue adoptado por primera vez en 2015 del Centro de Cuidado Animal del Condado de Maricopa (MCACC, por sus siglas en inglés), ubicado en Arizona. La nueva familia ..."
        },
        {
            "title": "犬は一緒に遊ぶ方法に注意を払う - ペルー",
            "link": "https://peru.com/redes-sociales/youtube/youtube-viral-perros-llaman-atencion-forma-jugar-juntos-estados-unidos-usa-yt-yutube-fotos-video-nnda-nnrt-noticia-589016",
            "pub_date": "2018-12-08 11:01:22 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "En YouTube circula un video viral que ha enternecido a todos por mostrar la particular forma en que dos perros juegan juntos en una casa ubicada en California, Estados Unidos (USA). De acuerdo al video viral compartido en YouTube, ambos canes estaban juntos en la sala de la vivienda muy entretenidos con lo que hacían. Es ahí donde una persona, al verlos, no dudó en prender la cámara y grabar lo que ocurría. Tal y como se ve en el video viral de YouTube, el can más pequeño se había subido encima del otro perro más grande con el fin de jugar, asemejando a un jinete y su caballo. El animal que..."
        },
        {
            "title": "最も人気のある犬の名前は2018（+動画） -  24時間",
            "link": "https://www.24-horas.mx/2018/12/08/los-nombres-de-perros-mas-populares-de-2018-video/",
            "pub_date": "2018-12-08 07:52:46 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Rover.com lanzó su lista anual para 2018. El lanzamiento incluyó la investigación en su base de datos de más de un millón de perros. El nombre de perro macho superior era Max, mientras que Bella se llevó el mayor honor para las hembras. El resto de los diez primeros para los machos fueron Charlie, Cooper, Buddy, Jack, Rocky, Duke, Bear, Tucker y Oliver. El resto de la lista para las hembras incluía a Lucy, Luna, Daisy, Lola, Sadie, Molly, Bailey, Maggie y Stella. Más del 94% de los padres de mascotas consideran a su perro un miembro de la familia, y el 36% de todos los nombres de perros era..."
        },
        {
            "title": "ガットは、犬から「キス」を受けた後、何千もの反応をもたらした -  Peru.com",
            "link": "https://peru.com/redes-sociales/youtube/youtube-viral-gato-impacta-miles-reaccion-recibir-besos-perro-australia-yt-yutube-fotos-video-nnda-nnrt-noticia-588962",
            "pub_date": "2018-12-08 06:01:20 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Un gato se volvió protagonista de un video viral de YouTube por la insólita reacción que tuvo tras recibir los ‘besos’ de un perro. La escena fue grabada en una casa ubicada en Sunshine Coast, Australia. De acuerdo al video viral compartido en YouTube, ambos animales estaban juntos en la sala de la vivienda cuando de pronto una persona se percató de lo que hacían y decidió grabar el momento. Tal y como se observa en el video viral de YouTube, el can le estaba lamiendo al pequeño felino en todo el rostro, como si realmente le estuviera dando ‘besos’, demostrando el cariño que le tiene. Inclu..."
        },
        {
            "title": "パピーは米国で飢餓を避けるために自分の足を食べました - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/global/perrito-se-comio-su-propio-pie-para-no-morir-de-hambre-en-eu/1283392",
            "pub_date": "2018-12-07 19:06:36 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Perrito se comió su propio pie para no morir de hambre en EU ESTADOS UNIDOS. Un perro hambriento se mordió su propio pie para sobrevivir, de acuerdo con un refugio de animales de Carolina del Sur. Luke, un gran danés de 6 años, se encuentra en estado crítico y no puede ser operado hasta que su salud mejore, dijo a HuffPost el Noah's Arks Rescue, el refugio con sede en Ridgeland que actualmente cuida al perro. Los dueños del perro, Jessica James, de 32 años, y Skyler Craft, de 28, fueron acusados de maltrato a los animales el 20 de noviembre, según informó el Index-Journal de Greenwood, Sout..."
        },
        {
            "title": "あなたのクリスマスイブが死ぬことはありません！ -  HuffPostメキシコ",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/no-dejes-que-se-muera-tu-flor-de-nochebuena_a_23612287/",
            "pub_date": "2018-12-08 05:05:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "\"Cuetlaxóchitl\", \"Flor de Pascua\", \"Flor de Navidad\", \"Poinsettia\", \"Estrella Federal\" o \"Flor de Nochebuena\", son algunos de los nombres que recibe la emblemática flor de la época navideña. Orgullosamente originaria de México, la Euphorbia pulcherrima (nombre botánico) embellece las calles, plazas públicas, comercios, oficinas, casas y cada rincón del país para despedir el año. Pero, ¡oh, oh! Cuando todavía ni llega el Día de Reyes muchas de estas flores ya están secas, pese a ser una que soporta climas cálidos y helados . Dato curioso: en náhuatl la palabra cuetlaxóchitl proviene de la un..."
        },
        {
            "title": "パピーは通りから救助され、彼のレースの最初の警察官の1人になる - ペルー",
            "link": "https://peru.com/redes-sociales/facebook/facebook-viral-perrito-rescatado-calles-se-convierte-uno-primeros-policias-su-raza-noticia-588970",
            "pub_date": "2018-12-07 22:40:56 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Facebook Viral. Cooper es un astuto perrito de raza Staffordshire Bull Terrier también conocido como “Staffy”, que fue rescatado por la organización de bienestar animal RSPCA tras encontrarse deambulando en las calles. Él tiene dos años de edad y se ha convertido en el primer perro policía de su raza en Reino Unido. El can ha ayudado junto a su compañero humano, el agente de la policía Tim Moss, a decomisar mucho dinero de drogas, incluidas heroína y cocaína. “Cooper estaba en las calles, fue recogido por la RSPCA y estuvo con ellos durante siete meses. Es una historia increíble. Un día est..."
        },
        {
            "title": "馬は大きかった！ - 北",
            "link": "https://www.elnorte.com/libre/players/mmplayer.aspx?idm=109321&te=100",
            "pub_date": "2018-12-08 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Este rodeo terminó un poco mal; además, conoce el modo de confundir a un gato y cómo se ve una persona que tiene el peor día de su vida."
        },
        {
            "title": "彼らは彼の曲がった口で苦しんでいたので、彼は彼を犠牲にするつもりでした。 Veterinariaはそれを採用し、その問題を解決する -  Upsocl",
            "link": "http://www.upsocl.com/verde/iban-a-sacrificarlo-porque-sufria-con-su-boca-torcida-veterinaria-lo-adopta-y-arregla-su-problema/",
            "pub_date": "2018-12-07 14:41:06 GMT",
            "source_nm": "アップスクロー",
            "source_url": "http://www.upsocl.com",
            "desc": "Un perro estaba herido cuando el control de animales lo encontró en 2016. Lo llevaron a un refugio de animales en Cuyahoga. Al llegar, la veterinaria del lugar lo revisó y dedujo que tenía alrededor de 4 meses. Tras realizarle exámenes vio que tenía una hinchazón severa y deformidades en el lado derecho de la cabeza y la mandíbula, lo que hizo que su cara se viera aplastada. Apenas podía abrir su mandíbula o poner la lengua entre los dientes, pero aún así trató de besar a todos. El perro comenzó a mejorar, pero a medida que su cuerpo crecía, su rostro se hundía y su capacidad para abrir la ..."
        },
        {
            "title": "ロケット騒音からペットを救う方法 -  Televisa News",
            "link": "https://noticieros.televisa.com/historia/como-ayudar-a-las-mascotas-contra-el-ruido-de-los-cohetes/",
            "pub_date": "2018-12-08 03:41:06 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "Aunque para humanos pueden ser motivo de alegría por sus colores y formas, para muchos animales no es el caso; los cohetes y la pirotecnia son un martirio. No sólo porque no conceptualizan su uso lúdico y su origen, sino porque sus sentidos más agudos son mucho más sensibles a los altos decibeles. No todos los animales reaccionan igual, y aun entre una misma especie cada individuo tiene una tolerancia diferente. Si tu mascota es de las que sufre con el fuerte ruido de los cohetes, hay unas sencillas acciones que puedes realizar para que el mal rato sea más llevadero. También hay preparacion..."
        },
        {
            "title": "男はボゴタのエレベーターで犬を虐待 -  Caracol News  -  Caracol News",
            "link": "https://www.youtube.com/watch?v=GdIORVgTd98",
            "pub_date": "2018-12-07 20:42:41 GMT",
            "source_nm": "Caracol News",
            "source_url": "https://www.youtube.com",
            "desc": "Ante el video que muestra el ataque contra la mascota, las autoridades indagaron y descubrieron que las vacunas están atrasadas desde hace dos años. Suscríbase al canal de Noticias Caracol: http://bit.ly/2Jhc3oO Ingresa a nuestro sitio web: https://noticias.caracoltv.com Sigue a Noticias Caracol en Redes Sociales: Facebook: https://www.facebook.com/NoticiasCaracol Twitter: https://twitter.com/NoticiasCaracol @NoticiasCaracol Instagram: https://www.instagram.com/noticiascaracol Nuestra red de canales en YouTube: Gol Caracol: http://bit.ly/2yAIGcU Suscribirse Shock: http://bit.ly/2CHNKzi Susc..."
        },
        {
            "title": "あなたの犬の世話のための3つの最高の電気ネイルファイル -  LaOpinión",
            "link": "https://laopinion.com/guia-de-compras/las-3-mejores-limas-de-unas-electricas-para-el-cuidado-de-tu-perro/",
            "pub_date": "2018-12-07 13:14:02 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "Los perros son un miembro más de nuestra familia, y es por ello que no debemos escatimar gastos en lo que a su cuidado general se refiere. Una parte importante dentro de la limpieza e higiene de tu perro es el mantenimiento y cuidado de sus uñas, una forma fácil y eficiente de hacer está tarea es con una lima eléctrica. A continuación, un listado de las 3 mejores limas eléctricas de uñas del mercado. 1. Hertzko: lima eléctrica para animales domésticos Esta lima eléctrica ha sido fabricada con Diamond Bit Grinder, un material más seguro y efectivo que el cortauñas tradicional. La lima es tot..."
        },
        {
            "title": "リシオ犬 - エル・ヘラルド・ド・メキシコ",
            "link": "https://heraldodemexico.com.mx/opinion/perros-licios/",
            "pub_date": "2018-12-08 09:54:46 GMT",
            "source_nm": "メキシコのヘラルド",
            "source_url": "https://heraldodemexico.com.mx",
            "desc": "Los perros nos siguieron por la calle que se alejaba de la Costa Licia, que trazaron los poderosos romanos para apreciar al Mediterráneo. Sin notar nuestras piernas cobrizas de tanta tierra, ni nuestras dos horas de franco pánico sobre las rocas que hacen escarpados fuegos sobre la costa turca, nos siguieron. Uno era acaso labrador; el otro, tipo maltés. Llevábamos ya cuatro días en Kas; los encantos costeños del pueblito turco no nos aburrían (¿es posible aburrirse en un pueblo tapizado de ojos de Medusa?), pero queríamos más costa turca, más Mediterráneo. El fin de la temporada vacacional..."
        },
        {
            "title": "ビデオ：馬と犬の熱狂的反応 -  SPARK",
            "link": "https://www.chispa.tv/curiosidades/video-de-perro-dalmata-20181207-0019.html",
            "pub_date": "2018-12-07 18:46:00 GMT",
            "source_nm": "スパーク",
            "source_url": "https://www.chispa.tv",
            "desc": "Todos los que ya hemos tenido la oportunidad de ver el perro del siguiente video, sin duda alguna se gana nuestro corazón. Se trata de un perro dálmata, que recientemente conoció por vez primera a un caballo de su mismo color de piel, teniendo por lo mismo una curiosa reacción. Y es que de acuerdo con la dueña de la mascota, ella lo llevó de visita a un establo que alberga a cientos de caballo exóticos, estando entre ellos el caballo leopardo; sin embargo nunca imaginó que el perro quedaría encantado y casi hipnotizado por uno de ellos. Leer también: FOTO: Perro se come su propia pata porqu..."
        },
        {
            "title": "Mora：すでに2つの犯罪を解決した、間違いのない匂いの警察犬 -  DiarioRíoNegro",
            "link": "https://www.rionegro.com.ar/sociedad/mora-la-perra-policia-del-olfato-infalible-que-ya-resolvio-dos-crimenes-AA6103332",
            "pub_date": "2018-12-07 18:39:17 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "Solo bastaron 48 horas para que Mora demuestre la efectividad de su olfato. Es uno de los 13 perros que conforman la división de Montada y Canes de la policía de Neuquén y con una precisión de cirujano en el rastreo de olores, su aporte fue clave para identificar a los presuntos autores de los dos últimos homicidios que sacudieron a la capital provincial: el crimen de Matías Alfredo Lozano y el femicidio de Delia Aguado. Mora es una Bloodhound de tres años y junto a Trelew, otro canino de un año y ocho meses de la misma raza, son los dos perros adiestrados por la policía especialmente para ..."
        },
        {
            "title": "偉大なデーンは生き残るために自分の足を食べました -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/un-gran-danes-se-comio-su-propio-pie-para-sobrevivir_a_23611932/",
            "pub_date": "2018-12-07 18:12:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Un perro hambriento se mordió su propio pie para sobrevivir , de acuerdo con un refugio de animales de Carolina del Sur. Luke, un gran danés de 6 años , se encuentra en estado crítico y no puede ser operado hasta que su salud mejore, dijo a HuffPost el Noah's Arks Rescue, el refugio con sede en Ridgeland que actualmente cuida al perro. Los dueños del perro, Jessica James, de 32 años, y Skyler Craft, de 28, fueron acusados de maltrato a los animales el 20 de noviembre, según informó el Index-Journal de Greenwood, South Carolina. Según el periódico, el Departamento de Policía de Ware Shoals r..."
        },
        {
            "title": "市民はボゴタ - エルエスペラドールの北部で動物虐待事件を報告",
            "link": "https://www.elespectador.com/noticias/bogota/ciudadania-denuncia-caso-de-maltrato-animal-en-el-norte-de-bogota-articulo-827793",
            "pub_date": "2018-12-07 02:14:36 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Ciudadanía denuncia caso de maltrato animal en el norte de Bogotá Submitted by mvalencia_259351 on Thu, 12/06/2018 - 21:14 Los hechos están soportados por videos de las cámaras de seguridad de un conjunto residencial. Las denuncias presentadas por la ciudadanía que reside en un conjunto residencial de la localidad de Suba, ubicada en el norte de la ciudad, dieron a conocer un caso de maltrato animal hacia una perra de ocho años por parte de su cuidador. Lea:Buscan a hombre implicado en caso de maltrato animal en Engativá El soporte de los hechos es el registro de las cámaras de seguridad de..."
        },
        {
            "title": "息子の豪華な誕生日パーティーに対する批評へのソフィア・ヴェルガラの反応 -  RCNラジオ",
            "link": "https://www.rcnradio.com/clics/la-respuesta-de-sofia-vergara-las-criticas-por-lujosa-fiesta-de-cumpleanos-mascota-de-su-hijo",
            "pub_date": "2018-12-06 14:35:01 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor Jcastano Las mascotas son sin duda una de las mejores compañías. Los perros particularmente son de los animales más cariñosos e incondicionales que existen. Siempre están ahí sin importar si eres rico, pobre, gordo, flaco, alto o bajo. Por tal motivo, es muy común encontrar personas, especialmente celebridades que consientan a sus perros hasta el extremo de construirles una mansión solo para ellos, como es el caso de Paris Hilton, o de hacerles pomposas celebraciones de cumpleaños como ocurrió recientemente con la mascota de Manolo González, hijo de Sofía Vergara. ‘Baguette’, es el no..."
        },
        {
            "title": "ブッシュの父の犬サリーを助けて、彼の師匠のために悲しみを克服する方法？ - 天気",
            "link": "https://www.eltiempo.com/vida/medio-ambiente/perro-de-george-h-w-bush-y-el-duelo-de-las-mascotas-302270",
            "pub_date": "2018-12-07 17:27:36 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Medio Ambiente ¿Cómo ayudar a Sully, perro de Bush padre, a superar duelo por su amo? Luis Gabriel García* 07 de diciembre 2018 , 12:27 p.m. Paciencia y compañía, entre las recomendaciones de un especialista, aplicables a cualquier caso. Una imagen conmovió al mundo entero esta semana. Junto al ataúd del exmandatario de Estados Unidos George H.W. Bush, descansaba su fiel compañero Sully. Este labrador retriever estuvo con el expresidente aproximadamente durante un año y se convirtió en su leal compañero; tanto así que, incluso, se le pudo ver custodiando a su amo en las pasadas elecciones e..."
        },
        {
            "title": "3匹の雄牛が女性を攻撃し、彼女が歩いていた犬の1匹を殺す - 分のニュース",
            "link": "http://minuto-denoticias.blogspot.com/2018/12/tres-pitbulls-atacan-una-mujer-y-matan.html",
            "pub_date": "2018-12-07 16:15:00 GMT",
            "source_nm": "ニュースの分",
            "source_url": "http://minuto-denoticias.blogspot.com",
            "desc": "Un perro de raza pitbull, en una imagen de archivo. ILDAR SAGDEJEV / WIKIMEDIA COMMONS Tres perros de raza pitbull atacaron este pasado martes a una mujer que paseaba con sus dos canes y mataron a uno de ellos en el municipio de La Selva de Camp (Tarragona), según han confirmado a Efe fuentes policiales. La mujer y sus dos mascotas paseaban por las afueras del municipio y, al pasar por delante de una finca vallada, oyó ladrar a unos perros, pero no le dio importancia. Al poco, surgieron tres perros de raza pitbull -considerada potencialmente peligrosa-, el perro de la mujer salió huyendo, y..."
        },
        {
            "title": "ビデオ：Cuernavaca、Morelos  -  La Verdad Newsで殺された25匹の犬",
            "link": "https://laverdadnoticias.com/crimen/VIDEO-Matan-a-25-perros-en-Cuernavaca-Morelos-20181206-0177.html",
            "pub_date": "2018-12-06 19:41:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Como un suceso inhumano fue catalogado el escenario que se registró la mañana de este jueves en la calle Prolongación Morelos del poblado de Ocotepec, del municipio de Cuernavaca, Morelos, pues fueron localizados 25 perros sin vida. De acuerdo con testimonios de habitantes de la zona, la jauría se comenzó a ver unos días antes de este suceso, y se había reportado a la Junta de Mejoramiento de Ocotepec para que realizaran acciones al respecto. Acto inhumano. Pero esta mañana, los 25 perros fueron encontrados muertos, presuntamente por envenenamiento, ya que a unos metros de su localización s..."
        },
        {
            "title": "犬は2ヶ月後に美しい結果になった -  Peru.com",
            "link": "https://peru.com/redes-sociales/facebook/facebook-viral-perro-fue-abandonado-refugio-sus-juguetes-despues-2-meses-sucedio-hermoso-desenlace-noticia-588830",
            "pub_date": "2018-12-07 14:29:52 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Facebook Viral. Hay muchas personas en todo el mundo que sueñan con tener un perro. En especial, cuando llega la temporada navideña. Por supuesto, no es difícil ver por qué. Los canes se han ganado su apodo como el mejor amigo del hombre, y pueden ser compañeros realmente sorprendentes si se les da un buen hogar. Lamentablemente, hay una cosa que algunas personas simplemente no comprenden: los perros son miembros de la familia y no deben ser descartados simplemente por un cambio de circunstancia en la vivienda. Wall-E fue adoptado del refugio de Control y Cuidado de Animales del Condado de ..."
        },
        {
            "title": "フランスのブルドッグが常に彼の拘束から脱出した信じられないような方法 -  Peru.com",
            "link": "https://peru.com/redes-sociales/youtube/youtube-video-viral-increible-forma-bulldog-frances-escapaba-siempre-encierro-yt-yutube-mascotas-noticia-588416",
            "pub_date": "2018-12-07 14:29:38 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "¿Cómo lo hizo? Esta era la pregunta que rondaba la cabeza del dueño de un bulldog francés que siempre lograba escapar del lugar donde estaba encerrado. El video que lo expuso fue compartido en YouTube y no tardó en volverse viral. En las imágenes que son tendencia en YouTube, se aprecia cómo el can emplea su ingenio para burlar la barrera del área para mascotas designada por su propietario, que había instalado una cámara de seguridad para descubrir su forma de escapar. Pero grande fue su sorpresa al ver que lo que hacía el bulldog francés era simplemente pegar un enorme (pero calculado) sal..."
        },
        {
            "title": "犬は飼い主として自分の紐を混同します -  Peru.com",
            "link": "https://peru.com/videos/virales/facebook-viral-perros-confunden-trenza-su-dueno-como-juguete-noticia-588695",
            "pub_date": "2018-12-05 20:03:01 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": ""
        },
        {
            "title": "犬は彼自身の足を食べるので、彼は飢えていません - 真実のニュース",
            "link": "https://laverdadnoticias.com/mundo/Perro-se-come-su-propio-pie-para-no-morir-de-hambre-20181207-0087.html",
            "pub_date": "2018-12-07 14:20:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Luke, un gran danés de 6 años de edad, se comió su pie para poder sobrevivir y no morir de hambre tras permanecer amarrado por un largo periodo de tiempo en Carolina del Sur, Estados Unidos. El Noah's Arks Rescue, el refugio con sede en Ridgeland que actualmente cuida al perro dio a conocer que Luke se encuentra en estado crítico y no puede ser operado hasta que su estado de salud mejore. Los dueños de Luke, Jessica James, de 32 años, y Skyler Craft, de 28, serán acusados de maltrato animal al dejar a su mascota sin alimento. La pareja no se pudo poner de acuerdo sobre desde hace cuánto tie..."
        },
        {
            "title": "ビデオ：¡英雄、perro &#39;ataja&#39;専門的にアルゼンチンの目標を歌った -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Deportes/04122018/1392439-VIDEO-Heroe-perro-ataja-gol-cantado-a-nivel-profesional-en-Argentina.html",
            "pub_date": "2018-12-04 23:52:00 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "Hace unos meses se viralizó el video de una inesperada y extraordinaria atajada de un perrito que se cruzó en medio de la ejecución de un penal en el futbol amateur de Brasil. El can corrió y atravesó, recorriendo de manera impecable y oportuna la portería para desviar un colocado cobro del encargado. Tras ello la algarabía y risas estalló en ambos equipos, tanto el favorecido como el que erró el penal a causa del improvisado arquero. El perro sólo lanzó un chillido al respecto y ganó fama en Internet. ???? ¿Súperporteros?, proponen nuevas facultades para arqueros en penales de futbol. http..."
        },
        {
            "title": "La Minillaのピピカンでの生活 - 一般的な状況",
            "link": "http://situaciongeneral.blogspot.com/2018/12/vida-en-un-pipican-de-la-minilla.html",
            "pub_date": "2018-12-08 07:17:00 GMT",
            "source_nm": "一般的な状況",
            "source_url": "http://situaciongeneral.blogspot.com",
            "desc": "El parque del mirador de La Minilla, situado en la ladera frente al campo de golf Las Palmeras y el hospital Doctor Negrín, muestra un aspecto bucólico pese al ruido que viene de la Circunvalación. En el recinto habitan desde hace tiempo dos personas sin hogar, que han instalado allí sus tiendas de campaña al amparo del escaso tránsito de usuarios. El recinto, inaugurado el pasado año, no cuenta con luz, por lo que la falta de iluminación les hace aún más invisibles para los vecinos de la zona. Los usuarios del pipicán de La Minilla se quejan de que el parque para perros carece de luz, lo q..."
        },
        {
            "title": "Yellowstoe Parkの中で最も有名なオオカミは、ハンターによって死んだ",
            "link": "https://www.infobae.com/america/eeuu/2018/12/06/la-loba-mas-famosa-del-parque-de-yellowstoe-fue-asesinada-por-un-cazador/",
            "pub_date": "2018-12-06 15:12:10 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "La loba que fue asesinada en Yellowstone (Foto: Facebook Jackson Hole News&Guide) El asesinato de un lobo que ha sido muy popular entre los fotógrafos y visitantes del Parque Nacional de Yellowstone ha impulsado a nuevos llamados de asociaciones civiles para proteger a los animales. Un cazador de Montana mató de manera legal al lobo conocido como 926F y \"Sppitfire\", esto ocurrió en sábado después del Día de Acción de Gracias, cerca de Cooke News & Guide y esta forma puede ser un poco más difícil de aceptar porque la manada a la que pertenecía el lobo había mostrado signos de habituación. Ab..."
        },
        {
            "title": "Perroは彼がただ採用され、彼の即時の反応が何千人も動くことを理解しています -  Peru.com",
            "link": "https://peru.com/redes-sociales/facebook/facebook-viral-perro-percata-acaba-adoptado-inmediata-reaccion-cautiva-usuarios-video-fotos-face-fb-estados-unidos-nnda-nnrt-noticia-588372",
            "pub_date": "2018-12-04 14:21:41 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "El emotivo video de Facebook que demuestra la reacción de un perro tras percatarse de que acababa de ser adoptado conmovió a miles de usuarios de la red social. El clip obtuvo gran popularidad y logró superar las 3 millones de reproducciones en Internet. Se dio a conocer en Facebook que Benny, un can de raza pitbull, fue rescatado y puesto bajo el cuidado de un refugio animal ubicado en California, Estados Unidos. Allí, esperó buen tiempo a quien esté dispuesto a adoptarlo y le entregue el cariño que él tanto necesita. Sin embargo, y poco antes de Navidad, el animal llegó a ser adoptado. Po..."
        },
        {
            "title": "レーシング・アルゼンチンの「狂信的な」犬 - ラ・プレンサ・グラフィカ",
            "link": "https://www.laprensagrafica.com/tendencias/El-perro-que-es-fanatico-del-Racing-de-Argentina-20181207-0281.html",
            "pub_date": "2018-12-07 18:42:00 GMT",
            "source_nm": "グラフィック・プレス",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "Hay un dicho popular que dice \"el perro es el mejor amigo del hombre\", y muchos concuerdan con eso, especialmente que sea el mejor amigo de los niños, pero que un perro sea fanático del fútbol no es algo tan frecuente. Esto sucedió en Argentina, en el encuentro entre Racing Club de Córdoba y Estudiantes de Río Cuarto, disputado en el estadio Miguel Sancho, en el barrio de Nueva Italia, en el marco de la jornada 16 del Torneo Federal A, de Argentina. Dos niños aficionados al equipo cordobés asistieron a presenciar el encuentro, pero iban acompañados por su perro. El equipo académico difundió..."
        },
        {
            "title": "飢えた犬はその脚の一つを食べる。所有者が逮捕された -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/mundo/Perro-hambriento-se-devora-una-de-sus-patas-los-duenos-son-arrestados-20181204-0140.html",
            "pub_date": "2018-12-04 20:45:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Carolina del Norte, EU.- El pasado 19 de noviembre, policías y Protección Civil, acudieron a un domicilio del Carolina del Norte donde uno de los perro que ahí vivía les llamó la atención. Luke, un gran danés de 6 años, tenía un cable eléctrico amarrado en una de sus patas y presentaba condiciones drásticas de descuido que para poder sobrevivir tuvo que devorar una de sus propias patas. Cuando me acerqué a la cerca, pude ver a un gran danés negro muy flaco con una herida en la pierna derecha posterior. Conforme me fui acercando más pude notar que más de la mitad de su pierna ya no estaba\", ..."
        },
        {
            "title": "ビデオ：スーパーのゴールキーパー！ペロはサッカーの完全な試合に入り、目標を停止する -  La Verdad Noticias",
            "link": "https://laverdadnoticias.com/viral/VIDEO-Super-portero-Perro-entra-en-pleno-partido-de-futbol-y-detiene-un-gol-20181205-0203.html",
            "pub_date": "2018-12-05 22:41:00 GMT",
            "source_nm": "真実のニュース",
            "source_url": "https://laverdadnoticias.com",
            "desc": "Un perrito se ha hecho famoso en las redes sociales, ¿el motivo? logró toda una hazaña, entró al campo en pleno juego de fútbol y evitó que un gol entrara a la portería. El perro entro a un partido de fútbol de la tercera categoría de Argentina, este animalito detuvo el gol cuando el portero del equipo local, Defensores de Belgrano de Villa Ramallo, por error cuando intentó sacar el balón, lo pateó y golpeó la espalda de un jugador del otro equipo, quien por cierto aprovechó la situación y pateo el balón a la portería que no estaba protegida, o al menos eso parecía, ya que el perro entró y ..."
        },
        {
            "title": "ブッシュのサービス犬、サリーは、彼の棺を訪れる - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/estados-unidos/article222616330.html",
            "pub_date": "2018-12-04 20:21:14 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Con frecuencia se ha dicho que si quieres un amigo en Washington, mejor consigue un perro. Ese parece haber sido el caso de Sully, el perro de servicio del fallecido George H.W. Bush. El labrador ocre visitó el martes el cuerpo del ex presidente estadounidense en la Rotonda del Capitolio en la capital norteamericana. El perro estuvo junto a personas en sillas de rueda que se vieron beneficiadas de la Ley para Estadounidenses con Discapacidades, que Bush firmó en 1990. John Miller, presidente y director general de la organización America's VetDogs, dijo que la familia Bush contactó al centro..."
        },
        {
            "title": "彼らはクエルナバカで25匹の犬を殺す。彼らは市議会が何もしなかったことを非難する - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/nacional/matan-a-25-perros-en-cuernavaca-denuncian-que-ayuntamiento-no-hizo-nada/1283220",
            "pub_date": "2018-12-06 23:43:53 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Matan a 25 perros en Cuernavaca; denuncian que ayuntamiento no hizo nada Cuernavaca, Morelos Un total de 25 perros fueron envenenados por personas desconocidas que arrojaron desperdicios de comida a una calle donde se localizaba una jauría de perros que ya había sido reportada a Protección Civil del Municipio de Cuernavaca, pero nunca atendieron el llamado. El secretario de la Junta de Mejoras de Ocotepe, Miguel de la Rosa Belmonte, explicó: \"Pues alrededor fueron 25 perritos que fueron envenenados, se encontró una bolsa con vísceras de pollo, tripas, vísceras de pollo, se supone que haya s..."
        },
        {
            "title": "クエルナバカで25頭の犬が死亡する。内臓を毒する - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/nacional/matan-a-25-perros-en-cuernavaca-fueron-envenenados-con-desperdicio-de-comida/1283220",
            "pub_date": "2018-12-06 23:43:53 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Matan a 25 perros en Cuernavaca; denuncian que ayuntamiento no hizo nada Cuernavaca, Morelos Un total de 25 perros fueron envenenados por personas desconocidas que arrojaron desperdicios de comida a una calle donde se localizaba una jauría de perros que ya había sido reportada a Protección Civil del Municipio de Cuernavaca, pero nunca atendieron el llamado. El secretario de la Junta de Mejoras de Ocotepe, Miguel de la Rosa Belmonte, explicó: \"Pues alrededor fueron 25 perritos que fueron envenenados, se encontró una bolsa con vísceras de pollo, tripas, vísceras de pollo, se supone que haya s..."
        },
        {
            "title": "モンタナ州のハンターがイエローストーンで最も愛されているオオカミであるスピットファイアを殺した - ラ・ラザ・シカゴ",
            "link": "https://laraza.com/2018/12/05/un-cazador-de-montana-mata-a-spitfire-la-loba-mas-querida-de-yellowstone/",
            "pub_date": "2018-12-05 14:00:17 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "Uno de los lobos más populares en el Parque Nacional Yellowstone fue muerto por un cazador después de vagar afuera del parque el fin de semana pasado, informó el viernes The New York Times. La muerte de la loba salvaje Spitfire, también conocida como 926F, estaba dentro de las leyes de caza, ya que Montana permitió la caza de los lobos en 2011. Según The Times, varios cientos de lobos son cazados cada año. “Un supervisor de caza verificó con el cazador y todo lo relacionado con esta muerte fue legal”, dijo a The Times Abby Nelson, especialista en manejo de lobos del Departamento de Pesca, V..."
        },
        {
            "title": "犬のすばらしいキャッチ - エクセルシオールの新聞",
            "link": "https://www.excelsior.com.mx/adrenalina/la-increible-atajada-de-un-perro/1282646",
            "pub_date": "2018-12-04 21:39:00 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "La increíble atajada de un perro CIUDAD DE MÉXICO Una jugada increíble tuvo lugar en la liga de ascenso del balompié argentino, pues un perro se encargó de ‘ahogar’ el grito de gol cuando parecía que la pelota se dirigía sin problemas al fondo de las redes de uno de los equipos contendientes. La inusitada acción tuvo lugar cuando el portero de uno de los equipos, intentó despejar, pero terminó estrellando el esférico en la pierna de un rival que, sin dudarlo, disparó a puerta en lo que parecía un gol cantado. Pero para sorpresa de todos, un pequeño perro se atravesó en el camino del esféric..."
        },
        {
            "title": "あなたの猫は通常、家から離れて走っていますか？注意して、これらのヒントに従ってください - 時間",
            "link": "https://www.eltiempo.com/vida/medio-ambiente/que-hacer-cuando-mi-gato-se-escapa-de-la-casa-302334",
            "pub_date": "2018-12-07 15:55:46 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Medio Ambiente ¿Su gato suele escaparse de casa? Tenga cuidado y siga estos consejos Consultorio Veterinario 07 de diciembre 2018 , 10:55 a.m. Especialistas de la Universidad Nacional hablan sobre mascotas en nuestro Consultorio Veterinario. Gatos que aparecen y desaparecen por días de sus casas. Se escapan por las ventanas, por la puerta tras un descuido, chimeneas o tejados: ¿se trata de una actitud que debería preocupar a los amos de estas mascotas o del comportamiento normal en este tipo de animales? La veterinaria Daisy Catalina Amador Sánchez, miembro de la Clínica para Pequeños Anim..."
        },
        {
            "title": "5歳の少年と彼の犬は小人症に苦しんでいます。彼の中には、他人が彼から取った自信がある -  Upsocl",
            "link": "http://www.upsocl.com/verde/nino-de-5-anos-y-su-perro-padecen-de-enanismo-en-el-encuentra-la-confianza-que-otros-le-quitaron/",
            "pub_date": "2018-12-07 13:14:42 GMT",
            "source_nm": "アップスクロー",
            "source_url": "http://www.upsocl.com",
            "desc": "Las personas pueden ser muy crueles con otras personas, especialmente cuando se trata del aspecto físico. Son capaces de juzgar incluso a aquellos que padecen de graves enfermedades, sin empatizar con lo mucho que pueden sufrir en sus vidas a causa de esas burlas. Quienes, sin embargo, no se dedican a juzgar a otros y sí a amar incondicionalmente son los perros. Quaden Bayles tiene 5 años y le diagnosticaron acondroplasia, el tipo de enanismo más común, cuando tenía tan sólo 3 días de vida. Durante años no sólo ha sufrido físicamente, sino que ha tenido que soportar las burlas de compañeros..."
        },
        {
            "title": "レストランに暮らすシベリアの虎の場合 - インフォバエ",
            "link": "https://www.infobae.com/america/mexico/2018/12/06/el-caso-de-la-cachorra-de-tigre-siberiano-que-vivia-en-un-restaurante/",
            "pub_date": "2018-12-07 00:35:35 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "El cachorro de tigre vivía en Iztapalapa La Procuraduría Federal de Protección al Ambiente (Profepa) aseguró de manera precautoria a una cachorra de tigre siberiano (Panthera tigris virgata) que vivía en el estacionamiento de un restaurante ubicado en la alcaldía Iztapalapa, en Ciudad de México. La Profepa informó que la cachorra, de entre 4 y 5 meses de edad, presentó un cuadro leve de hipocalcemia (deficiencia de calcio), a pesar de que se encontraba bajo tratamiento médico. La pequeña tigresa vivía encadenada (Foto: PROFEPA_Mx) El organismo agregó que los propietarios no contaban con el ..."
        },
        {
            "title": "ディズニーは &quot;I、Tonya&quot;のディレクターと交渉して &quot;Cruella&quot;を指示しています -  TONICA",
            "link": "https://www.tonica.la/lux/cruella-director-i-tonya-negociacion-20181204-0018.html",
            "pub_date": "2018-12-04 18:53:00 GMT",
            "source_nm": "トニック",
            "source_url": "https://www.tonica.la",
            "desc": "Disney tiene una larga lista de cintas que serán adaptadas en live action y de acuerdo con el medio deadline, el director Craig Gillespie se encuentra en negociaciones con el estudio para dirigir \"Cruella\" El proyecto está inspirado en el personaje de \"101 Dalmatas\" y será protagonizado por Emma Stone Según el reporte Gillespie reemplazará a Alex Timbers pero debido a un súbito adelanto de programación tuvo que abandonar el proyecto y la premura de iniciar la producción de \"Cruella\" ha obligado al estudio negociar los servicios del Craig Gillespie Una publicación compartida de Cebola Verde..."
        },
        {
            "title": "誰が街頭動物を考える？彼らのケアを保証しようとする法案 - 持続可能な週",
            "link": "https://sostenibilidad.semana.com/medio-ambiente/articulo/municipios-estarian-obligados-garantizar-atencion-veterinaria-y-esterilizacion-a-animales-callejeros/42292",
            "pub_date": "2018-12-07 00:08:42 GMT",
            "source_nm": "持続可能な週",
            "source_url": "https://sostenibilidad.semana.com",
            "desc": "¿Quién piensa en los animales callejeros? El proyecto de ley que busca garantizarles atención La iniciativa también facultaría a las administraciones municipales a asociarse con otras poblaciones para construir Centros de Bienestar Animal regionales o a invertir recursos en refugios privados. De las multas realizadas por maltrato animal o daños al ambiente, los alcaldes podrían destinar rubros para financiar este tipo de iniciativas. 2018/12/05 15:10 2018/12/06 18:50 Se estima que en Colombia existen cerca de 1 millón de animales domésticos en estado de abandono. Foto: Pixabay. Foto: Pixaba..."
        },
        {
            "title": "シチズンと犬とシャツとマッチョフレーズ！ - メキシコの太陽",
            "link": "https://www.elsoldemexico.com.mx/doble-via/virales/ciudado-con-el-perro-y-sus-playeras-con-frases-machistas-2770940.html",
            "pub_date": "2018-12-07 20:30:18 GMT",
            "source_nm": "メキシコの太陽",
            "source_url": "https://www.elsoldemexico.com.mx",
            "desc": "Las activistas en contra del machismo no se les escapa ninguna y es que esta vez encontraron una playera que no les agradó de la marca Ciudad con el Perro, la cual, incitaba a practicar la violencia contra las mujeres. Make her think she is safe” (hazla sentir que está a salvo), “don’t ask, be a total asshole” (no preguntes, sé un total imbécil), “get outside and fuck” (ve afuera y ten sexo), fue lo que Elizabeth Ávila, feminista miembro del Movimiento Pro DH y no discriminación en Sinaloa, calificó como producto que hace apología a cometer el delito de violación. ccp playera Y no sólo fue ..."
        },
        {
            "title": "捕らえられた男がカルタヘナで彼のペットに性的にアクセスしていると非難された - エスペラダール",
            "link": "https://www.elespectador.com/noticias/nacional/capturan-hombre-senalado-de-acceder-sexualmente-su-mascota-en-cartagena-articulo-827638",
            "pub_date": "2018-12-06 20:30:26 GMT",
            "source_nm": "観客",
            "source_url": "https://www.elespectador.com",
            "desc": "Capturan hombre señalado de acceder sexualmente a su mascota en Cartagena Submitted by mjaramillo_259297 on Thu, 12/06/2018 - 15:30 A pesar de que es el primer caso de este tipo registrado en la ciudad este año, las autoridades aseguran que van otras siete capturas por maltrato animal. El hecho ocurrió en el sector de Buenos Aires del barrio Escallón Villa, en Cartagena. Unidades del Cuadrante del CAI Piedra de Bolívar, junto a funcionarios de Policía Ambiental y Ecológica, capturaron en flagrancia a un hombre de 66 años, quien es señalado de acceder sexualmente a una canina. De acuerdo con..."
        },
        {
            "title": "スリー犬の最後の使命：葬儀でブッシュに同行する - ウノ・テレビ",
            "link": "https://www.unotv.com/noticias/portal/internacional/detalle/esta-sera-la-ultima-mision-del-perro-sully-companero-de-george-bush-790649/",
            "pub_date": "2018-12-05 05:39:58 GMT",
            "source_nm": "1つのテレビ",
            "source_url": "https://www.unotv.com",
            "desc": "El ataúd del fallecido expresidente de Estados Unidos, George H. W. Bush, viajará a Washington DC acompañado por Sully, el perro Labrador que le sirvió al exmandatario. Una imagen de Sully junto al féretro de Bush y con la leyenda: \"Misión cumplida\" fue publicada por Jim McGrath, portavoz de Bush. El perro siguió a su amo hasta el final. Llegó a la vida de Bush desde junio pasado para ayudarle en labores diarias como abrir puertas o encontrar objetos, tareas que soportaron al exmandatario que padecía párkinson. El nombre de Sully es en honor al expiloto de aviones comerciales Chesley B. \"Su..."
        },
        {
            "title": "サンタクロースは爪に！人生は楽しいものだから -  HuffPostMéxico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/07/ideas-de-unas-navidenas-con-santa-claus_a_23611255/",
            "pub_date": "2018-12-07 11:05:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "¡Ya pensaste en qué ponerte, qué comer y hasta qué regalar! La época navideña es una que invita explotar tu lado creativo porque hay un sinfín de opciones en los que puedes plasmar los motivos navideños más representativos. Hay quien gusta de poner un árbol navideño fuera de lo común, darle un giro a las bebidas típicas o reunir a la familia y amigos para cantar villancicos a todo pulmón. Y como la creatividad navideña está en casi todos los lugares a los que voltees, hay unas amiguitas que te han acompañado durante todo el año que no se pueden quedar sin ella: tus uñas . Si te encanta expl..."
        },
        {
            "title": "託児所でペットを収容するという要求は、ラ・プラタ - ディアリオ・エル・ディア・デ・ラ・プラタ",
            "link": "https://www.eldia.com/nota/2018-12-7-2-28-33-crece-en-la-plata-la-demanda-para-alojar-a-mascotas-en-guarderias-informacion-general",
            "pub_date": "2018-12-08 01:27:02 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "El eterno problema de qué hacer con las mascotas cuando llegan las vacaciones parece encontrar una nueva generación de guarderías y cuidadores en la Ciudad, muchos de los cuales ofrecen por estos días sus propias casas para alojar a las mascotas y, de esa manera, dar respuesta a una demanda que no para de crecer. Si bien las guarderías caninas existen desde hace años, en los últimos tiempos el servicio se especializó dejando de lado jaulas y caniles y operan desde plataformas web que, al mejor estilo Airbnb, ofrecen cuidadores que ponen a disposición sus parques y jardines para recibir a la..."
        },
        {
            "title": "科学は、女性が男性よりも犬と一緒に寝る方が好きである理由を説明しています -  Sputnik World",
            "link": "https://mundo.sputniknews.com/increible/201812071083997959-habito-de-sueno-de-las-mujeres-prefieren-perros-que-hombres/",
            "pub_date": "2018-12-07 19:20:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Un estudio dirigido por la profesora Christy L. Hoffman, del Canisius College en Buffalo, Nueva York, revela que las mujeres suelen dormir mejor con sus perros mascota que con sus parejas hombres. Los orangutanes son los únicos animales (además de los humanos) que pueden hablar sobre el pasado Para realizar la investigación, se entrevistó a 962 mujeres en Estados Unidos. De ellas, 55% compartía su cama con al menos un perro y el 31% con un gato. De ellas, el 57% también reportó dormir con una pareja. Las participantes llenaron un cuestionario sobre su calidad de sueño y qué tan seguras se s..."
        },
        {
            "title": "あなたの家族がいないクリスマスの時間？あなたはこれを読む必要があります -  RSVP Online",
            "link": "http://www.rsvponline.mx/must/epoca-navidena-sin-tu-familia-tienes-que-leer-esto",
            "pub_date": "2018-12-04 22:36:14 GMT",
            "source_nm": "RSVPオンライン",
            "source_url": "http://www.rsvponline.mx",
            "desc": "¿Época navideña sin tu familia? Tienes que leer esto Diciembre se trata, en teoría, de pasar tiempo con tu familia, amigos y celebrar, pero esta época del año no es nada fácil para aquellas personas que recientemente perdieron a un ser querido o para los que viven lejos de su familia o están atravesando un divorcio o ruptura. En pocas palabras, la \"temporada alegre\" es increíblemente solitaria para algunos. Pero hay algunos pasos para protegerse de la tristeza ocasionada por la Navidad. Estas son algunas formas respaldadas por expertos para sentirse menos solo durante lo que se supone que e..."
        },
        {
            "title": "おうし座 - 幸運な数字2018年12月5日 -  Univision",
            "link": "https://www.univision.com/entretenimiento/tauro/tauro-numeros-de-la-suerte-5-de-diciembre-de-2018",
            "pub_date": "2018-12-05 01:00:51 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "El Número Universal de este miércoles, general para todos los signos, es el 1, o sea, el resultado de sumar el día de hoy (5) con el mes (12=3) y el año (2018=2) y por tanto: 5+3+2=10=1, pues en Numerología los totales se reducen a un dígito. . A continuación tus horas más propicias en cuestiones de amor, dinero y negocios para el 5 de diciembre de 2018 (están dadas según la hora estándar del Este de EU por lo que debes adaptarlas a tu horario nacional): 8:20am, 11:30am, 4:20pm y 6:35pm. Los Números de la Suerte en el azar para Tauro son hoy: 8, 24, 26 y 35. 1 / 25 Así como cada signo del Z..."
        },
        {
            "title": "彼の頭の中の奇妙な傾きは彼がうまく歩くことを許さなかった。寄生虫が彼の神経を食べた -  Upsocl",
            "link": "http://www.upsocl.com/verde/extrana-inclinacion-en-su-cabeza-no-le-permitia-caminar-bien-un-parasito-se-comia-sus-nervios/",
            "pub_date": "2018-12-07 14:55:47 GMT",
            "source_nm": "アップスクロー",
            "source_url": "http://www.upsocl.com",
            "desc": "Eran ya las 10 de la noche de un día de semana cuando Elaine Seamans, Rebeca Altamirano y Hilda Torres terminaban una intensa jornada castrando y esterilizando perros en Tijuana, México. Habían instalado una clínica temporal para ayudar a aquellos que no tienen el dinero para llevar a sus mascotas a un veterinario, y una vez terminado el día se fueron a comer tacos en celebración por su arduo trabajo. Pero mientras avanzaban en el coche de Hilda Torres, se encontraron con que su día de trabajo aún no había terminado. Vieron dos perros caminando solos por la calle, uno con una llamativa incl..."
        },
        {
            "title": "ジェミニ - ラッキーナンバー2018年12月5日 -  Univision",
            "link": "https://www.univision.com/entretenimiento/geminis/geminis-numeros-de-la-suerte-5-de-diciembre-de-2018",
            "pub_date": "2018-12-05 01:00:37 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "El Número Universal de este miércoles, general para todos los signos, es el 1, o sea, el resultado de sumar el día de hoy (5) con el mes (12=3) y el año (2018=2) y por tanto: 5+3+2=10=1, pues en Numerología los totales se reducen a un dígito. . A continuación tus horas más propicias en cuestiones de amor, dinero y negocios para el 5 de diciembre de 2018 (están dadas según la hora estándar del Este de EU por lo que debes adaptarlas a tu horario nacional): 3:30am, 6:10am, 5:20pm y 8:35pm. Los Números de la Suerte en el azar para Géminis son hoy: 8, 21, 28 y 44. 1 / 25 Así como cada signo del ..."
        },
        {
            "title": "射手座 - ラッキーナンバー2018年12月5日 - ユニビジョン",
            "link": "https://www.univision.com/entretenimiento/sagitario/sagitario-numeros-de-la-suerte-5-de-diciembre-de-2018",
            "pub_date": "2018-12-05 01:00:35 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "El Número Universal de este miércoles, general para todos los signos, es el 1, o sea, el resultado de sumar el día de hoy (5) con el mes (12=3) y el año (2018=2) y por tanto: 5+3+2=10=1, pues en Numerología los totales se reducen a un dígito. . A continuación tus horas más propicias en cuestiones de amor, dinero y negocios para el 5 de diciembre de 2018 (están dadas según la hora estándar del Este de EU por lo que debes adaptarlas a tu horario nacional): 6:40am, 8:20am, 2:20pm y 7:55pm. Los Números de la Suerte en el azar para Sagitario son hoy: 6, 23, 25 y 38. 1 / 25 Así como cada signo de..."
        },
        {
            "title": "彼らは休日のためのペットの採用を促進する -  DiarioRíoNegro",
            "link": "https://www.rionegro.com.ar/bariloche/promueven-la-adopcion-de-mascotas-para-las-fiestas-XD6104671",
            "pub_date": "2018-12-07 14:09:05 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.rionegro.com.ar",
            "desc": "“Visionario. En estas fiestas, dale una oportunidad a un perro como Barack”. La imagen del cartel muestra a un perro negro, de orejas grandes y collar azul en primer plano. Imágenes como las de Barack se reiteran en la campaña de adopción de perros en situación de calle y cuidado responsable que puso en marcha el Departamento de Veterinaria y Zoonosis del municipio, junto a tres organizaciones y la firma Tienda de Mascotas que se difunden a través del Facebook y en los locales comerciales. “La idea no es ‘regale un perrito para Navidad´. No son muñecos. Van a crecer, hay que alimentarlos, s..."
        },
        {
            "title": "都市における虐待された動物のさらなる救助 -  Diario El Dia de La Plata",
            "link": "https://www.eldia.com/nota/2018-12-5-1-37-15-mas-rescates-de-animales-maltratados-en-la-ciudad-la-ciudad",
            "pub_date": "2018-12-06 00:01:56 GMT",
            "source_nm": "毎日ラプラタの日",
            "source_url": "https://www.eldia.com",
            "desc": "Un potrillo lastimado y dos perros desnutridos fueron rescatados ayer por personal de la Municipalidad para salvarlos del maltrato al que eran sometidos. Todo forma parte del plan integral de acciones en materia de protección animal y también interviene el Poder Judicial de la Provincia y diversas ONGs. En ese marco, rescataron a dos perros que se encontraban con alto grado de desnutrición, y un potrillo lastimado y sin herraduras, que era utilizado para la carga. Los animales fueron puestos a resguardo con tratamientos específicos y a la espera de ser adoptados por personas responsables. P..."
        },
        {
            "title": "犬：これは人々を追跡して検索するためのMoraのトレーニングです -  DiarioRíoNegro",
            "link": "https://www.youtube.com/watch?v=X6ObRMWjHOM",
            "pub_date": "2018-12-07 17:31:37 GMT",
            "source_nm": "リオネグロ新聞",
            "source_url": "https://www.youtube.com",
            "desc": "La Policía de Neuquén cuenta con 13 canes adiestrados en distintas especialidades. Su participación es clave en investigaciones judiciales. http://bit.ly/2G0m2AW"
        }
    ]
}