{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvS0wyMHZNR2d6Ylc0eVh4SUdaWE10TkRFNUtBQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 11:14:43 GMT",
    "content": [
        {
            "title": "CésarPinaresはチリ大学を強化することを提案されました -  24Horas.cl",
            "link": "https://www.24horas.cl/deportes/futbol-nacional/cesar-pinares-fue-ofrecido-para-reforzar-a-universidad-de-chile-2916981",
            "pub_date": "2018-12-06 11:02:45 GMT",
            "source_nm": "24Horas.cl",
            "source_url": "https://www.24horas.cl",
            "desc": "Así lo informó La Tercera que además detalla que la dirigencia azul está avanzando en la llegada del volante Claudio Sepúlveda, jugador formado en la UC y ..."
        },
        {
            "title": "CésarPinaresがColo Coloの退室後にB＆Bを指し示した：「Solo Mosaが私を最初から最後まで預金した」 -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/deportes/futbol/colo-colo/2018/12/05/cesar-pinares-apunto-contra-byn-tras-salida-de-colo-colo-solo-mosa-me-banco-de-principio-a-fin.shtml",
            "pub_date": "2018-12-05 11:06:35 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": "El mediocampista nacional César Pinares lamentó no poder seguir en Colo Colo de cara a la temporada 2019, luego que..."
        },
        {
            "title": "セザール・ピナレス：「私は決して新しいボードを支持していませんでした。モーサだけが私を賭けました」 -  LaTercera",
            "link": "https://www.latercera.com/el-deportivo/noticia/cesar-pinares-nunca-tuve-respaldo-del-nuevo-directorio-solo-mosa-me-banco/430969/",
            "pub_date": "2018-12-05 03:06:54 GMT",
            "source_nm": "第三",
            "source_url": "https://www.latercera.com",
            "desc": "El seleccionado chileno deberá buscar club tras no extender su vínculo con los albos, en una temporada en la que nunca pudo consolidarse como titular."
        },
        {
            "title": "Cesar Pinares：新しいボードの裏づけは一度もありませんでした.Mosaだけが私を賭けました -  AlAireLibre.cl",
            "link": "https://www.alairelibre.cl/noticias/deportes/futbol/colo-colo/cesar-pinares-nunca-tuve-el-respaldo-del-nuevo-directorio-solo-mosa-me/2018-12-05/080945.html",
            "pub_date": "2018-12-05 11:05:00 GMT",
            "source_nm": "AlAireLibre.cl",
            "source_url": "https://www.alairelibre.cl",
            "desc": "Tras su salida de Colo Colo, el mediocampista siente que no tuvo apoyo desde ByN."
        },
        {
            "title": "Colo Coloは混沌としている：PinaresはB＆Nの出口とLucas Barriosの事件の詳細を指している -  El Dinamo",
            "link": "https://www.eldinamo.cl/deportes/2018/12/05/colo-colo-es-un-caos-pinares-apunta-a-bn-por-su-salida-y-se-ventilan-detalles-del-caso-lucas-barrios/",
            "pub_date": "2018-12-05 13:01:23 GMT",
            "source_nm": "ディナモ",
            "source_url": "https://www.eldinamo.cl",
            "desc": "A pesar de que a comienzos de año Colo Colo luchó bastante para concretar el fichaje de César Pinares, el volante no seguirá en el cuadro albo la próxima ..."
        },
        {
            "title": "BarriosとPinaresがColo Colo 2019  -  AS Chileのカットリストをリード",
            "link": "https://chile.as.com/chile/2018/12/03/futbol/1543867832_860428.html",
            "pub_date": "2018-12-03 20:46:00 GMT",
            "source_nm": "ASチリ",
            "source_url": "https://chile.as.com",
            "desc": "Además de Gonzalo Fierro, César Pinares y Pablo Soto no renovarán contrato en Colo Colo. El paraguayo, en tanto, no convenció a ByN y se va tras 6 meses."
        },
        {
            "title": "CésarPinaresはColo Coloにさよならを言い、U： &quot;私は専門家です&quot;  -  RedGol",
            "link": "https://redgol.cl/2018/12/cesar-pinares-se-despide-triste-de-colo-co/",
            "pub_date": "2018-12-05 11:48:29 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Fue uno de los fichajes que se pelearon palmo a palmo Colo Colo y la U en enero pasado. Al final, fue el cuadro popular el que se quedó con César Pinares, talentoso volante que luego de un paso por Al-Sharjah de Emiratos Árabes, volvió a Chile con una mochila cargada de sueños, lo que se rompieronlamentablemente luego de una temporada con altibajos, un año más lleno de pena que de gloria y que termina con la noticia que debe emigrar de Pedrero. Consultado por el Diario La Tercera si jugaría en el archirrival de los Albos, el formado en Unión Española no se hizo problemas. \"Yo soy profesiona..."
        },
        {
            "title": "JL VillanuevaはJaimeValdésの未来でこれをすべて果たしました。「今週はColo Coloとの契約が終了します」 -  DaleAlbo",
            "link": "https://www.dalealbo.cl/jl-villanueva-se-la-jug-toda-con-el-futuro/",
            "pub_date": "2018-12-05 19:48:11 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Las salidas en Colo Colo están a la orden del día. Ya se fueron Gonzalo Fierro, César Pinares y Lucas Barrios, todos lanzando dardos para distintas direcciones del Monumental. Y en los próximos días se puede sumar otro peso pesado: Jaime Valdés. Según información de Pauta de Juego, de radio Pauta, el Pájaro está cerca de regresar a su cuna de origen. “Jaime Valdés está a detalles de ser jugador de Palestino. En su renovación tenía cosas comprometidas como un partido de despedida y otras cositas, pero está a detalles de irse a Palestino”, informó Coke Hevia en dicho programa. Ante esto, José..."
        },
        {
            "title": "JoséLuis VillanuevaはColo ColoのJaimeValdésの将来を予告しています。「ここから金曜日まで、彼は切断します」 -  RedGol",
            "link": "https://redgol.cl/2018/12/jose-luis-villanueva-anticipa-el-futuro-de/",
            "pub_date": "2018-12-05 18:45:28 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "El ambiente en Colo Colo no es de los mejores y hay cuatro jugadores que han dejado la institución de manera oficial. Se trata de Pablo Soto, Gonzalo Fierro, César Pinares y Lucas Barrios, estos tres últimos con palabras en contra de Blanco & Negro y la directiva. La poda en Macul seguirá y habrán muchos futbolistas que tendrán que abandonar Colo Colo por la puerta chica. Uno de ellos puede ser Jaime Valdés, quien tiene contrato hasta finales del 2019, pero seguirá el paso de sus compañeros y se irá de Macul. Jaime Valdés y Papa Francisco - 1RedgolJaime Valdés y Papa Francisco - 2Redgol Así..."
        },
        {
            "title": "Marcelo Espinaと未来2019年：「Julio BarrosoとAgustínOriónの継続性を交渉することに決めた」 -  RedGol",
            "link": "https://redgol.cl/2018/12/marcelo-espina-y-el-futuro-2019-hemos-deci/",
            "pub_date": "2018-12-03 23:03:03 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "Marcelo Espina afrontó a los medios para analizar lo que se viene de Colo Colo el año 2019. El director deportivo de Blanco & Negro dejó en claro las posibles renovaciones y enumeró a los jugadores que no seguirá, por ahora, en el Cacique. En primera instancia, el ídolo colocolino comentó que los referentes Agustín Orión y Julio Barroso están negociando sus renovaciones. \"El directorio ha decidido la continuidad de Julio Barroso y Agustín Orión y ya se trabaja en eso. Está la voluntad de ambas partes, pero aún no hay un acuerdo, están las negociaciones\", explicó. También se refirió a las no..."
        },
        {
            "title": "BrayanVéjarはColo Coloを残し、ローンを出発し、Palestino、Huachipato、Evertonはオプション -  DaleAlbo",
            "link": "https://www.dalealbo.cl/brayan-vjar-dejar-colo-colo-partir-a-prsta/",
            "pub_date": "2018-12-04 20:00:37 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "El proceso de cambios en Colo Colo sigue viento en popa y ayer fue un día de noticias importantes en las dependencias de Macul. César Pinares, Pablo Soto Soto, Gonzalo Fierro y Lucas Barrios no formarán parte del Cacique en el año 2019. Hoy, según informó Christopher Brandt en Radio Bio Bio, otro que seguirá formando parte de Colo Colo pero partirá a préstamo es Brayan Véjar. El volante colocolino no estuvo a la altura del plantel y no fue considerado por Pablo Guede y Héctor Tapia. Los equipos que podrían optar por conseguir el préstamo del jugador colocolino serían Palestino de Ivo Basay,..."
        },
        {
            "title": "CésarPinaresもColo Coloを辞めました。彼の契約は更新されず、新しい目的地を探す予定です -  DaleAlbo",
            "link": "https://www.dalealbo.cl/csar-pinares-tambin-se-fue-de-colo-colo-no/",
            "pub_date": "2018-12-04 00:14:26 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Terminó el Campeonato Nacional y comenzaron los movimientos en Colo Colo, partiendo por las salidas de Gonzalo Fierro y Lucas Barrios. Pero también otros abandonaron el Monumental. Es el caso de César Pinares, quien terminó su contrato y no será renovado, mismo caso que Pablo Soto, tercer arquero. El zurdo llegó a principios de año tras autodespedirse de su club en Emiratos Árabes Unidos y un litigio que terminó en la FIFA, pero no logró trascender. El adiós de Fierro - 1DalealboEl adiós de Fierro - 2DalealboEl adiós de Fierro - 3DalealboEl adiós de Fierro - 4DalealboEl adiós de Fierro - 5D..."
        },
        {
            "title": "Jorge AmpueroはUniónEspañolaに傷ついています：「私は続けるためにすべてをやりましたが、私は決して私に電話しませんでした」 -  RedGol",
            "link": "https://redgol.cl/2018/12/jorge-ampuero-se-va-dolido-de-union-espano/",
            "pub_date": "2018-12-01 17:16:45 GMT",
            "source_nm": "RedGol",
            "source_url": "https://redgol.cl",
            "desc": "El experimentado defensa de 31 años, Jorge Ampuero, encabeza las partidas de Unión Española de cara al próximo año tras igualar 1-1 ante La Calera por la última fecha el Torneo Nacional. Jorge Ampuero - 1RedgolJorge Ampuero - 2RedgolJorge Ampuero - 3RedgolJorge Ampuero - 4RedgolJorge Ampuero - 5RedgolJorge Ampuero - 6RedgolJorge Ampuero - 7RedgolJorge Ampuero - 8RedgolJorge Ampuero - 9RedgolJorge Ampuero - 10Redgol Los hispanos perdieron la posibilidad de asegurar la clasificación a la Copa Sudamericana y quedan condicionados a que Huachipato no sume tres puntos contra Palestino. “Me voy co..."
        },
        {
            "title": "Colo Coloは、彼の国民の前で一年を終え、U。de Conce  -  DaleAlboの前にチームが減少してTapiaを退ける",
            "link": "https://www.dalealbo.cl/colo-colo-cierra-el-ao-frente-a-su-gente-y/",
            "pub_date": "2018-12-02 13:22:02 GMT",
            "source_nm": "DaleAlbo",
            "source_url": "https://www.dalealbo.cl",
            "desc": "Se acaba el año para Colo Colo y, con él, el segundo ciclo de Héctor Tapia como DT del Cacique. El último partido de la temporada se jugará hoy en el estadio Monumental ante la U. de Conce. El Campanil se juega su última opción al título y el Popular nada, ya que está clasificado a la Copa Sudamericana. No obstante, debe dejar una mejor impresión frente a su gente, que vuelve a entrar a Pedrero. Las bajas, eso sí, están a la orden del día en el equipo de Tito. No contará hoy con Julio Barroso, Jaime Valdés, Jorge Valdivia, Carlos Carmona y César Pinares por lesiones, mientras que Esteban Pa..."
        }
    ]
}