{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyMHZNREV5Tm1JNGEzWVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:32:57 GMT",
    "content": [
        {
            "title": "「アベンジャーズ4：エンドゲーム」の初回予告編に登場するホークアイとアント・マン・リターン -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/espectaculos-y-tv/cine-y-series/2018/12/07/revelan-esperado-primer-trailer-de-los-vengadores-4-endgame.shtml",
            "pub_date": "2018-12-07 13:05:11 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "アベンジャーズ4は最初の予告編と映画の公式の名前を明らかにする - テレトレース",
            "link": "http://www.t13.cl/noticia/tendencias/espectaculos/avengers-4-revela-su-primer-trailer-y-nombre-oficial-pelicula",
            "pub_date": "2018-12-07 13:04:01 GMT",
            "source_nm": "テレトレース",
            "source_url": "http://www.t13.cl",
            "desc": "La cinta se estrena el 3 de mayo de 2019 y se llamará End Game."
        },
        {
            "title": "アベンジャーズ4のディレクターは、X-MenとDeadpoolがMCUに到着することを「確信している」 - マウス",
            "link": "http://mouse.latercera.com/x-men-deadpool-marvel-studios-mcu-russo/",
            "pub_date": "2018-12-04 21:46:07 GMT",
            "source_nm": "マウス",
            "source_url": "http://mouse.latercera.com",
            "desc": "Joe Russo dijo que confía en que el presidente de Marvel Studios, Kevin Feige, incorporará a los personajes al universo cohesionado."
        },
        {
            "title": "Avengers 4  -  Teletreceのシーン投稿のクレジットを準備する驚き",
            "link": "http://www.t13.cl/noticia/tendencias/la-sorpresa-prepara-escena-post-creditos-avengers-4",
            "pub_date": "2018-12-02 17:06:00 GMT",
            "source_nm": "テレトレース",
            "source_url": "http://www.t13.cl",
            "desc": "La secuela de Avengers: Infinity War se alista para su estreno mundial el próximo 3 de mayo de 2019."
        },
        {
            "title": "マーベル、「Avengers 4」の初回予告編と公式タイトルをリリース -  Radio Futuro",
            "link": "https://www.futuro.cl/2018/12/marvel-libera-primer-trailer-y-titulo-oficial-de-avengers-4/",
            "pub_date": "2018-12-07 13:20:40 GMT",
            "source_nm": "ラジオ未来",
            "source_url": "https://www.futuro.cl",
            "desc": "Después de una serie de fechas falsas y las expectativas de los fans por los cielos, finalmente esta mañana Marvel reveló el primer adelanto y título oficial de la ..."
        },
        {
            "title": "マーベル、 &quot;Avengers 4&quot;の初回予告編を発表 -  Mi Radio",
            "link": "https://www.miradiols.cl/tendencias/tendencias-cine/marvel-revela-primer-trailer-de-avengers-4/2018-12-07/",
            "pub_date": "2018-12-07 21:17:42 GMT",
            "source_nm": "私のラジオ",
            "source_url": "https://www.miradiols.cl",
            "desc": "Marvel lanzó este 7 de diciembre el primer tráiler de lo que será \"EndGame\", la cuarta entrega de la saga \"Avengers\" y que revelará la lucha final contra ..."
        },
        {
            "title": "ウィークリーヒーローズ：アベンジャーズ4の予告編は何を期待していますか？ -  Fandango.lat",
            "link": "https://www.fandango.lat/cl/noticias/weekly-heroes-que-esperamos-trailer-avengers-4-37348",
            "pub_date": "2018-12-03 21:03:06 GMT",
            "source_nm": "Fandango.lat",
            "source_url": "https://www.fandango.lat",
            "desc": "El film dirigido por los hermanos Russo cerrará la Tercera Fase del Universo Cinematográfico de Marvel."
        },
        {
            "title": "最初の &#39;Avengers：Endgame&#39;予告編のプレミア後に何千もの「悲劇的な」memesがWebに溢れている -  RT enEspañol",
            "link": "https://actualidad.rt.com/viral/298385-estreno-primer-trailer-avengers-endgame-inspira-memes-tragicos",
            "pub_date": "2018-12-08 11:19:56 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "El esperado avance de la cuarta película de la saga 'Los Vengadores' hizo arder las redes, siendo el Hombre Hormiga uno de los más citados por los internautas. La compañía Marvel publicó este viernes el primer tráiler de 'Avengers: Endgame', la cuarta parte de la película de ciencia ficción 'Los Vengadores'. Esta cinta, que se estrenará el 3 de mayo de 2019, es la continuación de la 'Guerra del Infinito', en la que el villano Thanos, con la ayuda de un poderoso artefacto, destruyó la mitad de la población del universo, incluidos muchos superhéroes. El tráiler resultó ser bastante sombrío. E..."
        },
        {
            "title": "&#39;Avengers：Endgame&#39;、予告編 -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/avengers-endgame-el-trailer",
            "pub_date": "2018-12-08 11:47:48 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Especial CDMX.- Marvel Studios y Disney presentaron el primer trailer de la cuarta película de “Avengers” y el título de esta esperada cinta de superhéroes será “Avengers: Endgame”. De tono muy oscuro y dramático, el trailer muestra a personajes como Iron Man (Robert Downey Jr.), Black Widow (Scarlett Johansson), Captain America (Chris Evans), Thor (Chris Hemsworth), entre otros, completamente destrozados y hundidos después de que el malvado Thanos (Josh Brolin) haya desaparecido al 50% de los seres vivos del universo. En este primer avance de la última batalla de los Vengadores vemos..."
        },
        {
            "title": "あなたは &quot;Avengers：Endgame&quot;の予告編で見なかったこと -  El Universal",
            "link": "https://www.eluniversal.com.mx/espectaculos/cine/lo-que-no-viste-en-el-trailer-de-avengers-endgame",
            "pub_date": "2018-12-07 23:27:30 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Escena de \"Avengers: Endgame\". FOTO: Especial Marvel Studios y Disney presentaron hoy el primer tráiler de la cuarta película de \"Avengers\" y anunciaron además que el título de esta esperada cinta de superhéroes será \"Avengers: Endgame\". De tono muy oscuro y dramático, el tráiler muestra a personajes como Iron Man (Robert Downey Jr.), Black Widow (Scarlett Johansson), Captain America (Chris Evans), Thor (Chris Hemsworth), entre otros, completamente destrozados y hundidos después de que el malvado Thanos (Josh Brolin) haya desaparecido al 50% de los seres vivos. En este primer avance de la ú..."
        },
        {
            "title": "確認：これは我々がアベンジャーズで見る車になる4 Endgame  - Atracción360",
            "link": "http://www.atraccion360.com/auto-avengers-4-endgame-audi",
            "pub_date": "2018-12-07 22:02:38 GMT",
            "source_nm": "アトラクション360",
            "source_url": "http://www.atraccion360.com",
            "desc": "CONFIRMADO: Este será el auto que veremos en Avengers 4 Endgame Sabemos que las películas son unas de las ventanas más importantes para que autos sin precedentes, hagan apariciones y sean anunciados como un gran evento. Y qué mejor que una de las películas también más esperadas en el mundo cinemático de los superhéroes, Avengers: Endgame. Se ha confirmado, gracias a Autoblog, que el auto presentado en la esperada película será el Audi E-Tron GT, que ha sido uno de los proyectos más importantes de la marca alemana en los últimos años y que aún se encuentra como concepto en desarrollo. Foto: ..."
        },
        {
            "title": "最初のアヴェンジャーズの予告編で残った大きな7つの啓示：Endgame  -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3508226",
            "pub_date": "2018-12-08 04:20:55 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Una lectura más exhaustiva del avance de la última entrega de Avengers revela algunas pistas que confirman, o desmienten, las teorías y especulaciones que circulan en el fandom. VER MÁS ¿Qué otro personaje de Marvel no sobrevivió al chasquido de Thanos? El tráiler lo revela Madrid, 7 de diciembre (EuropaPress).- La espera ha terminado. Tras meses de rumores, teorías y filtraciones de dudosa procedencia, Marvel ha lanzado el primer tráiler de Vengadores: Endgame. Y en poco más de dos minutos de duración, el adelanto pone encima de la mesa algunas claves importantes de la próxima película de ..."
        },
        {
            "title": "&quot;アベンジャーズ：エンドゲーム&quot;： &quot;アベンジャーズ4&quot;予告編を見逃さないでください|ビデオ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-endgame-primer-trailer-noticia-585273",
            "pub_date": "2018-12-08 13:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Es la película más esperada de la última década, el cierre real de lo que el Universo Cinematográfico de Marvel ha creado desde el 2008 con \"Iron Man\". \"Avengers Endgame\", dirigida por los hermanos Joe y Anthony Russo, reveló su primer tráiler este viernes. LOS DETALLES En el primer teaser tráiler de \"Avengers: Endgame\", Tony Stark (Robert Downey Jr.) aparece varado en el espacio, sin esperanza de rescate. Sabe que la comida se le acabará pronto y que no volverá a ver a Pepper Potts (Gwyneth Paltrow). Mientras tanto, Steve Rogers (Chris Evans) y Black Widow (Scarlett Johansson) están dispue..."
        },
        {
            "title": "なぜ &quot;アベンジャーズ4&quot;は &quot;アベンジャーズエンドゲーム&quot;と呼ばれていますか？ - ユニバーサル",
            "link": "https://www.eluniversal.com.mx/espectaculos/cine/por-que-avengers-4-se-llama-avengers-endgame",
            "pub_date": "2018-12-07 20:58:06 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Captura YouTube / Marvel El título oficial de Avengers 4 se mantuvo en secreto por meses, pero dicho misterio ya se acabó. ¿Por qué la película se llamará Avengers: Endgame? La respuesta se encuentra en la anterior cinta de la saga. Recordemos que en Avengers: Infinity War, el Doctor Strange (Benedict Cumberbatch) vio millones de futuros posibles y solo en uno de ellos los Vengadores podrían ganar. \"We're in the endgame now\", dijo. Endgame puede traducirse como \"fin del juego\", así como \"etapa final\" o \"conclusión\". \"Estamos en el juego final\", es la traducción utilizada en el doblaje..."
        },
        {
            "title": "他の驚異のキャラクターはタノスの亀裂を生き残っていませんでしたか？トレーラーはそれを明らかにする -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3508146",
            "pub_date": "2018-12-08 01:00:44 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "En el tráiler, Bruce Banner mira las fotos de sus amigos considerados “desaparecidos” después del chasquido de Thanos. En esa escena se pueden ver fotografías de Scott Lang, de Peter Parker y de Shuri, la hermana de T’Challa en Black Panther. VER MÁS ¿Emocionado por el tráiler de Vengadores 4? Tranquilo, Marvel adelantará su fecha de estreno Madrid, 7 de diciembre (EuropaPress).- Pese que Angel Bassett comentó que todas las poderosas mujeres de Wakanda habían sobrevivido al chasquido de Thanos, tranquilizando a los fans, parece que no fue así. Con la llegada del tráiler de Vengadores: Endg..."
        },
        {
            "title": "アベンジャーズ4：エンドゲーム：最初の公式予告編がリリースされる - ブラストニュース（スペイン）",
            "link": "https://es.blastingnews.com/opinion/2018/12/avengers-4-end-game-se-estrena-el-primer-trailer-oficial-002791883.html",
            "pub_date": "2018-12-07 15:54:49 GMT",
            "source_nm": "ブラストニュース（スペイン）",
            "source_url": "https://es.blastingnews.com",
            "desc": "Después de que el avance de la película fuera retrasado por la muerte del ex presidente estadounidense George H. W. Bush, finalmente hoy se lanzó el tráiler de Avengers 4. El primer dato que nos cuenta este avance es el nombre de este esperado film, Anvengers 4: End Game (Los vengadores 4: fin del juego), lo que nos da un indicio no solo del final de la saga de Los Avengers como los conocíamos en la última década, sino también del final en pantalla para muchos personajes. Como es sabido, algunos actores de esta franquicia se retirarán luego de grabar esta película: Chris Evans, quien interp..."
        },
        {
            "title": "ようやく！マーベル、アベンジャーズ4の初回予告編をリリース：エンドゲーム - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/funcion/al-fin-marvel-lanza-el-primer-trailer-de-vengadores-4-endgame/1283347",
            "pub_date": "2018-12-07 15:09:09 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "¡Al fin! Marvel lanza el primer tráiler de Vengadores 4: Endgame MADRID. Tras meses de espera, Marvel ha lanzado al fin el primer adelanto de Vengadores 4, el filme que llevará por título Endgame y que, tras el impactante final de Infinity War, relatará el enfrentamiento final de Iron Man, Capitán América, Viuda Negra, Thor, Hulk y compañía contra Thanos, el casi omnipotente Titán Loco. El adelanto, de más dos minutos de duración, arranca con un desesperado Tony Stark, que vaga a la deriva en espacio y que, ya sin esperanzas de sobrevivir envía un mensaje a su amada Pepper Ports. \"Si encuen..."
        },
        {
            "title": "&quot;Avengers：Endgame&quot;の &quot;Info Marvel&quot;の詳細分析を見る -  Diario Noticias",
            "link": "https://www.diarionoticias.cl/2018/12/08/mira-el-analisis-detallado-de-info-marvel-sobre-avengers-endgame.shtml",
            "pub_date": "2018-12-08 03:16:20 GMT",
            "source_nm": "ニュースニュース",
            "source_url": "https://www.diarionoticias.cl",
            "desc": "Este viernes, Marvel de sorpresa liberó el primer tráiler oficial de “Avengers: Endgame”, hasta ahora conocida solo como “Avengers 4”. En los sucesos de “Infinity War” muestra cómo los héroes de Marvel viven el caos tras el chasquido de Thanos, que acabó con la mitad de la población del universo. Un análisis detallado de “Info Marvel” , explica algunos sucesos que dejo en duda a sus fanáticos. El primero vídeo, el critico relata sobre el trailer completo y cual fue su impresión. En el segundo vídeo, explica que significa “End Game” o por que se llamó así la película. En el tercer vídeo, nos..."
        },
        {
            "title": "マーベル、アベンジャーズ・エンドゲームの最初の予告編をリリース -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/arteseideas/Marvel-lanza-el-primer-trailer-de-Avengers-Endgame-20181207-0059.html",
            "pub_date": "2018-12-07 16:44:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los estudios Marvel revelaron el tráiler y el nombre de su nueva película: “Avengers: Endgame”, que se estrenará en abril de 2019 en Estados Unidos y en mayo en México, la cual está envuelta de misterio, después del final de la precuela “Avengers: Infinity war”. Part of the journey is the end. pic.twitter.com/bk0QzTsYmA — Marvel Entertainment (@Marvel) 7 de diciembre de 2018 En este avance de 2:26 minutos se puede ver un poco de las consecuencias que hubo luego de que “Thanos” cumpliera su promesa y aniquilara 50% de las criaturas vivientes. El largometraje, cuyo tráiler llegó cinco meses a..."
        },
        {
            "title": "アベンジャーズ4の予告編に興奮？静かな、マーベルは、そのリリース日を進めるだろう -  SinMember MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3508087",
            "pub_date": "2018-12-07 23:00:00 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La cuarta película de Avengers verá la luz unos días antes de lo que la compañía fijó hace meses. Los fans podrán ver la batalla final de los Vengadores contra Thanos a finales de abril de 2019, a un año del estreno de su antecesora, Vengadores: Infinity War. Madrid, 7 de diciembre (EuropaPress).- Coincidiendo con el lanzamiento del tráiler de la nueva película de Vengadores y con el anuncio del título oficial de la misma, Vengadores: Endgame, Marvel Studios ha dado a conocer que adelantará también la fecha de estreno en los cines de este esperado filme. VER MÁS VIDEO: Tras meses de espera ..."
        },
        {
            "title": "&quot;Avengers 4&quot;：タイトル： &quot;Avengers：Endgame&quot;は数ヶ月前の監督によって明らかにされた -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-endgame-titulo-pelicula-habia-sido-develado-russo-noticia-nndc-585458",
            "pub_date": "2018-12-08 04:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El título de la esperada \"Avengers 4\" fue un misterio por meses, pero ya no más. Este viernes los directores confirmaron que la cinta se llamará \"Avengers: Endgame\"; no obstante ya habían revelado una pista en septiembre, con una foto del set de grabaciones. Aunque muy pocos seguidores atinaron a adivinar la respuesta del mensaje oculto de los hermanos Russo, lo cierto es que la icónica frase de Dr. Strange (Benedict Cumberbatch) terminó siendo el título oficial de la película. Es por ello que los seguidores de “Avengers” han revisado la fotografía compartida previamente por los directores ..."
        },
        {
            "title": "アベンジャーズはMXリーグの優勝者を予測する -  SOY FOOTBALL",
            "link": "https://www.soyfutbol.com/tendencias/avengers-4-endgame-santos-laguna-liga-mx-20181207-0027.html",
            "pub_date": "2018-12-07 20:55:00 GMT",
            "source_nm": "私はフットボールです",
            "source_url": "https://www.soyfutbol.com",
            "desc": "Dentro del fútbol hay profecías y mitos que uno lo pudiera considerar que es una coincidencia o simplemente un amuleto de la suerte. Las recientes historias de éxito en el equipo de Santos Laguna, ha sido acompañado por el estreno de la saga de superhéroes de Marvel. Lee también: VIDEO: Tremenda pelea arman aficionados en Madrid Recientemente, anunciaron que en mayo estrenará una nueva cinta de dicha saga y el club lagunero lo compartieron con mucha ilusión. A través de la cuenta oficial de Santos Laguna en Twitter, compartieron el trailer de la película de Avengers EndGame, acompañado de u..."
        },
        {
            "title": "&quot;Avengers 4：Endgame&quot;は、サガの終わりのキーキャラクターになる -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/tecno/nerdeadas/avengers-4-endgame-vuelve-un-personaje-clave-para-el-final-de-la-saga_922885",
            "pub_date": "2018-12-07 23:19:44 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "La espera nos hizo sufrir casi tanto como el chasquido de dedos de Thanos. Pero, finalmente, conocemos el nombre de la próxima -¿y última?- película de los héroes más poderosos de Marvel: Avengers: Endgame. Una vez más, la fuerza del film recae en los pesos pesados del supergrupo, Iron Man, Capitán América, Thor, Hulk, Black Widow y el regresado Hawkeye con su nueva identidad, Ronin. ¿Cuáles fueron las claves de este primer adelanto? Te las pasamos a detallar, pero pueden dejar un comentario si vieron algo que se nos haya pasado. ¿Dónde está Thanos? El villano de Infinity War casi no aparec..."
        },
        {
            "title": "私たちはテッサ・トンプソンとクリス・ヘムワースとの黒人男性の最初の公式イメージを持っています - スパゲッティコード",
            "link": "https://codigoespagueti.com/noticias/cultura/tenemos-la-primera-imagen-oficial-de-men-in-black-con-tessa-thompson-y-chris-hemsworth/",
            "pub_date": "2018-12-07 17:09:29 GMT",
            "source_nm": "スパゲッティコード",
            "source_url": "https://codigoespagueti.com",
            "desc": "Hoy, la industria del entretenimiento ha decidido darnos puras sorpresas. Salió a la luz la primera imagen oficial de la versión de Men in Black que reúne a Tessa Thompson y a Chris Hemsworth en los papeles protagónicos. La foto fue compartida por Hemosworth (tal vez aprovechando el boom del lanzamiento del tráiler de Avengers: Endgame donde interpreta a Thor). https://twitter.com/chrishemsworth/status/1071049995749613568? En la imagen podemos ver a ambos actores –que compartieron pantalla en Thor: Ragnarok– reunidos nuevamente bajo el traje de la agencia especial de los Hombres de Negro ap..."
        },
        {
            "title": "ビダルは銃のポロコロについて話し、代議員は反バーの法律を延期し、テベスの望みは、トレーラーの &quot;アベンジャーズ4&quot;とはるかに...  -  FILO",
            "link": "https://www.filo.news/Vidal-contra-el-potrocolo-de-armas-diputados-posterga-ley-anti-barras-deseo-de-Tevez-trailer-Avengers-4-y-mucho-mas...-t201812070019.html",
            "pub_date": "2018-12-07 11:53:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": ""
        },
        {
            "title": "&#39;Avengers：Endgame&#39;にはすでに予告編があります。ここで見ることができます -  RMX",
            "link": "https://www.rmx.com.mx/noticias/avengers-endgame-ya-tiene-trailer-aqui-puedes-verlo",
            "pub_date": "2018-12-07 20:41:55 GMT",
            "source_nm": "RMX",
            "source_url": "https://www.rmx.com.mx",
            "desc": "“Avengers: Endgame” se estrenará en abril de 2019 en EEUU y en mayo en México, la cual está envuelta de misterio, después del final de la precuela “Avengers: Infinity war”. (Foto: Marvel) Los estudios Marvel revelaron el tráiler y el nombre de su nueva película: “Avengers: Endgame”, que se estrenará en abril de 2019 en Estados Unidos y en mayo en México, la cual está envuelta de misterio, después del final de la precuela “Avengers: Infinity war”. En este avance de 2:26 minutos se puede ver un poco de las consecuencias que hubo luego de que “Thanos” cumpliera su promesa y aniquilara 50 por c..."
        },
        {
            "title": "&quot;Avengers：Endgame&quot;：映画のタイトルはすでにRusso  -  Peru.comによって発表された",
            "link": "https://peru.com/entretenimiento/cine/avengers-endgame-titulo-pelicula-ya-habia-sido-develado-russo-nndc-noticia-589014",
            "pub_date": "2018-12-07 20:20:08 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Luego de que el teaser de los Avengers 4 ha sido lanzado, y ha revelado el nombre oficial de la película “Avengers: Endgame”, los seguidores de la saga no se han sorprendido del todo por el título, pues hace unos meses los hermanos Russo habían dejado una suerte de acertijo para sus fanáticos. Aunque muy pocos seguidores atinaron a adivinar la respuesta del mensaje oculto de los hermanos Russo, lo cierto es que la icónica frase de Dr. Strange (Benedict Cumberbatch) terminó siendo el título oficial de la película. Es por ello que los seguidores de “Avengers” han revisado la fotografía compar..."
        },
        {
            "title": "キャプテンマーベル：アベンジャーズエンドゲームの不思議なヒロインは誰ですか？ - スペイン語のCNET",
            "link": "https://www.cnet.com/news/captain-marvel-fecha-de-estreno-elenco-trama-rumores/",
            "pub_date": "2018-12-07 17:16:00 GMT",
            "source_nm": "CNETスペイン語",
            "source_url": "https://www.cnet.com",
            "desc": "Advertencia: A continuación, hay spoilers de la película Avengers: Infinity War. Dicen que la Capitana Marvel es una de las superheroínas más poderosas del Universo Marvel y el segundo tráiler del filme -- divulgado el 4 de diciembre -- parece confirmarlo, pues muestra al personaje en acción, surcando el espacio y despachando naves enemigas con rayos que emanan de sus manos. Captain Marvel se estrena el 8 de marzo de 2019 y hay muchas expectativas sobre su debut en el cine, pues el personaje, al parecer, desempeñará un papel esencial en Avengers Endgame, como dejó entrever una de las escena..."
        },
        {
            "title": "確認済み！ Avengers 4  -  Vanguardia MXの後に「Spider-Man Far From Home」の予告編が届く",
            "link": "https://vanguardia.com.mx/articulo/confirmado-trailer-de-spider-man-far-home-llegara-despues-de-avengers-4",
            "pub_date": "2018-12-07 21:03:25 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Internet. Por fin el día de hoy fue liberado el adelanto de la película de Marvel “Avengers 4”, de la cual ya sabemos que su nombre es “End Game”. Pero a modo de premio para aquellos fanáticos que estuvieron pendientes de la fecha exacta en la que saldría el teaser, habrá otra sorpresa. Y es que se presume que en los próximos días se podría estrenar el adelanto de la nueva película de Spider- Man, personaje que es interpretado por Tom Holland. Según el sitio “Trailer Track” ha revelado que el adelanto de “Spider-Man: Far From Home”, la segunda entrega de la franquicia del arácnido lle..."
        },
        {
            "title": "&quot;アベンジャーズ：エンドゲーム&quot;：映画の予告編の後の面白いミーム|写真 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-endgame-son-divertidos-memes-trailer-pelicula-fotos-noticia-nndc-585519",
            "pub_date": "2018-12-08 00:32:05 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Se reveló el primer tráiler de \"Avengers: Endgame\", donde se mostrará lo que sucedió luego que Thanos eliminara a la mitad de la humanidad tras obtener todas las gemas del infinito. Pese a que el tráiler se reveló en horas de la mañana, hasta el momento sigue siendo un éxito y en YouTube ya cuenta con más de 25 millones de reproducciones. Pero eso no es todo, las primeras imágenes de la nueva entrega de \"Avengers\" han sido protagonistas de nuevos memes en redes sociales. A través de Facebook y Twitter, los cibernautas han aportado la cuota de humor. Recordemos que el tráiler de \"Avengers: E..."
        },
        {
            "title": "&quot;アベンジャーズ4&quot;：誰がトニー・スタークを &quot;アベンジャーズ：エンドゲーム&quot;で救うのだろうか？ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-4-salvara-tony-stark-avengers-endgame-noticia-585343",
            "pub_date": "2018-12-07 23:30:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Tony Stark se ha salvado de la muerte en múltiples ocasiones, se trate de un atentado, de una explosión en el espacio exterior o incluso una perforación abdominal. El tráiler de \"Avengers: Endgame\", también conocida como \"Avengers 4\", pone al héroe en su peor momento. ¿Podrá salir del percance? En los primeros minutos del adelanto de \"Avengers 4\", Tony (Robert Downey Jr.) deja en claro su situación: la comida se le acabó días atrás y el oxígeno solo le durará un día adicional. Está en el Milano, nave de los Guardianes de la Galaxia. ¿Podrá salvarse Tony Stark? Tal vez la respuesta no sea si..."
        },
        {
            "title": "Avengers Endgameの予告編が残した9つの質問 -  TONICA",
            "link": "https://www.tonica.la/avengers-end-game-preguntas-t201812070002.html",
            "pub_date": "2018-12-07 20:03:00 GMT",
            "source_nm": "トニック",
            "source_url": "https://www.tonica.la",
            "desc": "Toda la comunidad cinéfila y fanática del MCU ha celebrado la salida de uno de los trailers más esperados del año, nos referimos a la cuarta entrega de la franquicia de Avengers que se titula \"Avengers End Game\" Aunque el video nos deja queriendo saber más de la película también nos deja dudas que seguramente nos responderán cuando se estrene Avengers End Game en abril del 2019"
        },
        {
            "title": "驚き：Avengers 4には予告編とタイトルがあります -  ROSARIO3",
            "link": "https://www.rosario3.com/ocio/Hay-sorpresas-Avengers-4-tiene-trailer-y-titulo-20181207-0058.html",
            "pub_date": "2018-12-07 20:06:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "Marvel Studios y Disney presentaron este viernes el primer trailer de la cuarta película de Avengers. En la misma movida, se reveló el título de esta última entrega de la saga de superhéroes: Avengers: Endgame. En el trailer, que anticipa escenas de tono muy oscuro y dramático, se ven a personajes como Iron Man, interpretado por Robert Downey Jr; Black Widow, que le da vida Scarlett Johansson; Capitán América, representado por Chris Evans y Thor, encarnado por Chris Hemsworth; completamente destrozados y hundidos después de que el malvado Thanos (Josh Brolin) mató al cincuenta por ciento de..."
        },
        {
            "title": "&quot;アベンジャーズ：エンドゲーム&quot;：なぜホーキーは今ロニンですか？ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-endgame-ronin-nueva-identidad-hawkeye-fotos-noticia-nndc-585454",
            "pub_date": "2018-12-08 03:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El héroe Clint Barton reaparecerá en \"Avengers: Endgame\", pero no utilizará el alias de Hawkeye; en cambio será Ronin. Detrás de esa decisión hay una historia trágica. El primer adelanto mostró el regreso de grandes personajes que se ausentaron en “Avengers: Infinity War” como el de Hawkeye, quien ahora adoptará una nueva identidad y dejará las flechas para usar una katana. “Hemos perdido amigos, también familia… y una parte de nosotros”, es lo que se escucha decir a Steve Rogers para que luego aparezca la escena del regreso de Clint Barton, más conocido como Hawkeye, quien tras la desapari..."
        },
        {
            "title": "アベンジャーズ4：エンドゲームはその衝撃的な予告編を明らかにする -  Indie Hoy",
            "link": "https://indiehoy.com/cine/avengers-4-endgame-revela-impactante-trailer/",
            "pub_date": "2018-12-07 15:01:34 GMT",
            "source_nm": "インディー・トゥデイ",
            "source_url": "https://indiehoy.com",
            "desc": "Hace meses que el UCM viene jugando con nuestros corazones, liberando poco y nada de información sobre la tan esperada cuarta entrega de Avengers. Sin saber ni siquiera el nombre que el film llevaría, los fans se han dedicado a intentar de descifrar mensajes encriptados para calmar, aunque sea un poco, la ansiedad. Hoy (7/12) Marvel ha publicado desde su canal oficial, el primer trailer de Avengers 4, que llevará por nombre Avengers: Endgame. Ya podemos ponerle nombre a este film, que se espera para el 26 abril de 2019 (en Estados Unidos) como reza el final del trailer. Este adelanto se mue..."
        },
        {
            "title": "「Avengers 4：Endgame」予告編のベストメッド -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/espectaculos/Los-mejores-memes-del-trailer-de-Avengers-4-Endgame-20181207-0076.html",
            "pub_date": "2018-12-07 14:56:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Ciudad de México.- Cientos de internautas publicaron en redes sociales sus reacciones respecto al primer avance que publicaron Marvel Studios y Disney sobre Avengers 4: Endgame, la película que estrenará el 26 de abril del próximo año. Por medio de Twitter publicaron diferentes memes, con los que expresaron los sentimientos que les generó este adelanto. A continuación, te compartimos algunas de las reacciones más graciosas de la red. AUXILIO ME DESMAYO #AvengersEndgame pic.twitter.com/33y9HbvZ15 — Taty�� (@tatiix02) 7 de diciembre de 2018 Thor me representa a niveles estratosféricos rn #Ave..."
        },
        {
            "title": "「アベンジャーズ：エンドゲーム」の最初の予告編は、私たちにすべての泣きと苦しみがあります -  Actitudfem",
            "link": "https://www.actitudfem.com/guia/cine-y-television/peliculas/avengers-4-endgame-primer-trailer-revelaciones-fecha-de-estreno-abril-2019",
            "pub_date": "2018-12-07 20:09:39 GMT",
            "source_nm": "Actitudfem",
            "source_url": "https://www.actitudfem.com",
            "desc": "El primer tráiler de 'Avengers: Endgame' nos tiene a todos llorando y sufriendo En abril de este año, Avengers: Infinity War nos dejó a todos con la boca abierta y el corazón roto. \"No me quiero ir, señor Stark\" se volvió la frase por excelencia para describir las situaciones más tristes de nuestra vida diaria y Thanos, el villano digno de competir contra Luisito Rey. La tercera entrega de los superhéroes de Marvel también nos dejó con el Jesús en la boca, pues varios de ellos desaparecieron con el chasquido de Thanos. Hoy, un primer tráiler de Avengers 4 salió y, aunque da esperanza, en re..."
        },
        {
            "title": "アベンジャーズの予告編：エンドゲームはすでに私たちの間にあり、その中で最も素晴らしいMEMESが再登場 -  VIXスペイン語",
            "link": "https://www.vix.com/es/cine/211195/el-trailer-de-avengers-endgame-ya-esta-entre-nosotros-y-con-el-resurgieron-los-mas-fantasticos-memes",
            "pub_date": "2018-12-07 14:30:00 GMT",
            "source_nm": "VIXスペイン語",
            "source_url": "https://www.vix.com",
            "desc": "Marvel Studios Luego de semanas de especulación, el trailer de Avengers: Endgame ya está ante nuestros ojos para que podamos disfrutarlo. Es cierto. En este primer vistazo, no nos encontraremos con demasiados detalles acerca de lo que pasará en la historia luego de que Thanos hiciera de las suyas con su «chasquido» y se llevara consigo a gran parte de los personajes. Sobrio, sencillo, pero igualmente atractivo, este trailer de la cuarta entrega de la saga ya nos pone muy frenéticos. Y al parecer a los amantes de las redes también. Ya van circulando las reacciones y memes a lo mejor que nos ..."
        },
        {
            "title": "ゲームは終わった。マーベル、アベンジャーズ・エンド・ゲームの最初の予告編を発表 - 今日のクロニクル",
            "link": "http://www.cronica.com.mx/notas/2018/1103282.html",
            "pub_date": "2018-12-07 16:34:14 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Parte del viaje es el final, es la frase con la que inicia el tan esperado tráiler de Avengers 4, el cual fue revelado este viernes, mismo que dejó atrás las especulaciones sobre el nombre de la cinta, la cual se titula End game o Fin de juego. Y es que se esperaba este avance desde el pasado miércoles, sin embargo, debido a las ceremonias para despedir al ex presidente de los Estados Unidos, George H. W. Bush, la casa productora del Universo Cinematográfico de Marvel (UCM), tomó la decisión de atrasar el estreno. La cuarta entrega de Los Vengadores ha tenido en vilo a los fanáticos que des..."
        },
        {
            "title": "アベンジャーズ4：エンドゲーム;最初の予告編が残した5つのキー -  La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/gossip/avengers-4-endgame-marvel-mcu-2770585.html",
            "pub_date": "2018-12-07 23:31:36 GMT",
            "source_nm": "ボーダーの声",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "Finalmente Marvel ha decidido complacer a sus millones de fanáticos y estrena este viernes, el teaser tráiler (Click aquí si no lo has visto) de la tan esperada secuela de “Infinity War” y que ahora finalmente tras meses de especulación y acertijos sabemos cómo llamar; “Endgame”. Tras los acontecimiento ocurridos en Infinity War (SPOILER ALERT), en donde atestiguamos como la mitad del universo fue borrado de la existencia por Thanos, quien se encargó de reunir las gemas del infinito, objetos que le darían a este, un poder inimaginable y que fueron presentadas a lo largo de las aventuras ind..."
        },
        {
            "title": "アベンジャーズ4の名前は4月から流出し、誰も気付いていない -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/geek/2018/12/07/el-nombre-de-avengers-4-se-filtro-desde-abril-y-nadie-lo-noto",
            "pub_date": "2018-12-07 19:31:10 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Tanto Doctor Strange, como una fuente anónima mencionaron \"Endgame\". Con el trailer de Avengers 4 se dio a conocer también el nombre oficial de la película, mismo que será \"Endgame\". Esto saltó a la vista de los fans, pues esto se habría revelado desde las escenas finales de Infinity War. Al momento en el que la mitad del universo está desapareciendo, Doctor Strange menciona que están llegando al \"Engame\". Cuando te das cuenta que Doctor Strange ya nos había dicho el título de Avengers 4#AvengersEndgame pic.twitter.com/CWqoPTnfsY — HailMyk (@MykNovachrom) December 7, 2018 No sólo eso, aunqu..."
        },
        {
            "title": "キャロル・ダンバーズ、キャピタナ・マーベルの新予告編 -  RCN Radio",
            "link": "https://www.rcnradio.com/entretenimiento/carol-danvers-en-accion-en-nuevo-trailer-de-capitana-marvel",
            "pub_date": "2018-12-04 12:33:30 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor cserrano Después de una larga espera que produjo miles de teorías y especulaciones, Marvel ha revelado un nuevo tráiler de la próxima película que llegará a su universo cinematográfico. Se trata de Capitana Marvel, cinta que promete poner en escena las habilidades de la única heroína con el suficiente poder para detener la guerra entre dos potencias intergalácticas. Capitana Marvel contará los orígenes de una de las heroínas más poderosas de Marvel, quien eventualmente podría inclinar la balanza a favor de los Avengers en su revancha contra Thanos. La cinta se desarrollará en la décad..."
        },
        {
            "title": "「アベンジャーズ」の次の映画の予告編は、質問をテーブルに載せています：サガの終わりですか？ -  OKDIARIO",
            "link": "https://okdiario.com/cultura/cine/2018/12/07/trailer-proxima-pelicula-vengadores-pone-interrogante-sobre-mesa-llega-final-saga-3440790",
            "pub_date": "2018-12-07 20:11:47 GMT",
            "source_nm": "オクシーリオ",
            "source_url": "https://okdiario.com",
            "desc": "La cinta que cerrará un ciclo para Marvel ya tiene nombre y primer tráiler oficial. ‘Avengers: Endgame’ llegó como un recordatorio de que todo ha tocado fondo; la música, ambientación y diálogos están orientados para que sientas el vacío que dejó Thanos luego de su conocido chasquido. Ha comenzado la aventura final de muchos héroes de Marvel. Avengers 4 o ‘Avengers: Endgame’ sorprendió a todos este viernes 7 de diciembre con un emotivo tráiler. Las historias que se forjaron desde el 2018 con la primera película de Iron Man van llegando a su fin. Como muestra el adelanto de ‘Avengers: Endgam..."
        },
        {
            "title": "アベンジャーズ：エンドゲーム：予告していないトレーラーの秘密と啓示 -  VIXEspañol",
            "link": "https://www.vix.com/es/comics/211228/avengers-endgame-todos-los-secretos-y-revelaciones-del-trailer-que-quiza-no-notamos",
            "pub_date": "2018-12-07 21:00:00 GMT",
            "source_nm": "VIXスペイン語",
            "source_url": "https://www.vix.com",
            "desc": "Marvel Studios | Marvel Studios | Marvel Studios Luego de semanas intensas de espera, finalmente llegó el día y el tráiler de Avengers 4 —o más bien Avengers: Endgame— ya está entre nosotros detonando una bomba de hype sin precedentes. Poco se puede agregar acerca de un primer adelanto tan maravilloso, sin embargo siempre existen algunos detalles que vale la pena comentar, ya sea porque en la vorágine de la emoción no los notamos o simplemente porque revisarlos nos ayuda a ordenar mejor el puzzle. Así que sin mucho más preámbulo, vemos las revelaciones del tráiler de Avengers: Endgame. La a..."
        },
        {
            "title": "&quot;アベンジャーズ：エンドゲーム&quot;：なぜアリマンはとても重要ですか？ |ビデオ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-endgame-sera-rol-ant-man-nueva-pelicula-video-noticia-nndc-585473",
            "pub_date": "2018-12-07 21:13:53 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El primer tráiler oficial de “Avengers: Endgame” trajo consigo muchas preguntas sobre el desenlace de la historia luego que Thanos eliminara a la mitad del universo al final de “Avengers: Infinity War”. El adelanto también reveló el regreso de dos grandes ausentes en la última entrega de Avengers: Clint Barton, más conocido como Hawkeye, y Scott Lang, el popular Ant-Man. Mientras la apuesta con Barton señala que volverá como Ronin, los detalles sobre la participación de Lang son aún inciertos. Siguiendo la estructura del tráiler de “Avengers: Endgame”, se ve en primera instancia que Scott L..."
        },
        {
            "title": "キャロル・ダンバーズは新しいキャプテン・マーベルの予告編に彼女の偉大な力を示しています！ - ヴァンガードMX",
            "link": "https://vanguardia.com.mx/articulo/carol-danvers-muestra-su-gran-poder-en-el-nuevo-trailer-de-captain-marvel",
            "pub_date": "2018-12-04 11:10:09 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Antes de estrenarse la esperada \"Avengers 4\", la película \"Captain Marvel\" llegará a las pantallas en 2019. De esta historia ya hay un tráiler, pero el segundo ya fue publicado en medio de la expectativa de los fans. El adelanto de \"Captain Marvel\" llegó este lunes 3 de diciembre por la noche durante la transmisión de un partido de fútbol americano por el canal estadounidense ESPN; de los Philadelphia Eagles y los Washington Redskins. Adicionalmente al anuncio del tráiler, las cuentas en redes sociales de \"Captain Marvel\" compartieron un nuevo póster promocional, el cual destaca a la protag..."
        },
        {
            "title": "&quot;Avengers：Endgame&quot;：キャップ叫び、Avengers 4予告編の詳細 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-endgame-llanto-capi-detalles-trailer-avengers-4-noticia-585284",
            "pub_date": "2018-12-07 19:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Si ves al Capitán américa llorar en una película, sabes que nada bueno puede haber ocurrido. ¿Hay esperanza ante una escena tan desoladora? Al parecer sí, tal y como se aprecia en el tráiler de \"Avengers: Endgame\". Vamos por partes. El tráiler de \"Avengers: Endgame\", antes conocida solo como \"Avengers 4\", empieza con Tony Stark (Robert Downey Jr.), quien está perdido en el espacio. Sabe que se le acaba el oxígeno y que comida ya no tiene desde hace cuatro días. Mientras tanto, Steve Rogers (Chris Evans) y Natasha Romanoff (Scarlett Johansson) hablan de lo ocurrido en la Tierra. Es difícil d..."
        },
        {
            "title": "アベンジャーズ・エンドゲームの最初の進歩はいくつかの噂を確認する - ロ・ミオ・エス",
            "link": "https://lomioes.com/noticias/avances/esto-es-lo-que-aprendimos-del-primer-avance-de-avengers-endgame",
            "pub_date": "2018-12-07 16:50:52 GMT",
            "source_nm": "私のものは",
            "source_url": "https://lomioes.com",
            "desc": "Por fin los rumores fueron ciertos, y por fin hemos podido ver el primer avance de Avengers 4, la conclusión del arco de Thanos y los Avengers que ha adelantado su estreno (al menos en Estados Unidos) al 26 de abril. Para empezar se confirmó el título oficial. El rumor de que sería “Aniquilación” no fue cierto, pero el rumor de que sería “Endgame” si lo fue. Avengers: Endgame encuentra en su primer avance a Tony Stark (Robert Downey Jr.) a la deriva en el espacio. Al final de Infinity War, después de que Thanos cumple con su objetivo. Tony y Nebula se quedan solos en Titan, el hogar de Than..."
        },
        {
            "title": "Marvel、 &#39;Avengers 4&#39;予告編とタイトルを発表 -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Entretenimiento/07122018/1393133-Marvel-lanza-trailer-de-Avengers-4-y-su-titulo.html",
            "pub_date": "2018-12-07 17:41:33 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "El tráiler de la cuarta parte de “Avengers” fue dado a conocer oficialmente e incluye el nombre de la cinta. De acuerdo con el portal ew.com la nueva entrega de Marvel llevará como título “Endgame”. Los fanáticos de la cinta han estado al pendiente desde el mes de mayo, cuando “Infinity War” concluyó con el triunfo de Thanos y la disolución en cenizas de la mitad del universo. Te puede interesar: Así se despiden los Avengers e incluso DC de Stan Lee La nueva entrega mostrará cómo la galaxia lidia con la destrucción de uno de cada dos seres vivientes. Algunos de los héroes que aún se mantien..."
        },
        {
            "title": "ファンのための歴史的な日： &quot;アベンジャーズ4&quot;のための最初の予告編が到着しました -  FILO",
            "link": "https://www.filo.news/espectaculos/Dia-historico-para-los-fans-llego-el-primer-trailer-de-Avengers-4-20181207-0023.html",
            "pub_date": "2018-12-07 11:18:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "Ya salió. La espera terminó y hoy 7 de diciembre se dio a conocer el primer trailer oficial sobre \"Avengers 4\", el film que le dará un cierre a la historia de héroes de Marvel que se viene construyendo desde hace 10 años. A partir de 2008, con el estreno de la primera película de \"Iron Man\", la productora se propuso un objetivo: llevar al cine la historia de sus principales héroes y conectarlas unas con otras. De este modo, tuvieron lugar los largometrajes individuales y aquellos como \"The Avengers\" (2012) o los últimos dos de Capitán América, que reunieron a los héroes. Así llegó \"Infinity..."
        },
        {
            "title": "＃WednesdayPopマーベル映画の世界についてどれだけ知っていますか？ -  Mediotiempo",
            "link": "http://www.mediotiempo.com/otros-mundos/2018/12/05/miercolespop-que-tanto-sabes-del-universo-cinematografico-de-marvel",
            "pub_date": "2018-12-05 23:15:34 GMT",
            "source_nm": "メディタイム",
            "source_url": "http://www.mediotiempo.com",
            "desc": "Los fans del universo cinematográfico de Marvel están esperando la llegada del trailer de la cuarta entrega de Avengers, para así tener los primeros vistazos y teorías del desenlace de la batalla entre los héroes de la franquicia contra “Thanos”. De acuerdo a las filtraciones, el primer trailer de Avengers 4 llegará a más tardar el miércoles 12 de diciembre, por lo que los fanáticos están al pendiente de las actualizaciones de redes sociales para no perderse del esperado avance en los últimos días. Es por eso que en Mediotiempo compartimos una trivia para todos los seguidores de la franquic..."
        },
        {
            "title": "Avengers 4予告編がついに登場しました：「Avengers：Endgame」の準備をする - デジタルトレンド",
            "link": "https://es.digitaltrends.com/entretenimiento/avengers-4-trailer-endgame/",
            "pub_date": "2018-12-07 17:45:47 GMT",
            "source_nm": "デジタルトレンドスペイン語",
            "source_url": "https://es.digitaltrends.com",
            "desc": "Después de meses de rumores sobre la fecha de lanzamiento del tráiler de The Avengers 4, finalmente llegó el día esperado, con un video que no solo muestra intensas escenas sino que también revela el título oficial de la película y la nueva fecha de estreno. La secuela de Avengers: Infinity War será titulada Avengers: Endgame, y dados los eventos de Infinity War, no debería ser una sorpresa que tenga el tráiler más oscuro que cualquier película de Marvel haya ofrecido hasta el momento. *Te advertimos que, si por alguna razón todavía no has visto Avengers: Infinity War, a continuación encont..."
        },
        {
            "title": "大尉Marvelは彼の力を2番目の公式予告編に示します -  Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/capitana-marvel-segundo-trailer/",
            "pub_date": "2018-12-04 00:40:35 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "Tal como lo habían prometido cuando liberaron el nuevo póster, Marvel Studios ha publicado el segundo tráiler oficial de Capitana Marvel que nos ofrece un adelanto de lo que nos espera en esta cinta protagonizada por Brie Larson. Este nuevo avance de poco más de dos minutos se estrenó hace unos momentos en el medio tiempo del partido de la NFL entre los Redskins de Washington y las Águilas de Filadelfia, y muestra escenas con algunos personajes conocidos como Carol Danvers, un joven Nick Fury y Mar-Vell. Ambientada en la década de 1990, CAPITANA MARVEL de Marvel Studios nos presenta una ori..."
        },
        {
            "title": "Captain Marvelの2番目の予告編である詳細：彼の力 -  VADER",
            "link": "https://vader.news/geek/poderes-capitana-marvel-vs-thanos-teoria-trailer-20181203-0009.html",
            "pub_date": "2018-12-03 19:03:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "A propósito del lanzamiento del segundo tráiler de Captain Marvel y un nuevo póster donde vemos a Carol Danvers en su papel como súperheroína, ha surgido una gran pregunta: ¿qué poderes esconde este personaje? Como ya sabemos/especulamos, Fury fue una pieza clave dentro del universo MCU que atrajo a Danvers al problema (sí, Thanos). El último mensaje de Fury como grito de auxilio está dirigido a la Capitana ha logrado que las cosas se vayan acomodando con los Avengers, y específicamente que estemos muy interesados en descubrir qué poderes tendrá Carol Danvers que puedan ayudar a sus compañe..."
        },
        {
            "title": "ようやく！ Avengers 4  -  oneceroの予告編と名前を確認する",
            "link": "https://www.unocero.com/entretenimiento/cine-y-tv/por-fin-checa-el-trailer-y-nombre-de-avengers-4/",
            "pub_date": "2018-12-07 13:52:15 GMT",
            "source_nm": "オンセロ",
            "source_url": "https://www.unocero.com",
            "desc": "En la madrugada, como habían asegurado los últimos rumores, Marvel Films estrenó el trailer de Avengers 4 y junto con él, el nombre definitivo de la película, una nueva fecha para el estreno y varias teorías confirmadas. ¡Detengan todo! Game of Thrones publica teaser oficial de la última temporada Avengers: End Game será el nombre del cuarto filme de los Vengadores, después de que Thanos desapareciera a la mitad de los seres vivos en el Universo. El Capitán América y el resto tendrá que buscar la forma de revivir a sus amigos. El ajuste de fecha es que en lugar de mayo, Avengers: End Game l..."
        },
        {
            "title": "アベンジャーズの公式ポスター：エンドゲームは、終わりが近づいていることを発表 - コードスパゲッティ",
            "link": "https://codigoespagueti.com/noticias/cultura/el-poster-oficial-de-avengers-endgame-anuncia-que-el-final-esta-cerca/",
            "pub_date": "2018-12-07 15:00:16 GMT",
            "source_nm": "スパゲッティコード",
            "source_url": "https://codigoespagueti.com",
            "desc": "Marvel Studios nos ha desmañanado con el primer tráiler oficial de Avengers: Endgame, la última película que muestra el MCU tal y como lo conocemos hasta ahora. El avance abre muchas interrogantes y apela a nuestra conmoción tras The Decimation, el terrible chasquido de Thanos. Pero Marvel, se dejó ir con todo y también publicó el primer póster oficial de la película. Lo primero que hay que destacar es que la película se iba a estrenar originalmente el 3 de mayo, pero el póster revela que Marvel está adelantando el estreno de Avengers: Endgame para el 26 de abril. Otro aspecto importante es..."
        },
        {
            "title": "キャプテンマーベルのすべての秘密はトレーラーの分析で（シーンによってシーン） -  VIXスペイン語",
            "link": "https://www.vix.com/es/comics/211058/todos-los-secretos-de-captain-marvel-en-un-analisis-del-trailer-escena-por-escena",
            "pub_date": "2018-12-04 18:15:00 GMT",
            "source_nm": "VIXスペイン語",
            "source_url": "https://www.vix.com",
            "desc": "Marvel / Difusion Recientemente, Marvel mostró su segundo tráiler de Captain Marvel, película protagonizada por Brie Larson que relata el nacimiento de una superheroína como nunca antes se vio en el MCU. Este video desfragmenta el film y aporta un sinfín de pistas que nos ayudarán a armar el puzzle mental que resolverá el conflicto principal del MCU: cómo restaurar el universo tras la purga de Thanos. No obstante, también conocimos muchos secretos del Imperio Kree, Carol y Nick Fury (sobre todo la identidad de quien podría ser el responsable por la pérdida de su ojo). Sin más, comencemos a ..."
        },
        {
            "title": "最高のミームを伴う「Avengers：Endgame」の予告編が到着しました -  Erizos MX",
            "link": "https://erizos.mx/memes/memes-trailer-avengers-endgame/",
            "pub_date": "2018-12-07 18:05:39 GMT",
            "source_nm": "Urchins MX",
            "source_url": "https://erizos.mx",
            "desc": "Así es, después de una larga y dolorosa espera por fin llegó el tan esperado trailer de Avengers: End Game. En el trailer vemos al Capitan América, BlackWidow, Ant-Man y a Tony Stark diciendo tristes palabras para su amada (en caso de que muera). Una de las grandes sorpresas es Hawkeye buscando venganza convertido en Ronnie (pensamos que estaría muerto). Avengers: Endgame es el final de el MCU como lo conocemos, su estreno en las pantallas grandes será el 26 de abril del 2019. Falta mucho, lo sabemos, por esa razón decidimos acompañar la espera de la mejor manera: con MEMES sobre este nuev..."
        }
    ]
}