{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRGwzWTI1ZkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:02:43 GMT",
    "content": [
        {
            "title": "死者Kombat 11を発表：最初の画像を明らかにする -  DNAチリ",
            "link": "http://www.adnradio.cl/noticias/sociedad/anuncian-mortal-kombat-11-revelan-las-primeras-imagenes/20181207/nota/3834785.aspx",
            "pub_date": "2018-12-07 10:12:20 GMT",
            "source_nm": "DNAチリ",
            "source_url": "http://www.adnradio.cl",
            "desc": ""
        },
        {
            "title": "Mortal Kombat 11は2019年に強力なグラフィックスと素晴らしい物語で到着する|ビデオ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/tecnologia/videojuegos/the-game-awards-mortal-kombat-11-llega-abril-2019-video-noticia-585239",
            "pub_date": "2018-12-08 09:05:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "The Game Awards sigue dando sorpresas a la industria de videojuegos. Otro de los grandes anuncios durante la gala fue el proporcionado por Ed Boon, director de la desarrolladora Netherrealm Studios, quien presentó de forma oficial Mortal Kombat 11. El nuevo título de la famosa saga se lanzará el próximo 23 de abril en PlayStation 4, Xbox One, Nintendo Switch y PC. ►Mira a continuación su primer tráiler Esta nueva edición celebrará el 25 aniversario de la saga. Unas de sus mayores novedades serán los personajes personalizados, los cuales permitirán crear luchadores parecidos a ti y con las c..."
        },
        {
            "title": "RaidenとScorpionはMortal Kombat 11  -  Vanguardia MXの最初の予告編で血まみれの戦いをしています",
            "link": "https://vanguardia.com.mx/articulo/raiden-y-scorpion-tienen-sangrienta-batalla-en-primer-trailer-de-mortal-kombat-11",
            "pub_date": "2018-12-07 23:53:53 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "En la quinta entrega anual de The Games Awards llegó una sorpresa para todos los fans de los juegos de pelea. En el evento que premia a los mejores juegos del año se presentó el trailer de Mortal Kombat 11. Raiden y Scorpion protagonizan este sangriento avance al más puro estilo de combate de la saga. Te puede interesar ¡Joker de Persona 5 se une al campo de batalla de Super Smash Bros. Ultimate! La nueva entrega de la saga saldrá a su venta el próximo 23 de abril. Se prevé que el 17 de enero se realice un evento en el que se presentará formalmente el juego. A través del video se anuncia q..."
        },
        {
            "title": "Mortal Kombat 11の残忍な発表の詳細すべて -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/geek/2018/12/07/todos-los-detalles-del-brutal-anuncio-de-mortal-kombat-11",
            "pub_date": "2018-12-07 20:03:37 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Warner anuncia evento especial y edición de colección. Warner Bros. Interactive Entertainment reveló Mortal Kombat 11 durante la entrega de los Game Awards 2018 el pasado 6 de diciembre. El cual estará disponible para PlayStation 4, PlayStation 4 Pro, Xbox One, Xbox One X, Nintendo Switch y PC. Si te lo perdiste, aquí tienes el trailer. Siguiendo con el anuncio, se dio a conocer Mortal Kombat 11: La Revelación, un evento especial con la comunidad que tendrá lugar el 17 de enero de 2019 y que se transmitirá a través de www.twitch.tv/NetherRealm, donde se presentará el gameplay del juego. Pri..."
        },
        {
            "title": "ビデオ：ライデンとスコーピオン、モーダル・コンバット11の予告編で残忍な戦いに -  unocero",
            "link": "https://www.unocero.com/videojuegos/trailer-mortal-kombat-11/",
            "pub_date": "2018-12-07 16:04:47 GMT",
            "source_nm": "オンセロ",
            "source_url": "https://www.unocero.com",
            "desc": "Lo lograron: Mortal Kombat 11 será más violento que nunca, y para muestra, esta brutal batalla entre Raiden y Scorpion en el trailer del nuevo título, que además, ya está disponible para preorden. Luego de varios rumores y filtraciones, NetherRealm Studios confirmó su nuevo título y junto con él, dio a conocer varias nuevas funciones que lo vuelven el más completo a la fecha. No, no se llama “Chasquido de Thanos”; este es su verdadero nombre Y es que en Mortal Kombat 11 -que llegará el 23 de abril de 2019 para PC, PlayStation 4, Xbox One y Nintendo Switch- podrás profundiza y mejora la expe..."
        },
        {
            "title": "James Wan、Mortal Kombatの再起動ステータスを明らかにする -  Lo Mio Es",
            "link": "https://lomioes.com/noticias/cine/james-wan-revela-estado-del-reboot-de-mortal-kombat",
            "pub_date": "2018-12-08 04:29:54 GMT",
            "source_nm": "私のものは",
            "source_url": "https://lomioes.com",
            "desc": "Han pasado literalmente años desde que supimos algo sobre la nueva película de Mortal Kombat que estaba desarrollando James Wan (Aquaman, El Conjuro) como productor. La última información se dio en noviembre del 2016, cuando se dio a conocer que el galardonado director de comerciales Simon McQuoid (Halo, Duracell, Samsung, Playstation, Dr. Pepper, Netflix y VW) encabezaría el proyecto en lo que sería su debut como director. Pero esto no sucedió. Después Wan dijo que él y sus co productores, Michael Clear, Todd Garner, Jeremy Stein y Lawrence Kasanoff, se tomarían el tiempo necesario para el..."
        },
        {
            "title": "危険にさらされている映画、Mortal Kombat  - ビデオゲーム",
            "link": "http://video4juegos.blogspot.com/2018/12/en-riesgo-la-pelicula-de-mortal-kombat.html",
            "pub_date": "2018-12-06 23:15:00 GMT",
            "source_nm": "ビデオゲーム",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "Uno de los directores que más trabajo ha tenido en los últimos años es James Wan, quien hace tiempo mencionó que le gustaría hacer un nuevo film de Mortal Kombat, proyecto del que ahora ya no está tan seguro. Con la película Aquaman a punto de estrenarse, en donde Wan dirigió y colaboró en el guión, y con un 2019 lleno de trabajo para realizar Annabelle 3 y El Conjuro 3, la cabeza de James Wan debe estar saturada y poco espacio quedará para cristalizar uno de los planes que comentó hace años sobre un nuevo film sobre Mortal Kombat. Sin embargo la idea sigue en pie aunque no lo ve tan fácil ..."
        },
        {
            "title": "WBはMortal Kombat 11のカスタム戦闘機の詳細を明らかにする -  PlayerOne",
            "link": "https://www.playerone.vg/2018/12/07/mortal-kombat-warner-boon/",
            "pub_date": "2018-12-07 14:01:37 GMT",
            "source_nm": "PlayerOne",
            "source_url": "https://www.playerone.vg",
            "desc": "Los Game Awards se han convertido en la celebración anual de nuestro medio y, como era de esperar, muchos aprovechan esta fiesta para anunciar nuevos juegos. Ese fue el caso de Ed Boon, director creativo de NetherReal Studios y co-creador de Mortal Kombat, que aprovechó su subida al escenario para mostrar el primer tráiler oficial de Mortal Kombat 11. Boon subió al escenario a entregar el premio a mejor juego deportivo, el cual ganó Forza Horizon 4. Pero antes de mencionar a los nominados, un video mostró el tráiler. Lo gracioso es que Ed Boon dijo que anunciaría a los nominados cuando el t..."
        },
        {
            "title": "Xboxゲームパス：Mortal Kombat XとPES 2019が12月に参加 -  3DJuegos",
            "link": "https://www.3djuegos.com/noticias-ver/188205/xbox-game-pass-mortal-kombat-x-y-pes-2019-se-unen-en/",
            "pub_date": "2018-12-07 15:20:00 GMT",
            "source_nm": "3Dゲーム",
            "source_url": "https://www.3djuegos.com",
            "desc": "Microsoft ha confirmado la lista de videojuegos que se incluirá en su Xbox Game Pass, su servicio de juego por suscripción. Entre los juegos escogidos están los recién anunciados Ashen o Below, pero también otras sorpresas interesantes como los muy notables Mortal Kombat X o Pro Evolution Soccer 2019. Puedes consultar fechas de estreno y juegos a continuación: - Mortal Kombat X – 7 de diciembre - Ashen – 7 de diciembre - Kingdom Two Crowns – 11 de diciembre - Pro Evolution Soccer 2019 – 13 de diciembre - Spintires: Mudrunner – 13 de diciembre - Below – 14 de diciembre - Hellblade: Senua’s S..."
        },
        {
            "title": "それは正式なものです：新しいMortal Kombatがあり、それは出荷番号11  -  VADERになります",
            "link": "https://vader.news/gaming/mortal-kombat-11-trailer-lanzamiento-estreno-fecha-NetherRealm-20181207-0007.html",
            "pub_date": "2018-12-07 16:18:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "Durante la pasada edición de The Game Awards 2018 se anunciaron distintos juegos y lanzamientos que nos dejaron con un buen sabor de boca, pero si hubo uno que destaco entre todas las novedades, es el de Mortal Kombat 11, que nos fue presentado de la nada y sin previo aviso durante la ceremonia de premiación. El tráiler llego durante la entrega del premio al Mejor Juego de Carreras / Deportivo, justo antes de ver a los nominados la pantalla del evento fue intervenida y nos mostró el clásico logo del dragón hecho de rayos, para después mostrarnos una impresionante pelea entre un Raiden difer..."
        },
        {
            "title": "要約 -  The Game Awards 2018の最も重要なお知らせ - ビデオゲーム",
            "link": "http://video4juegos.blogspot.com/2018/12/resumen-los-anuncios-mas-importantes-de.html",
            "pub_date": "2018-12-07 04:55:00 GMT",
            "source_nm": "ビデオゲーム",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "De nueva cuenta, la ciudad de Los Ángeles, California recibió a la ceremonia de The Game Awards, premios de mayor prestigio dentro del mundo de los videojuegos. Como es la costumbre, el evento fue el marco perfecto para que un montón de compañías decidieran hacer importantes anuncios sobre lo que viene en el futuro. A continuación te presentamos los anuncios más importantes que se dieron este jueves 6 de diciembre. The Stanley Parable Ultra Deluxe El aclamado The Stanley Parable, juego independiente que causó sensación en 2013, se estará lanzando en algún punto de 2019 para PS4 y Xbox One c..."
        },
        {
            "title": "The Game Awards 2018で見た最高の広告 -  VADER",
            "link": "https://vader.news/gaming/the-game-awards-lanzamientos-novedades-resumen-goty-2018-20181207-0003.html",
            "pub_date": "2018-12-07 12:46:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "La noche de ayer se celebraron The Game Awards 2018, la ceremonia que premia la excelencia en el campo de los videojuegos y toda la industria que los rodea, y como era de esperarse vimos un montón de anuncios y sorpresas que hicieron de esta premiación algo único para los jugadores de todo el mundo. Now THIS is what gaming is all about. Coming together. #TheGameAwards pic.twitter.com/hVrvJY4cz1 — The Game Awards (@thegameawards) 7 de diciembre de 2018 Lo nuevo En la ceremonia pudimos ver grandes nuevos lanzamientos, algunos ya los esperábamos como Mortal Kombat 11 y Crash Team Racing, y otr..."
        },
        {
            "title": "The Mortal Kombat XI、The Game Awardsのリリース日で特集 -  GuiltyBit",
            "link": "https://www.guiltybit.com/mortal-kombat-xi/",
            "pub_date": "2018-12-07 04:07:06 GMT",
            "source_nm": "ギルティビット",
            "source_url": "https://www.guiltybit.com",
            "desc": "Mortal Kombat XI hace acto de aparición por los The Game Awards poniéndolo todo perdido de sangre, tripas y muchas ganas de hacer el bestia. A ver, chicos de The Game Awards, dejadnos respirar un poco. No puede ser que nos metáis a lo ninja un tráiler de este calibre. O igual es justo lo adecuado, ya que Mortal Kombat XI tiene mucho de eso. Sí, la saga continúa dispuesta a hacernos sacar todo lo que llevemos dentro del estómago con un tráiler la mar de espectacular. Lo mejor de todo es que Mortal Kombat XI saldrá a la luz de forma global. Lo que viene a ser que el 23 de abril podremos disfr..."
        },
        {
            "title": "Mortal Kombat 11の最初の予告編は、それがフランチャイズの中で最も暴力的であることを証明しています -  Code Spaghetti",
            "link": "https://codigoespagueti.com/innovacion/el-primer-trailer-de-mortal-kombat-11-prueba-que-es-el-mas-violento-de-la-franquicia/",
            "pub_date": "2018-12-07 04:18:27 GMT",
            "source_nm": "スパゲッティコード",
            "source_url": "https://codigoespagueti.com",
            "desc": "Tal como se había filtrado, Mortal Kombat llegará dentro de muy poco tiempo. Y Ed Boon aprovechó su presencia en los Game Awards para presentar el primer tráiler del juego, que no sólo nos dejó con el ojo cuadrado, sino que tiene todo para ser el juego más violento de la saga... y eso no es poca cosa. En el tráiler vemos a dos viejos conocidos, Raiden y Scorpion, peleando con todas sus fuerzas, fracutando sus huesos y realizando dos fatalities increíbles. Se adelantó que el 17 de enero se realizará un anuncio relacionado con el juego. Y que a partir de mañana se puede reservar el juego, obt..."
        },
        {
            "title": "血まみれのトレーラーがMortal Kombat 11  -  3DJuegosのリリースを確認",
            "link": "https://www.3djuegos.com/noticias-ver/188180/un-sangriento-trailer-confirma-el-lanzamiento-de-mortal/",
            "pub_date": "2018-12-07 04:15:00 GMT",
            "source_nm": "3Dゲーム",
            "source_url": "https://www.3djuegos.com",
            "desc": "El veterano Ed Boon ha hecho acto de presencia en los The Game Awards para dar a conocer Mortal Kombat 11, el nuevo episodio de esta veterana saga de videojuegos de peleas desarrollada por NetherRealm Studio, que se estrenará en todo el mundo el próximo 23 de abril en PC, Xbox One, PS4 y Nintendo Switch. El anuncio viene acompañado de una sangrienta escena cinemática en la que, una vez más, vemos a Scorpion y Raiden luchando a muerte mientras hacen uso de algunos de sus movimientos más icónicos. Todo ello con el acompañamiento musical de \"Immortal\", de 21 Savage. ¿Cuándo veremos el primer g..."
        },
        {
            "title": "これは今年の最高のゲームに賞賛を与えたものですゲーム賞 - 目標",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/esto-es-lo-que-dio-de-si-la-gala-los.html",
            "pub_date": "2018-12-07 11:12:00 GMT",
            "source_nm": "目的",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Anoche se celebró la gala anual que premia a los mejores juegos del año en Los Ángeles, California. El gran galardonado fue God of War que se llevó el Game of the Year, el mejor juego del año por delante de Red Dead Redemption 2, Assassin’s Creed Odyssey o Spiderman. Además el juego de Santa Mónica Studios también fue galardonado como el mejor juego de Acción/ Aventura y mejor Dirección. Por su parte Red Dead Redemption 2, el juego del oeste de Rockstar, se tuvo que conformar con tener la mejor interpretación de un personaje, mejor diseño sonoro, mejor banda sonora y la mejor narrativa. Tam..."
        },
        {
            "title": "The Game Awards 2018：戦争の神は今年のゲームであり、他の多くの新型 -  CNET en Espanol",
            "link": "https://www.cnet.com/news/game-awards-2018-novedades-goty-god-of-war/",
            "pub_date": "2018-12-07 14:00:58 GMT",
            "source_nm": "CNETスペイン語",
            "source_url": "https://www.cnet.com",
            "desc": "God of War con el semidiós Kratos se convirtió en el juego de 2018, según The Game Awards Santa Monica Studio La duda de qué juego se merece ser el mejor del año por fin se disipó: God of War es el juego del año de 2018 según la gala de premiación The Game Awards. La decisión fue muy complicada para los jueces, pues los otros favoritos también dejaron huella durante el año: Red Dead Redemption 2 y Fortnite. Sin embargo, la más reciente entrega del semidiós Kratos bajo la tutela del equipo de desarrollo Santa Mónica Studio conquistó la terna para galardonarse como el mejor juego del año. Est..."
        },
        {
            "title": "新しいネザーレームの一人称アクション？ -  3Dゲーム",
            "link": "https://www.3djuegos.com/noticias-ver/188078/accion-en-primera-persona-para-lo-nuevo-de-netherrealm/",
            "pub_date": "2018-12-04 12:30:00 GMT",
            "source_nm": "3Dゲーム",
            "source_url": "https://www.3djuegos.com",
            "desc": "No hay nada más misteriosos estos últimos meses que los próximos proyectos de los estudios internos de Warner Bros. Interactive Entertainment. Si había un estudio con el que podíamos tener claro cuál podría ser su próximo proyecto, NetherRealm Studios y una nueva entrega de la saga Mortal Kombat, ahora una nueva oferta de empleo da a entender que lo nuevo del equipo de desarrollo podría mantener parte de esa esencia pero con elementos del género de acción en primera persona. Eso siempre según los requisitos del anuncio publicado en la plataforma de trabajo LinkedIn. Allí podemos ver cómo el..."
        },
        {
            "title": "ネザーレームは最初の人のゲームを考えていますか？ - ボラビット",
            "link": "https://bolavip.com/gamer/NetherRealm-piensa-en-un-juego-en-primera-persona-20181204-0018.html",
            "pub_date": "2018-12-04 10:55:00 GMT",
            "source_nm": "ボラビット",
            "source_url": "https://bolavip.com",
            "desc": "Los estudios pertenecientes a Warner Bros. Interactive Entertainment han estado de lo más misteriosos durante un buen tiempo y sólo algunos rumores y especulaciones muy rebuscadas han podido develar algo de sus proyectos. NetherRealm, el estudio encargado del desarrollo de todos los juegos de Mortal Kombat parece estar trabajando en algo revolucionario para sus títulos de pelea. Lo cierto ques que NetherRealm publicó una oferta de empleo en Linkedin en la cuál buscan una persona con experiencia en el desarrollo de juegos de acción en primera persona. Luego de varias entregas que han seguido..."
        }
    ]
}