{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREV4WHpkZkVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:16:22 GMT",
    "content": [
        {
            "title": "副大統領、ボヘミアン・ラプソディーと星星が生まれ、ゴールデングローブ2019のために戦う：これらは候補者 -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/espectaculos-y-tv/cine-y-series/2018/12/06/bohemian-rhapsody-y-a-star-is-born-lucharan-por-el-globo-de-oro.shtml",
            "pub_date": "2018-12-06 14:30:35 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "黒パンサーはゴールデングローブの指名で驚き -  ADNチリ",
            "link": "http://www.adnradio.cl/noticias/sociedad/black-panther-sorprende-en-la-nominacion-de-los-globos-de-oro/20181206/nota/3834382.aspx",
            "pub_date": "2018-12-06 15:41:26 GMT",
            "source_nm": "DNAチリ",
            "source_url": "http://www.adnradio.cl",
            "desc": "La cinta de Ryan Coogler competirá en las categorías de mejor película y mejor canción."
        },
        {
            "title": "新たにGolden GlobesにノミネートされたSharp Objectsを見る6つの理由 -  Finde",
            "link": "http://finde.latercera.com/series-y-peliculas/6-razones-para-ver-sharp-objectcs-de-hbo-globos-de-oro/",
            "pub_date": "2018-12-07 03:49:49 GMT",
            "source_nm": "Finde",
            "source_url": "http://finde.latercera.com",
            "desc": "Acá te entregamos seis motivos por los que deberías ver esta serie de HBO, recién nominada en tres categorías a los Globos de Oro, que se entregan el ..."
        },
        {
            "title": "ゴールデングローブ：Rami Malekがボヘミアン・ラプソディの指名を祝うために女王に招待 -  Teletrece",
            "link": "http://www.t13.cl/noticia/tendencias/espectaculos/globos-oro-invitacion-rami-malek-queen-celebrar-nominaciones-bohemian-rhapsody",
            "pub_date": "2018-12-07 19:20:00 GMT",
            "source_nm": "テレトレース",
            "source_url": "http://www.t13.cl",
            "desc": "El actor que interpreta a Freddie Mercury en la biopic musical más taquillera de la historia está feliz con su nombramiento como Mejor Actor de Drama."
        },
        {
            "title": "CuarónからBanderasまで、ラテンの候補者はゴールデングローブに -  LaTercera",
            "link": "https://www.latercera.com/entretencion/noticia/cuaron-banderas-los-nominados-latinos-al-globo-oro/433948/",
            "pub_date": "2018-12-06 20:35:37 GMT",
            "source_nm": "第三",
            "source_url": "https://www.latercera.com",
            "desc": "El cineasta mexicano obtuvo numerosas nominaciones por \"Roma\" , mientras que el actor español destacó por su actuación en la miniserie \"Genius: Picasso\"."
        },
        {
            "title": "Golden Globes 2019にはすでに候補があります：完全なリストを確認してください -  Teletrece",
            "link": "http://www.t13.cl/noticia/tendencias/espectaculos/Globos-de-Oro-2019-todos-los-nominados",
            "pub_date": "2018-12-06 14:20:00 GMT",
            "source_nm": "テレトレース",
            "source_url": "http://www.t13.cl",
            "desc": ""
        },
        {
            "title": "Golden Globes  -  Fandango.latでBest Original Songにノミネートされたすべての曲を聴く",
            "link": "https://www.fandango.lat/cl/noticias/globos-oro-temas-nominados-mejor-cancion-original-37414",
            "pub_date": "2018-12-06 22:18:15 GMT",
            "source_nm": "Fandango.lat",
            "source_url": "https://www.fandango.lat",
            "desc": "Del hip hop al country, los cinco nominados a los Globos de Oro en la categoría de Mejor Canción Original son una muestra de la diversidad que se viene ..."
        },
        {
            "title": "Golden Globes 2019  -  Cultoltのすべての候補をチェックする",
            "link": "http://culto.latercera.com/2018/12/06/revisa-todas-las-nominaciones-los-globos-oro-2019/",
            "pub_date": "2018-12-06 16:10:17 GMT",
            "source_nm": "Cultolt",
            "source_url": "http://culto.latercera.com",
            "desc": "Mientras en el cine destacan Bohemian Rhapsody, Black Panther y A Star is Born, en televisión brillan The Americans, Bodyguard y Killing Eve. Este jueves se ..."
        },
        {
            "title": "ゴールデングローブズによって省略された8つの素晴らしいシリーズ -  Fandango.lat",
            "link": "https://www.fandango.lat/cl/noticias/series-globos-de-oro-omitidas-37412",
            "pub_date": "2018-12-06 22:48:28 GMT",
            "source_nm": "Fandango.lat",
            "source_url": "https://www.fandango.lat",
            "desc": "Cómo que 'La maldición de Hill House' no tuvo ni una nominación?!"
        },
        {
            "title": "これらはGolden Globes 2019  -  LaTerceraにノミネートされたシリーズです",
            "link": "http://finde.latercera.com/series-y-peliculas/series-nominadas-a-los-globos-de-oro-2019/?utm_source=widget-suple-ext&utm_medium=latercera&via=lt&widget=suple-ext",
            "pub_date": "2018-12-06 16:07:13 GMT",
            "source_nm": "第三",
            "source_url": "http://finde.latercera.com",
            "desc": "Esta mañana fueron anunciadas las series nominadas a los Globos de Oro 2019. Acá la lista completa con las que tienes que ver."
        },
        {
            "title": "はい！ 「Roma」はゴールデングローブで3つのノミネートを獲得 -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/si-senor-roma-obtiene-3-nominaciones-en-los-globos-de-oro",
            "pub_date": "2018-12-07 13:34:03 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "FotoS: Especial “Estoy muy agradecido a la Asociación de la Prensa Extranjera de Hollywood (HFPA) por honrar a 'Roma'”, dijo a través de un comunicado el realizador mexicano Alfonso Cuarón sobre las tres nominaciones que recibió su cinta “Roma” a los Globos de Oro. Se trata de las categorías de Mejor Película Extranjera, Mejor Director y Mejor Guión. Justo ayer jueves la esperada y polémica cinta (por cuestiones de distribución) se estrenó en Saltillo, solamente en los Cinemas Rio Alameda (que se proyectará hasta este domingo). Y será el próximo 14 de diciembre que la película llegue a Net..."
        },
        {
            "title": "チャンピオンズ！ Wゴールデングローブを持っているメキシコ人に会いましょう - アデラ・ミカ・サガ",
            "link": "https://la-saga.com/entretenimiento/conoce-a-los-mexicanos-que-han-ganado-un-globo-de-oro/",
            "pub_date": "2018-12-07 17:10:26 GMT",
            "source_nm": "アデラ・ミハ - サガ",
            "source_url": "https://la-saga.com",
            "desc": "Los éxitos de ‘Roma’ continúan, pues esta semana nos enteramos de que la cinta obtuvo tres nominaciones a los Globos de Oro en las categorías Mejor Director, Mejor Guion y Mejor Película Extranjera. Según la crítica especializada, Alfonso Cuarón se perfila para ganar cada uno de los premios, pero ¿recuerdas a los mexicanos que han ganado este premio anteriormente? View this post on Instagram It's #GoldenGlobes morning! The Carpet is almost ready! A post shared by Golden Globes (@goldenglobes) on Jan 8, 2017 at 7:31am PST Los mexicanos que han ganado un Globo de Oro Tres actores y tres dire..."
        },
        {
            "title": "Elgenio de Banderas、ゴールデングローブ - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/espectaculos/elgenio-de-banderas-por-el-globo-de-oro",
            "pub_date": "2018-12-07 06:39:47 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Antonio Banderas en la serie Genius: Picasso, interpreta al célebre pintor español. (CORTESÍA) Los Ángeles/Madrid/Miami.— El director mexicano Alfonso Cuarón, los actores españoles Antonio Banderas y Penélope Cruz y el venezolano Édgar Ramírez están entre los nominados a los Globos de Oro, que se entregarán en la ciudad de Los Ángeles en un mes y en los que parte como favorita la película Vice, con seis postulaciones. La Asociación de la Prensa Extranjera de Hollywood, formada por unos 90 periodistas de cine, anunció que ROMA, dirigida por Cuarón, optará al Globo a Película extranjera junto..."
        },
        {
            "title": "AlfonsoCuarónはゴールデン・グローブに3つのノミネート「Roma」を与えました -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/alfonso-cuaron-agradece-las-tres-nominaciones-de-roma-al-globo-de-oro",
            "pub_date": "2018-12-07 19:03:26 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "El director de cine Alfonso Cuarón agradeció a la prensa extranjera en Hollywood por las tres nominaciones de su cinta “Roma” al Globo de Oro. Foto: AP El director de cine Alfonso Cuarón agradeció a la prensa extranjera en Hollywood por las tres nominaciones de su cinta “Roma” al Globo de Oro y aseveró que comparte ese honor tanto con el equipo técnico que participó en la filmación, como con el elenco, especialmente con Yalitza Aparicio a quien calificó como “el corazón” de la película. En un comunicado emitido esta tarde, el cineasta nacido en la Ciudad de México en 1961 expuso que nunca i..."
        },
        {
            "title": "ゴールデングローブの映画スターたちがテレビで働くためにノミネートされました - エル・ユニバーサル",
            "link": "https://www.eluniversal.com.mx/espectaculos/cine/estrellas-de-cine-son-nominadas-globos-de-oro-por-trabajo-en-tv",
            "pub_date": "2018-12-06 22:04:11 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Jim Carrey en el papel de Jeff Pickles en una escena de la serie \"Kidding\". El programa fue nominado a un Globo de Oro a mejor serie de comedia. Carrey también fue nominado a mejor actor de una serie. Foto: Archivo AP Incluso los Globos de Oro pueden sucumbir al encanto de las estrellas de cine que se adentran en el mundo de la televisión. Julia Roberts, Amy Adams, Jim Carrey y Michael Douglas fueron algunos de los nominados anunciados el jueves para los premios de la Asociación de Prensa Extranjera de Hollywood que se entregarán el próximo mes. Pero no todos pasaron el corte, Emma Stone y ..."
        },
        {
            "title": "ペネロペ・クルスはForqué賞、FerozとGolden Globesにノミネートされました -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507714",
            "pub_date": "2018-12-07 04:20:51 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "En los Globos de Oro, la española está nominada como actriz de reparto en una miniserie televisiva. American Crime Story: The Assassination of Gianni Versace ha sido además la serie con mayor número de nominaciones de esta 76 edición de los Globos de Oro, con cuatro. VER MÁS ¿Quiénes son los hispanohablantes que acompañan a Cuarón en la lista de nominados a los Globos de Oro? Madrid, 06 de diciembre (EFE).- La actriz Penélope Cruz reconoce que ha vivido una semana “llena de alegrías” que comenzó con las nominaciones a los premios Forqué y los Feroz por la película Todos lo saben y continuó ..."
        },
        {
            "title": "レディガガとブラックパンサーに対するアルフォンソクアロン：オスカー - ハフポストメキシコのための競争",
            "link": "https://www.huffingtonpost.com.mx/juan-manuel-meyer/alfonso-cuaron-contra-lady-gaga-y-black-panther-la-competencia-por-los-oscar_a_23611982/",
            "pub_date": "2018-12-07 22:04:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "1. Roma Estos Oscar pueden ser muy especiales para México ¿Por qué? Porque un filme mexicano, Roma , puede estar nominado para Mejor Película. No, no para Mejor Película Extranjera , sino en la categoría de Mejor Película, compitiendo con otras cintas habladas en inglés, algo que pocas películas extranjeras han conseguido en la historia de estos premios. Piénsalo, es extraordinario, una película sobre México, en blanco y negro, con un elenco sin grandes estrellas de cine, nominada a Mejor Película, a Mejor Guión, a Mejor Director, a Mejor Fotografía, a Mejor Actriz, A Mejor Actriz de Repart..."
        },
        {
            "title": "これらはゴールデングローブ賞の候補者です -  El Tiempo",
            "link": "https://www.eltiempo.com/cultura/cine-y-tv/nominados-a-los-premios-globos-de-oro-302396",
            "pub_date": "2018-12-06 22:09:47 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cine y Tv Estos son los nominados a los premios Globos de Oro Ana María González 06 de diciembre 2018 , 05:09 p.m. Pájaros de verano, de Ciro Guerra y Cristina Gallego, no entró dentro de las clasificadas."
        },
        {
            "title": "ゴールデングローブにはすでに候補者がいます -  Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/espectaculos/2018/12/06/los-globos-de-oro-ya-tienen-a-sus-candidatos_65f73f8f-6a54-4276-a7d5-88c9fbacf3ef.html",
            "pub_date": "2018-12-06 16:15:56 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - NUEVA YORK, 6 DIC - \"Vice\", la irreverente comedia de Adam McKay sobre Dick Cheney (protagonizada por Christian Bale), lidera con seis nominaciones el camino hacia la conquista de los Globos de Oro, que serán entregados el próximo 6 de enero en Los Angeles, y que tendrá como anfitriones a Sandra Oh, de \"Killing Eve\", y Andy Samberg, estrella de la serie \"Brooklyn Nine-Nine\". Los nominados para la 76 edición de los Globos de Oro, gala que reconoce lo mejor del año en cine y la televisión, fueron dados a conocer hoy en el Hotel Beverly Hilton en Beverly Hills, California, y fueron..."
        },
        {
            "title": "アルフィオンソCuarónYalitza Aparicio  -  Cambio BCの足元に",
            "link": "https://cambiobc.info/2018/12/07/alfonso-cuaron-a-los-pies-de-yalitza-aparicio/",
            "pub_date": "2018-12-07 23:13:42 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "La buena racha continúa para el director mexicano Alfonso Cuarón, ya que después de haber ganado el León de Oro del Festival de Cine de Venecia por su más reciente filme Roma, y de haberse presentado en distintos certámenes fílmicos con muy buenos resultados, la prensa extranjera radicada en Hollywood le acaba de otorgar tres candidaturas a la 76 edición de los Globos de Oro en las categorías de Mejor Película Extranjera, Mejor Director y Mejor Guión. El ganador de un premio Oscar como Mejor Director en 2014 por Gravedad es consciente de que mucho del éxito de su cinta se lo debe a su actri..."
        },
        {
            "title": "Yalitza Aparicio  -  EL NORTEのおかげでCuarónに感謝",
            "link": "https://www.elnorte.com/aplicaciones/articulo/default.aspx?id=1557789",
            "pub_date": "2018-12-06 21:07:19 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "El director mexicano Alfonso Cuarón, quien recibió tres nominaciones a los Globos de Oro por Roma, dio las gracias a todo el equipo que hizo posible esta cinta y, muy especialmente, a su protagonista Yalitza Aparicio. \"Estoy muy agradecido a la Asociación de la Prensa Extranjera de Hollywood (HFPA) por honrar a 'Roma'\", dijo Cuarón en un comunicado en el que dio las gracias a todo el elenco y el equipo de este largometraje. \"Gran parte de este agradecimiento va para (la actriz) Yalitza Aparicio, que es el corazón de la película\", agregó el realizador. Roma será candidata en los apartados de..."
        },
        {
            "title": "Antonio BanderasとPenélopeCruz、Golden Globes  -  Echoにノミネートされました",
            "link": "http://echo2es.blogspot.com/2018/12/antonio-banderas-y-penelope-cruz.html",
            "pub_date": "2018-12-06 16:11:00 GMT",
            "source_nm": "エコー",
            "source_url": "http://echo2es.blogspot.com",
            "desc": "El español Antonio Banderas ha recibido este jueves una nominación al mejor actor de serie limitada o película televisiva por 'Genius: Picasso', según ha anunciado la Asociación de la Prensa Extranjera de Hollywood (HFPA). Por su parte, la actriz española Penélope Cruz ha logrado también una nominación en los Globos de Oro a mejor actriz de reparto de una serie de televisión por su papel en 'American Crime Story: The Assassination of Gianni Versace', han informado desde la HFPA. 'El asesinato de Gianni Versace', favorita en unos Globos de Oro muy latinos 'American Crime Story: El asesinato ..."
        },
        {
            "title": "ゴールデングローブ「FROMTERA.INFO」のための「Roma」3ノミネートを手に入れよう",
            "link": "https://www.frontera.info/EdicionEnLinea/Notas/Entretenimiento/07122018/1393106-Obtiene-Roma-3-nominaciones-al-Globo-de-Oro.html",
            "pub_date": "2018-12-07 15:56:59 GMT",
            "source_nm": "FRONTERA.INFO",
            "source_url": "https://www.frontera.info",
            "desc": "Desde Alfonso Cuarón por “Roma”, hasta Antonio Banderas por “Genius: Picasso”, fueron varios los artistas latinos que recibieron el jueves nominaciones a los Globos de Oro, ninguno de ellos por primera ocasión. El director mexicano, quien en 2014 se alzó con el premio a la mejor película por “Gravity”, encabeza esta lista con tres candidaturas que incluyen mejor película en lengua extranjera, en representación de México, además de mejor dirección y guión. La Asociación de la Prensa Extranjera de Hollywood, que otorga los Globos de Oro, no considera cintas extranjeras para mejor película, po..."
        },
        {
            "title": "AlfonsoCuarónによる &quot;Roma&quot;は、映画館での展示を拒否したにもかかわらずGolden Globesの3つのノミネートを獲得しました",
            "link": "https://www.infobae.com/america/mexico/2018/12/06/consigue-roma-tres-nominaciones-a-los-globos-de-oro/",
            "pub_date": "2018-12-07 18:04:03 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "En México se generó controversia porque el trabajo del director no llegará a miles de salas de cine como otras producciones (Foto: Reuters, Netflix) Esta mañana conocimos a los nominados de la 76.ª edición de los Globos de Oro, con los que se reconoce a lo mejor del año en el cine y la televisión, y Roma, de Alfonso Cuarón, fue nominada en las categorías de Mejor película en lengua extranjera, Mejor guión y Mejor director. La Asociación de la Prensa Extranjera de Hollywood se reunió esta mañana para anunciar que Roma se encuentra nominada a Mejor película en lengua extranjera; mientras que ..."
        },
        {
            "title": "なぜゴールデングローブで最もドラマチックな映画のカテゴリーにローマがノミネートされていないのですか？ - しかし、MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507851",
            "pub_date": "2018-12-07 17:01:10 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Para la Asociación de la Prensa Extranjera de Hollywood, Roma es una película de habla no inglesa, razón por la cual no puede ser considerada en la categoría de mejor película dramática. VER MÁS Roma se proyectará en el helipuerto de Los Pinos; lleven recipientes y abrigo: palomitas y ponche gratis Madrid, 7 de diciembre. (EuropaPress).— Roma, la nueva película de Alfonso Cuarón, consiguió tres nominaciones a los Globos de Oro: Mejor película de habla no inglesa, mejor guión y mejor director para el cineasta mexicano. Muchos echaron en falta la candidatura del filme de Cuarón en la categorí..."
        },
        {
            "title": "ゴールデングローブ -  Excelsior新聞にCuarónに感謝の「ゴールデングローブ」ノミネート",
            "link": "https://www.excelsior.com.mx/funcion/cuaron-agradece-nominaciones-de-roma-al-globo-de-oro/1283264",
            "pub_date": "2018-12-07 03:02:36 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Cuarón agradece nominaciones de 'Roma' al Globo de Oro CIUDAD DE MÉXICO. El director de cine Alfonso Cuarón agradeció a la Prensa Extranjera de Hollywood por las tres nominaciones de su cinta Roma al Globo de Oro y aseveró que comparte ese honor tanto con el equipo técnico que participó en la filmación, como con el elenco, especialmente con Yalitza Aparicio a quien calificó como “el corazón” de la película. En un comunicado emitido esta tarde, el cineasta nacido en la Ciudad de México en 1961 expuso que nunca imaginó que esa historia impactaría a tantas personas tan diferentes, “lo que demu..."
        },
        {
            "title": "検索Penelope Cruz a Golden Globe  - 改革",
            "link": "https://www.reforma.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1557397&lcmd5=019aff269788c85bcab3a5d4fdb47e6b",
            "pub_date": "2018-12-06 14:47:54 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Los Ángeles.- Penélope Cruz fue nominada al Globo de Oro a Mejor Actriz de Reparto en Serie de Televisión por su actuación en American Crime Story: The Assassination of Gianni Versace, reveló este jueves la Asociación de la Prensa Extranjera de Hollywood (HFPA). Ésta es la cuarta nominación de la española a los premios, pues anteriormente había sido nominada como Mejor Actriz de Reparto en una película por Vicky Cristina Barcelona (2009), y Nine (2010); además de que también fue nominada a Mejor Actriz en una Película de Drama por Volver (2007). Cruz nunca se ha llevado alguna de las nomina..."
        },
        {
            "title": "GLOBOS DE OROTELEVISIÓN - アントニオ・バンデラス、今日のニュースレター、ピカソとしてのゴールデングローブ選出にノミネート",
            "link": "http://boletindehoy.blogspot.com/2018/12/globos-de-oro-television-antonio.html",
            "pub_date": "2018-12-06 13:37:00 GMT",
            "source_nm": "今日のニュースレター",
            "source_url": "http://boletindehoy.blogspot.com",
            "desc": "El español Antonio Banderas recibió hoy una nominación al mejor actor de serie limitada o película televisiva por \"Genius: Picasso\", anunció hoy la Asociación de la Prensa Extranjera de Hollywood (HFPA). by via Agencia EFE | www.efe.com | Edición España"
        },
        {
            "title": "Sandra OhとAndy SambergがGolden Globesを開催します -  TONICA",
            "link": "https://www.tonica.la/lux/sandra-oh-andy-samberg-anfitriones-golden-globes-20181207-0008.html",
            "pub_date": "2018-12-07 13:27:00 GMT",
            "source_nm": "トニック",
            "source_url": "https://www.tonica.la",
            "desc": "Sandra Oh y Andy Samberg compartirán los deberes del anfitrión en los Golden Globe Awards. Los productores anunciaron el miércoles a los co-anfitriones para la ceremonia del 6 de enero. Los Globos son organizados por la Asociación de Prensa Extranjera de Hollywood, que entrega premios para cine y televisión. Foto: BBC America Los nominados fueron anunciados el jueves por la mañana. Oh ganó un Globo de Oro en 2006 por \"Grey's Anatomy\". Este año, se convirtió en la primera actriz de etnia asiática en recibir una nominación al Emmy por la serie de drama, por \"Killing Eve\". Foto: Cortesía Sambe..."
        },
        {
            "title": "これらはゴールデングローブのためのすべての候補者です - オブザーバー",
            "link": "https://www.elobservador.com.uy/nota/estos-son-todos-los-nominados-a-los-globos-de-oro-2018126153158",
            "pub_date": "2018-12-06 15:08:23 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Comenzó. La temporada de premios de Hollywood arrancó su camino y, como todos los años, el punto de partida fueron las nominaciones a los Globos de Oro, premios que integra la Asociación de Prensa Extranjera de Hollywood y que premian al cine y la televisión en una sola ceremonia. Considerados como una antesala menos seria para los Oscar, estos premios vaticinan con frecuencia las posibles candidaturas futuras para el gran premio del año, que se entregarán en febrero del año próximo. Este jueves se anunciaron las candidaturas de este año –que serán el 6 de enero– y hay sorpresas. La categor..."
        },
        {
            "title": "マドンナの信者は、レディー・ガガがAスターを宣伝する予定を盗んだと非難する -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507864",
            "pub_date": "2018-12-07 17:35:09 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "¿Lady Gaga plagió una frase que Madonna dijo en los ochentas?, pues algunos fans, incluso la propia cantante parecen sugerirlo. VER MÁS A Star is Born, la cinta dirigida por Bradley Cooper y protagonizada por Lady Gaga, se presenta en el TIFF Madrid, 7 de diciembre (EuropaPress).— Hay una cita que Lady Gaga, nominada al Globo de Oro como mejor actriz en drama por Ha nacido una estrella, ha pronunciado en incontables ocasiones durante la promoción de la película: “Puede haber 100 personas en una habitación y que 99 de ellas no crean en ti, pero todo lo que necesitas es a esa persona que camb..."
        },
        {
            "title": "最高の外国映画としてローマを推薦し、ゴールデングローブで最高の脚本と最高のディレクター、ラ・クロニカ・デ・ホーイ",
            "link": "http://www.cronica.com.mx/notas/2018/1103158.html",
            "pub_date": "2018-12-06 15:28:19 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La cinta “Roma” de Alfonso Cuarón fue nominada hoy a la mejor película extranjera para la 76 entrega anual de los premios Globos de oro cuyos ganadores se conocerán el 6 de enero próximo. Los otros nominados en esta categoría fueron “Capernaum”, “Girl”, “Never Look Away” y “Shoplifters”. También fue nominada hoy a mejor guión de cine, en su segunda postulación después de ser incluido en la categoría de mejor película extranjera para la 76 entrega anual de los premios Globos de Oro Además, en la categoría de mejor director fueron propuestos Bradley Cooper, Alfonso Cuarón, Peter Farrelly, Spi..."
        },
        {
            "title": "ゴールデングローブ2019：Best Drama Series  -  El Comercio  -  Peru",
            "link": "https://elcomercio.pe/tvmas/series/globos-oro-2019-nominadas-mejor-serie-dramatica-fotos-noticia-584879",
            "pub_date": "2018-12-07 06:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Como siempre, los Globos de Oro prometen sentar el tono de la temporada de premios 2019. Este jueves, desde Los Ángeles (California, EE.UU.), se conocieron las historias nominadas a lo mejor de las series de TV en la categoría drama. Entre las historias nominadas a Mejor serie dramática está \"The Bodyguard\", producción de Netflix protagonizada por Richard Madden, quien se dio a conocer por su rol como Robb Stark en la serie \"Game of Thrones\" de HBO. De igual modo, consigue una oportunidad de competir en los Globos de Oro 2019 la temporada final de \"The Americans\", historia de dos espías rus..."
        },
        {
            "title": "ヒスパニック爆発ゴールデングローブのための指名 - エルティエンポ",
            "link": "https://www.eltiempo.com/cultura/cine-y-tv/peliculas-hispanas-nominadas-a-los-globos-de-oro-302546",
            "pub_date": "2018-12-07 03:58:39 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cine y Tv Explosión hispana en las nominaciones a los Globos de Oro Cultura y Entretenimiento 06 de diciembre 2018 , 10:58 p.m. Brillan ‘Roma’, de Cuarón y postulaciones de Lin-Manuel Miranda, Édgar Ramírez y Antonio Banderas. Roma, la más reciente película del mexicano Alfonso Cuarón, una historia autobiográfica filmada en blanco y negro, encabeza las posibilidades de Latinoamérica en la próxima edición de los Globos de Oro. El relato, protagonizado por Yalitza Aparicio y que en Colombia se podrá ver en la plataforma de contenidos Netflix a partir del 14 de diciembre, figura en las categor..."
        },
        {
            "title": "ゴールデングローブ - 運河RCNのための候補者の間で &#39;ブラックパンサー&#39;とレディガガ",
            "link": "https://www.canalrcn.com/super-like/cine-y-tv/articulo-nota/black-panther-y-lady-gaga-entre-los-nominados-los-globos-de-oro-5424",
            "pub_date": "2018-12-07 16:22:54 GMT",
            "source_nm": "RCNチャンネル",
            "source_url": "https://www.canalrcn.com",
            "desc": "\"Vice\", película biográfica consagrada al ascenso político del ex vicepresidente estadounidense Dick Cheney, consiguió la mayor cantidad de nominaciones a los Globos de Oro, que inauguran la temporada de premios en Hollywood. Con seis nominaciones, el filme de Adam McKay protagonizado por Christian Bale se pone por delante del musical \"Nace una estrella\", \"La favorita\" y \"Green Book\", todas con cinco. El cineasta mexicano Alfonso Cuarón y los actores españoles Antonio Banderas y Penélope Cruz también están nominados a los Globos, que a menudo son el indicador principal de cara a la entrega ..."
        },
        {
            "title": "AlfonsoCuarónがYalitza Aparicioとローマを可能にしたすべてのチームに感謝 -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507644",
            "pub_date": "2018-12-07 01:00:14 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "“Gran parte de este agradecimiento va para Yalitza Aparicio, que es el corazón de la película”, aseguró el realizador. Roma está nominada como mejor película extranjera, mejor director y mejor guion en la 76 edición de los Globos de Oro, que se celebrará el 6 de enero en Los Ángeles, Estados Unidos. VER MÁS La actriz oaxaqueña Yalitza Aparicio, orgullo de los mexicanos, es atacada en redes por usar ropa de marca Los Ángeles, EU, 6 de diciembre (EFE).- El director mexicano Alfonso Cuarón, que hoy recibió tres nominaciones a los Globos de Oro por Roma, dio las gracias a todo el equipo que hiz..."
        },
        {
            "title": "AlfonsoCuarónは、彼の映画「Roma」の3つのノミネートでゴールデングローブでヒスパニック系の存在をリード -  Univision",
            "link": "https://www.univision.com/entretenimiento/alfonso-cuaron-lidera-la-presencia-hispana-en-los-globos-de-oro-con-tres-nominaciones-para-su-cinta-roma",
            "pub_date": "2018-12-06 16:34:49 GMT",
            "source_nm": "ユニビジョン",
            "source_url": "https://www.univision.com",
            "desc": "Alfonso Cuarón, Edgar Ramírez, Lin Manuel Miranda, Antonio Banderas y Penélope Cruz se encuentran entre los hispanos nominados a la 76 entrega de los Globos de Oro, que anunció este jueves la Asociación de la Prensa Extranjera de Hollywood (HFPA) que entrega estos reconocimientos a lo mejor del cine y la televisión. La entrega de los Globos de Oro es conocida como la antesala de los Óscar, pues estos galardones marcan el inicio de la temporada de premios en Hollywood . Alfonso Cuarón es además uno de los favoritos de la gala que se llevará a cabo el próximo 6 de enero, pues el mexicano obtu..."
        },
        {
            "title": "MexicanCuarónの「Roma」には、3つのGolden Globeのノミネートがあります。 -  Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/actualidad/roma-del-mexicano-cuaron-tiene-tres-nominaciones-al-globo-de-oro/105290",
            "pub_date": "2018-12-06 15:47:44 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "La cinta “Roma” de Alfonso Cuarón fue nominada hoy en las categorías de mejor director, guión de cine y mejor película extranjera para la 76 entrega anual de los premios Globos de Oro LOS ANGELES.- El filme del mexicano Alfonso Cuarón obtuvo nominaciones en las categorías de mejor director, guión de cine y mejor película extranjera para la 76 entrega anual de los premios Globos de Oro y cuyos ganadores se conocerán el 6 de enero próximo. Recomendamos: Caen acciones de Facebook por escándalo de e-mails Los otros nominados a mejor película extranjera fueron “Capernaum”, “Girl”, “Never Look Aw..."
        },
        {
            "title": "ゴールデングローブ候補者2019  - ジェットセット",
            "link": "https://www.jetset.com.co/famosos/articulo/globos-de-oro-2019-nominados/173701",
            "pub_date": "2018-12-07 00:18:26 GMT",
            "source_nm": "ジェットセット",
            "source_url": "https://www.jetset.com.co",
            "desc": "Los nominados a los Globo de Oro 2019 Ellos serán los protagonistas de la edición número 76 de estos premios, que reconocen lo mejor en cine y televisión estadounidense, cuya gala se realizará el 6 de enero de 2019. 2018/12/06 15:29 2018/12/06 16:20 Foto: Look Press Agency /Archivo. Foto: LookPressAgency Premios Los nominados a los 2019 - Globos de Oro fueron revelados por la Asociación de la Prensa Extranjera de Hollywood. Entre los filmes más nombrados se pueden encontrar nombres como “A Star Is Born”, “Vice” y “ - Bohemian Rhapsody”, entre otros. - Globos de Oro: Meryl Streep, Donald Tr..."
        },
        {
            "title": "Go &#39;Roma&#39;  - ゴールデングローブ -  EL NORTE",
            "link": "https://refor.ma/bagHiT",
            "pub_date": "2018-12-06 13:29:49 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "Alfonso Cuarón aspira a tres Globos de Oro en las categorías de Mejor Director, Mejor Película Extranjera y Mejor Guión, por su trabajo en la película Roma. El cineasta mexicano compite en la 76 entrega de los Globos de Oro contra Bradley Cooper, Peter Farrelly, Spike Lee y Adam McKayen el apartado de Mejor Director. Cuarón fue nominado hoy por la Asociación de la Prensa Extranjera de Hollywood (HFPA), que realizará su ceremonia de premiación el próximo 6 de enero en Beverly Hills. En el apartado de Mejor Película, Roma compite contra Capernaum, Girl, Never Look Away y Shoplifters. Después ..."
        },
        {
            "title": "ペネロペ・クルスとアントニオ・バンデラス、ゴールデングローブ2019  -  Jaredにノミネートされた2人のスペイン人",
            "link": "https://www.trendencias.com/noticias-de-la-industria/penelope-cruz-antonio-banderas-dos-espanoles-nominados-a-globos-oro-2019",
            "pub_date": "2018-12-06 15:30:14 GMT",
            "source_nm": "ジャレド",
            "source_url": "https://www.trendencias.com",
            "desc": "El próximo 6 de enero, día de Reyes, arranca la temporada de premios cinematográficos con los Globos de Oro 2019. Penélope Cruz, nominada a Mejor actriz de reparto por Versace: American Crime Story y Antonio Banderas, nominado a Mejor actor por Genius: Picasso, son los dos nombres españoles. 'Ha nacido una estrella', película protagonizada por Lady Gaga y Bradley Cooper, cuenta con cinco nominaciones y es una de las producciones favoritas. Mejor Actriz: Drama, Mejor Película: Drama, Mejor director, Mejor película: Drama y Mejor canción original por la fantástica Shallow. Junto a ella destac..."
        },
        {
            "title": "AlfonsoCuarón、Mixteco  -  El Universalのテープ &quot;Roma&quot;を喜んで聴く",
            "link": "https://www.eluniversal.com.mx/espectaculos/cine/alfonso-cuaron-contento-que-reconozcan-aroma-una-cinta-en-mixteco",
            "pub_date": "2018-12-06 18:16:16 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Alfonso Cuarón. Foto: Archivo AP La exhibición que de \"Roma\" se hizo en la sala de cine en la recién abierta al público, residencia oficial de Los Pinos, fue algo que puso contento a Alfonso Cuarón. \"El valor simbólico de eso, me gusta mucho\", dice vía telefónica desde Europa, en una breve entrevista. E igual de contento se encuentra con las tres nominaciones que el filme obtuvo al Globo de Oro, que anualmente entrega la asociación de prensa extranjera en Hollywood. La cinta situada en 1971 y que sigue la vida de una trabajadora del hogar y una familia de clase media alta, está considerada ..."
        },
        {
            "title": "YalitziaがGolden Globes  -  Adela Micha  -  Sagaにノミネートされていないため、ネットワークが爆発する",
            "link": "https://la-saga.com/entretenimiento/redes-estallan-porque-yalitzia-no-esta-nominada-en-los-globos-de-oro/",
            "pub_date": "2018-12-06 22:21:14 GMT",
            "source_nm": "アデラ・ミハ - サガ",
            "source_url": "https://la-saga.com",
            "desc": "La película Roma de Alfonso Cuarón continúa con los reconocimientos y este jueves se dio a conocer que fue nominada a tres categorías en los Globos de Oro. Este largometraje del cineasta mexicano competirá en las siguientes categorías: Mejor película extranjera, Mejor guión y Mejor director. Sin embargo, pese a que varios usuarios de las redes sociales se alegraron por estas nominaciones también expresaron su molestia porque la actriz Yalitza Aparicio no fue tomada en cuenta. Cuanta felicidad siento por ti @alfonsocuaron, por estas nominaciones,@ROMACuaron …Muchas felicidades https://t.co/A..."
        },
        {
            "title": "これらはゴールデングローブ賞の候補者であるため、インターネットは反応しました -  Erizos MX",
            "link": "https://erizos.mx/peliculas/lista-nominados-golden-globe-awards-2019/",
            "pub_date": "2018-12-06 22:14:25 GMT",
            "source_nm": "Urchins MX",
            "source_url": "https://erizos.mx",
            "desc": "Finalmente, después de meses y meses de espera, ya llegó la lista de nominados a la edición número 76 de los Golden Globe Awards que no son otros que los Globos de Oro, que año con año, premian a lo mejor del cine y la tele… Estos son los momentos más cool y WTF de los Globos de Oro Pero la lista de este año está dando mucho de qué hablar, y aquí te vamos a decir por qué… Aunque primero lo primero: la ceremonia de premiación será el próximo 6 de enero y los presentadores serán el comediante Andy Samberg y la actriz Sandra Oh como los conductores… Así que guarda la fecha porque en Erizos te ..."
        },
        {
            "title": "ゴールデングローブ：「ブラックパンサー」と「ボヘミアン・ラプソディー」が最優秀ドラマ映画 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/globos-oro-black-panther-bohemian-rhapsody-disputan-mejor-pelicula-drama-noticia-584943",
            "pub_date": "2018-12-07 00:17:20 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Este jueves se presentaron los nominados a Mejor película de drama para los Globos de Oro 2019, que se entregarán este 6 de enero. Entre las nominadas están:\"Black Panther\"\"BlacKkKlansman\" ''Bohemian Rhapsody\" ''If Beale Street Could Talk\" ''A Star Is Born\" Los Globos de Oro forman parte de los premios más codiciados del cine estadounidense y constituyen un indicador de las películas que tienen buenas opciones de ganar un Oscar. La actriz canadiense Sandra Oh y el comediante estadounidense Andy Samberg serán los presentadores de la ceremonia de entrega que se realizará en Beverly Hills, Cal..."
        },
        {
            "title": "CuarónからBanderasまで、Golden Globeを獲得しようとしているIbero-Americans  -  El Universal",
            "link": "https://www.eluniversal.com.mx/espectaculos/cine/de-cuaron-banderas-los-iberoamericanos-que-buscan-ganar-globo-de-oro",
            "pub_date": "2018-12-06 20:09:33 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Los Globos de Oro reparten estatuillas a lo mejor del cine y la televisión. Alfonso Cuarón y Antonio Banderas. Foto: Archivo Desde Alfonso Cuarón por \"Roma\", hasta Antonio Banderas por \"Genius: Picasso\", fueron varios los artistas latinos que recibieron el jueves nominaciones a los Globos de Oro, ninguno de ellos por primera ocasión. El director mexicano, quien en 2014 se alzó con el premio a la mejor película por \"Gravity\", encabeza esta lista con tres candidaturas que incluyen mejor película en lengua extranjera, en representación de México, además de mejor dirección y guion. La Asociació..."
        },
        {
            "title": "ディック・チェイニー副大統領のバイオグラフィー・フィルム、ゴールデン・グローブ指名をリード -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/06-12-2018/3507405",
            "pub_date": "2018-12-06 18:07:51 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Entre las nominaciones que consiguió Vice para los Globos de Oro se encuentran mejor película de comedia y mejor actor para Christian Bale. VER MÁS Roma obtiene tres nominaciones a los Globos de Oro como mejor película extranjera, dirección y guión Por Jake Coyle Nueva York, 6 diciembre (AP).— Vice, la cinta biográfica de Adam McKay sobre Dick Cheney, lideró el jueves las nominaciones a los Globos de Oro con seis candidaturas, superando a la emotiva versión de Bradley Cooper de A Star Is Born, el drama interracial Green Book y la comedia de época The Favourite. Vice consiguió nominaciones a..."
        },
        {
            "title": "ミシェル・フランコ、Globo de OroとOscar、 &#39;Roma&#39;  -  Excelsior Newspaper",
            "link": "https://www.excelsior.com.mx/funcion/michel-franco-augura-globo-de-oro-y-oscar-para-roma/1283224",
            "pub_date": "2018-12-06 23:51:50 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Michel Franco augura Globo de Oro y Oscar para 'Roma' CIUDAD DE MÉXICO. El cineasta y productor mexicano Michel Franco aseguró que las nominaciones a las que se hizo acreedora la película Roma, de Alfonso Cuarón, en los Globos de Oro, comprueban una vez más la calidad de la producción de México. Lo han señalado bien muchas voces, entre ellas la de Pedro Almodóvar, quien dice que es la mejor película del año (...) Hace dos días la proyectaron aquí (Festival Internacional de Cine de Marrakech) y la gente lució fascinada”, compartió Franco, quien funge como miembro del jurado del encuentro fíl..."
        },
        {
            "title": "AlfonsoCuarónによる &quot;Roma&quot;は、3つのGolden Globes 2019  -  El Universalにノミネートされています",
            "link": "http://www.eluniversal.com.mx/espectaculos/cine/roma-de-alfonso-cuaron-es-nominada-tres-globos-de-oro-2019",
            "pub_date": "2018-12-06 13:46:53 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "http://www.eluniversal.com.mx",
            "desc": "\"Roma\", nominada en los Globos de Oro 2019. Foto: Especial La mexicana \"Roma\", de Alfonso Cuarón, se encuentra entre las candidatas a mejor película extranjera en la 76 edición de los Globos de Oro, anunció hoy la Asociación de la Prensa Extranjera de Hollywood. La cinta también consiguió la nominación como mejor guión, y Alfonso Cuarón como mejor director. La ceremonia de nominaciones para los Globos de Oro comenzó el jueves, dando inicio a la temporada anual de premios de Hollywood que culmina con los Oscar en febrero. Los anuncios, que llegan una semana antes de las influyentes nominacio..."
        },
        {
            "title": "ゴールデングローブで最高の脚本、外国映画、監督にノミネートされた &quot;Roma&quot;  -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/arteseideas/Roma-nominada-a-mejor-pelicula-extranjera-guion-y-director-en-los-Globo-de-Oro--20181206-0049.html",
            "pub_date": "2018-12-06 14:06:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La película Roma, del director mexicano Alfonso Cuarón obtuvo la nominación en la categoría de Mejor Película Extranjera para los Premios Globo de Oro 2019, que se realizarán en enero próximo. Durante el anuncio de la Asociación de la Prensa Extranjera de Hollywood (HFPA) de las candidaturas a la 76 edición de los Globos de Oro, que reconoce lo mejor del año en cine y televisión, también nominó a la cinta en la categoría de Mejor Guión y a Cuarón como Mejor Director. El largometraje mexicano compite contra Capernaum, de Nadine Labaki (Francia); Girl, de Lukas Dhont (Bélgica); Never Look Awa..."
        },
        {
            "title": "いくつかのヒスパニックと &quot;Vice&quot;映画がGolden Globeのノミネートをリード -  LaOpinión",
            "link": "https://eldiariony.com/2018/12/06/varios-hispanos-y-pelicula-vice-lideran-nominaciones-a-globos-de-oro/",
            "pub_date": "2018-12-06 14:16:59 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://eldiariony.com",
            "desc": "Alfonso Cuarón, Antonio Banderas, Édgar Ramírez, Penélope Cruz y Lin-Manuel Miranda son los hispanos que lograron nominaciones a los Globos de Oro, a ser entregados el 6 de enero. El anuncio hecho esta mañana por la Asociación de la Prensa Extranjera de Hollywood (HFPA) abre formalmente la temporada de premios de cine, que se prolongará hasta la gala del Óscar el 24 de febrero. En el caso de los Globos de Oro, se premian además producciones en televisión. La ceremonia tendrá como anfitriones a los actores Andy Samberg y Sandra Oh, quien también está nominada como protagonista de una serie, ..."
        },
        {
            "title": "AlfonsoCuarón、 &quot;Roma&quot;のゴールデングローブ賞を3つ獲得 -  ElEconomista",
            "link": "https://www.youtube.com/watch?v=lxT4YKnYjkM",
            "pub_date": "2018-12-07 04:55:41 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.youtube.com",
            "desc": "La película “Roma”, del director mexicano Alfonso Cuarón obtuvo la nominación en la categoría de Mejor Película Extranjera para los Premios Globo de Oro 2019, que se realizarán en enero próximo."
        },
        {
            "title": "「ブラック・パンサー」と「ボヘミアン・ラプソディー」がゴールデン・グローブズ・エル・ユニバーサルのノミネートに驚き",
            "link": "https://www.eluniversal.com.mx/espectaculos/black-panther-y-bohemian-rhapsody-sorprenden-en-nominaciones-los-globos-de-oro",
            "pub_date": "2018-12-06 17:42:50 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Especial Las películas \"BlacKkKlansman\", \"Black Panther\", \"Bohemian Rhapsody\", \"If Beale Street Could Talk\" y \"A star is born\" fueron nominadas hoy a Mejor Cinta Dramática del 2018 en los Globos de Oro, cuyos ganadores se conocerán en una ceremonia que se celebrará el 6 de enero próximo. Usuarios en redes han reaccionado sorprendidos y algunos indignados con las nominaciones, sobre todo las que corresponden a \"Black Panther\". \"A Star is Born es la más nominada y Black Panther está considerada en Mejor Drama. Y luego preguntan por qué no me los tomo en serio #GoldenGlobes\", comentó un ..."
        },
        {
            "title": "Cuarónの「Roma」ノミネートに感謝 - 改革",
            "link": "https://www.reforma.com/aplicaciones/articulo/default.aspx?id=1558098",
            "pub_date": "2018-12-07 01:35:43 GMT",
            "source_nm": "改革",
            "source_url": "https://www.reforma.com",
            "desc": "Alfonso Cuarón agradeció por las tres nominaciones de Roma al Globo de Oro y reafirmó que comparte este honor tanto con el equipo técnico que participó en la filmación, como con el elenco. Cuarón agradeció especialmente a Yalitza Aparicio a quien calificó como el corazón de la película, según declaró a la Prensa Extranjera de Hollywood. En un comunicado emitido la tarde de este jueves, el cineasta expuso que nunca imaginó que Roma impactaría a tantas personas tan diferentes. “Hace 12 años, cuando Roma empezó a surgir en mí por primera vez, no podía haber imaginado que la historia de Cleo lo..."
        },
        {
            "title": "&quot;ブラックパンサー&quot;のための驚くべきゴールデングローブ指名 - カンビオBC",
            "link": "https://cambiobc.info/2018/12/06/sorprende-nominacion-a-globos-de-oro-de-black-panther/",
            "pub_date": "2018-12-06 22:55:34 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "Las películas “BlacKkKlansman”, “Black Panther”, “Bohemian Rhapsody”, “If BealeStreet Could Talk” y “A star is born” fueron nominadas hoy a Mejor Cinta Dramática del 2018 en los Globos de Oro, cuyos ganadores se conocerán en una ceremonia que se celebrará el 6 de enero próximo. Usuarios en redes han reaccionado sorprendidos y algunos indignados con las nominaciones, sobre todo las que corresponden a “Black Panther”. “A Star is Born es la más nominada y Black Panther está considerada en Mejor Drama. Y luego preguntan por qué no me los tomo en serio “GoldenGlobes”, comentó un cibernauta. Los ..."
        },
        {
            "title": "Yalitza Aparicioは映画の中心です：AlfonsoCuarón -  TONICA",
            "link": "https://www.tonica.la/lux/alfonso-cuaron-roma-globos-de-oro-yalitza-aparicio-20181206-0004.html",
            "pub_date": "2018-12-06 12:09:00 GMT",
            "source_nm": "トニック",
            "source_url": "https://www.tonica.la",
            "desc": "Los Ángeles.- Alfonso Cuarón recibió tres nominaciones a los Globos de Oro por \"Roma\", dio las gracias a todo el equipo que hizo posible esta cinta y, muy especialmente, a su protagonista Yalitza Aparicio, \"el corazón de la película\" \"Estoy muy agradecido a la Asociación de la Prensa Extranjera de Hollywood (HFPA) por honrar a 'Roma'\", dijo hoy Cuarón en un comunicado remitido a Efe en el que dio las gracias a todo el elenco y el equipo de este largometraje. El Regreso The Return @romacuaron #ROMACuarón Una publicación compartida de Alfonso Cuaron (@alfonsocuaron) el 30 Nov, 2018 a las 12:..."
        },
        {
            "title": "ゴールデングローブ76th Edition  -  Listin Diarioのテレビの候補者の完全なリスト",
            "link": "https://listindiario.com/entretenimiento/2018/12/06/544670/lista-completa-de-nominados-en-television-para-la-76-edicion-de-globos-de-oro",
            "pub_date": "2018-12-06 21:55:39 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "Este es el listado completo de las nominaciones en las categorías televisivas para la 76 edición de los Globos de Oro. Mejor serie dramática: \"The Americans\". \"Bodyguard\". \"Homecoming\". \"Killing Eve\". \"Pose\". Mejor actriz de serie dramática: Caitriona Balfe - \"Outlander\". Elisabeth Moss - \"The Handmaid's Tale\". Sandra Oh - \"Killing Eve\". Julia Roberts - \"Homecoming\". Keri Russell - \"The Americans\". Mejor actor de serie dramática Jason Bateman - \"Ozark\". Stephan James - \"Homecoming\". Richard Madden - \"Bodyguard\". Billy Porter - \"Pose\". Matthew Rhys - \"The Americans\". Mejor serie de comedia o..."
        },
        {
            "title": "ゴールデングローブにノミネートされたドラマの間の &quot;アメリカ人&quot;と &quot;キリングイヴ&quot;  - エルヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/entretenimiento/article222709255.html",
            "pub_date": "2018-12-06 13:44:46 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "“The Americans” y “Killing Eve” competirán por el Globo de Oro a la mejor serie dramática, una categoría en la que también fueron nominadas “Bodyguard”, “Pose” y “Homecoming”, anunció hoy la Asociación de la Prensa Extranjera de Hollywood (HFPA). “The Handmaid's Tale”, la distopía machista basada en la novela homónima de Margaret Atwood, fue la vencedora en este apartado el año pasado. Su protagonista Elisabeth Moss intentará hacerse de nuevo con el Globo de Oro a la mejor actriz de una serie dramática, una categoría en la que también fueron nominadas hoy Caitriona Balfe (“Outlander”), Sand..."
        },
        {
            "title": "ゴールデングローブの候補者は既に存在している - チェーン3",
            "link": "https://www.cadena3.com/noticias/espectaculos/estan-los-nominados-los-globo-oro_129106",
            "pub_date": "2018-12-06 22:50:00 GMT",
            "source_nm": "チェーン3",
            "source_url": "https://www.cadena3.com",
            "desc": "“American Crime Story: Versace”, miniserie criminal que relata la seguidilla de homicidios perpetrados por el asesino de Gianni Versace, obtuvo cuatro nominaciones para unos premios Globo de Oro que, de todos modos, muestran un reparto equitativo de candidaturas en el rubro televisivo. La Asociación de la Prensa Extranjera de Hollywood, que organiza los galardones cada año, anunció este jueves los candidatos para la 76a. edición que se llevará a cabo el 6 de enero próximo en el hotel Beverly Hilton de Los Ángeles, con Sandra Oh y Andy Samberg como anfitriones. En una tendencia que se confir..."
        },
        {
            "title": "アダム・マッケイ（Adam McKay）がゴールデン・グローブス（ゴールデン・グローブス）で好評を博した6部門の「Vice」 -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/con-6-nominaciones-vice-de-adam-mckay-parte-como-favorita-en-los-globos-de-oro",
            "pub_date": "2018-12-06 17:47:50 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "\"Vice\", dirigida y escrita por Adam McKay, parte como la gran favorita en la 76 edición de los Globos de Oro gracias a sus seis nominaciones. Foto: goFashionIdeas \"Vice\", dirigida y escrita por Adam McKay, parte como la gran favorita en la 76 edición de los Globos de Oro gracias a sus seis nominaciones, anunció hoy la Asociación de la Prensa Extranjera de Hollywood (HFPA). \"The Favourite\", \"Green Book\" y \"A Star is Born\" lograron cinco candidaturas cada una, mientras que \"BlacKkKlansman\" y \"Mary Poppins Returns\" obtuvieron cuatro cada una. \"A Star is Born\", \"Black Panther\", \"BlacKKKlansman\"..."
        },
        {
            "title": "ローマは3つのゴールデングローブに行く - 今日のクロニクル",
            "link": "http://www.cronica.com.mx/notas/2018/1103250.html",
            "pub_date": "2018-12-07 07:46:35 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "El cineasta mexicano Alfonso Cuarón y su más reciente película, Roma, continúan su paso firme en la temporada de premios de Hollywood. Esta vez fueron nominados en tres categorías en los Globos de Oro: Mejor Director, Película de Habla no Inglesa y Guion. En las dos primeras parte como amplio favorito. Cuarón forma parte del selecto grupo de ocho talentos mexicanos que han logrado conseguir el Globo de Oro. En el 2014 lo ganó al Mejor Director por su trabajo en Gravity, en el único premio que tuvo el filme de cuatro aspiraciones. Ahora aspira a tener ese mismo premio contra Bradley Cooper p..."
        },
        {
            "title": "ゴールデングローブ：彼らはガラをホストします - エル・コマルシオ - ペルー",
            "link": "https://mag.elcomercio.pe/fama/globos-oro-seran-anfitriones-gala-noticia-nndc-584796",
            "pub_date": "2018-12-06 21:11:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://mag.elcomercio.pe",
            "desc": "Los Globos de Oro de 2019, a diferencia del año pasado, contará con dos anfitriones para la gala. NBC ha anunciado que Andy Samberg y Sandra Oh dirigirán la ceremonia que se llevará a cabo en un mes. \"Sandra y Andy son las opciones perfectas para organizar este evento de clase mundial\", dijeron Paul Telegdy y George Cheeks, copresidentes de NBC Entertainment. “Traen ingenio, encanto y estilo”, alegaron. Andy Samberg es el protagonista de la comedia Brooklyn Nine-Nine de NBC y ha sido ganador del Globo de Oro dos veces. Sandra Oh actualmente también tiene un rol protagónico en el drama “Kill..."
        },
        {
            "title": "&quot;Gianni Versaceの暗殺&quot;、ラテンの味を持つゴールデングローブのお気に入り - 情報源",
            "link": "https://www.infobae.com/america/entretenimiento/2018/12/06/the-assassination-of-gianni-versace-la-favorita-en-globos-de-oro-con-sabor-latino/",
            "pub_date": "2018-12-06 16:06:24 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "\"American Crime Story: The Assassination of Gianni Versace\", con cuatro menciones, figura como la serie más nominada para los Globos de Oro, unos premios en los que habrá mucho sabor latino en sus categorías televisivas gracias a Penélope Cruz, Antonio Banderas, Édgar Ramírez y Daniel Brühl. [Todos los nominados a los Globos de Oro 2019] Una escena de la serie que revive el asesinato de Gianni Versace. y Ricky Martin se ponen en la piel del diseñador y su pareja. La Asociación de la Prensa Extranjera de Hollywood (HFPA), que organiza cada año estos galardones, anunció hoy los nominados para..."
        },
        {
            "title": "CuarónとRomaが3ゴールデングローブのノミネートを獲得 -  Diario Tijuana",
            "link": "http://www.diariotijuana.info/cuaron-y-roma-logran-tres-nominaciones-en-los-golden-globes/",
            "pub_date": "2018-12-06 16:58:36 GMT",
            "source_nm": "ダイアリオティフアナ",
            "source_url": "http://www.diariotijuana.info",
            "desc": "HOLLYWOOD, DICIEMBRE 6, 2018.- La Asociación de la Prensa Extranjera de Hollywood (HFPA) anunció este jueves las candidaturas a la 76 edición de los Globos de Oro. Dichos premios reconocen lo mejor del año en cine y televisión. El mexicano Alfonso Cuarón triunfó con la nominación de “Roma” como mejor película extranjera y logró también candidaturas en los campos de mejor guión y mejor director. Cuarón es uno de los tres cineastas latinos que han conseguido el trofeo al mejor director con anterioridad. Lo ganó por “Gravity”, al igual que Guillermo del Toro por “The Shape of Water” y Alejandr..."
        },
        {
            "title": "レディー・ガガはゴールデングローブ2019  - ラ・プレンサ・グラフィカにノミネートされる",
            "link": "https://www.laprensagrafica.com/farandula/Lady-Gaga-recibe-nominacion-a-los-Globo-de-Oro-2019-20181206-0311.html",
            "pub_date": "2018-12-06 17:57:00 GMT",
            "source_nm": "グラフィック・プレス",
            "source_url": "https://www.laprensagrafica.com",
            "desc": "Ya se dieron a conocer las nominadas a Mejor actriz de drama para los Globos de Oro 2019, que se entregarán este 6 de enero. Entre las nominadas destacan: Glenn Close (\"The Wife\"), Lady Gaga (\"A Star Is Born\"), Nicole Kidman (\"Destroyer\"), Melissa McCarthy (\"Can You Ever Forgive Me?\") y Rosamund Pike (\"A Private War\"). Los Globos de Oro forman parte de los premios más codiciados del cine estadounidense y constituyen un indicador de las películas que tienen buenas opciones de ganar un Oscar. La actriz canadiense Sandra Oh y el comediante estadounidense Andy Samberg serán los presentadores ..."
        },
        {
            "title": "ディックチェイニーについての映画「Vice」は、ゴールデングローブのための6つのノミネートでリードしています - 週",
            "link": "https://www.semana.com/cultura/articulo/vice-a-star-is-born-y-bohemian-rhapsody-entre-los-mas-nominados-a-los-globos-de-oro/593621",
            "pub_date": "2018-12-06 18:18:49 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "'Vice', una película sobre Dick Cheney, encabeza con 6 las nominaciones a Globos de Oro 'Vice' una película biográfica sobre el ex vicepresidente estadounidense Dick Cheney y protagonizada por Christian Bale, consiguió este jueves la mayor cantidad de nominaciones a los Globos de Oro, que inauguran la temporada de premios en Hollywood. Esta es la lista completa de nominados a la 76ta entrega anual de los premios. 2018/12/06 06:21 2018/12/06 11:09 'Vice', una película sobre Dick Cheney, encabeza con 6 las nominaciones a Globos de Oro PREMIOS \"Nace una estrella\", \"La favorita\" y \"Green Book\",..."
        }
    ]
}