{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyMHZNREV5Tm1JNGEyNFNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:32:55 GMT",
    "content": [
        {
            "title": "&quot;Endgame&quot;：Avengers 4のタイトルは、 &quot;Infinity War&quot;のStrange Doctorのフレーズです。 -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/espectaculos-y-tv/cine-y-series/2018/12/07/endgame-el-titulo-de-avengers-4-es-una-frase-del-doctor-strange-de-infinity-war.shtml",
            "pub_date": "2018-12-07 15:51:08 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "アベンジャーズ4は最初の予告編と映画の公式の名前を明らかにする - テレトレース",
            "link": "http://www.t13.cl/noticia/tendencias/espectaculos/avengers-4-revela-su-primer-trailer-y-nombre-oficial-pelicula",
            "pub_date": "2018-12-07 13:04:00 GMT",
            "source_nm": "テレトレース",
            "source_url": "http://www.t13.cl",
            "desc": "La cinta se estrena el 3 de mayo de 2019 y se llamará End Game."
        },
        {
            "title": "彼らは &quot;Avengers：Endgame&quot;の最初の予告編をリリース -  EL NORTE",
            "link": "https://refor.ma/bagHCt",
            "pub_date": "2018-12-07 18:47:54 GMT",
            "source_nm": "北",
            "source_url": "https://refor.ma",
            "desc": "Marvel Studios y Disney presentaron hoy el primer tráiler de la cuarta película de \"Avengers\" y anunciaron además que el título de esta esperada cinta de superhéroes será \"Avengers: Endgame\". De tono muy oscuro y dramático, el tráiler muestra a personajes como Iron Man (Robert Downey Jr.), Black Widow (Scarlett Johansson), Captain America (Chris Evans) o Thor (Chris Hemsworth) completamente destrozados y hundidos después de que el malvado Thanos (Josh Brolin) haya matado al cincuenta por ciento de los seres vivos. \"Una parte del viaje es el final\", dice Iron Man mientras viaja a la deriva e..."
        },
        {
            "title": "最初の &#39;Avengers：Endgame&#39;予告編のプレミア後に何千もの「悲劇的な」memesがWebに溢れている -  RT enEspañol",
            "link": "https://actualidad.rt.com/viral/298385-estreno-primer-trailer-avengers-endgame-inspira-memes-tragicos",
            "pub_date": "2018-12-08 11:19:56 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "El esperado avance de la cuarta película de la saga 'Los Vengadores' hizo arder las redes, siendo el Hombre Hormiga uno de los más citados por los internautas. La compañía Marvel publicó este viernes el primer tráiler de 'Avengers: Endgame', la cuarta parte de la película de ciencia ficción 'Los Vengadores'. Esta cinta, que se estrenará el 3 de mayo de 2019, es la continuación de la 'Guerra del Infinito', en la que el villano Thanos, con la ayuda de un poderoso artefacto, destruyó la mitad de la población del universo, incluidos muchos superhéroes. El tráiler resultó ser bastante sombrío. E..."
        },
        {
            "title": "確認：これは我々がアベンジャーズで見る車になる4 Endgame  - Atracción360",
            "link": "http://www.atraccion360.com/auto-avengers-4-endgame-audi",
            "pub_date": "2018-12-07 22:02:38 GMT",
            "source_nm": "アトラクション360",
            "source_url": "http://www.atraccion360.com",
            "desc": "CONFIRMADO: Este será el auto que veremos en Avengers 4 Endgame Sabemos que las películas son unas de las ventanas más importantes para que autos sin precedentes, hagan apariciones y sean anunciados como un gran evento. Y qué mejor que una de las películas también más esperadas en el mundo cinemático de los superhéroes, Avengers: Endgame. Se ha confirmado, gracias a Autoblog, que el auto presentado en la esperada película será el Audi E-Tron GT, que ha sido uno de los proyectos más importantes de la marca alemana en los últimos años y que aún se encuentra como concepto en desarrollo. Foto: ..."
        },
        {
            "title": "アベンジャーズ4の予告編に興奮？静かな、マーベルは、そのリリース日を進めるだろう -  SinMember MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3508087",
            "pub_date": "2018-12-07 23:00:00 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La cuarta película de Avengers verá la luz unos días antes de lo que la compañía fijó hace meses. Los fans podrán ver la batalla final de los Vengadores contra Thanos a finales de abril de 2019, a un año del estreno de su antecesora, Vengadores: Infinity War. Madrid, 7 de diciembre (EuropaPress).- Coincidiendo con el lanzamiento del tráiler de la nueva película de Vengadores y con el anuncio del título oficial de la misma, Vengadores: Endgame, Marvel Studios ha dado a conocer que adelantará también la fecha de estreno en los cines de este esperado filme. VER MÁS VIDEO: Tras meses de espera ..."
        },
        {
            "title": "最初のアヴェンジャーズの予告編で残った大きな7つの啓示：Endgame  -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3508226",
            "pub_date": "2018-12-08 04:20:55 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "Una lectura más exhaustiva del avance de la última entrega de Avengers revela algunas pistas que confirman, o desmienten, las teorías y especulaciones que circulan en el fandom. VER MÁS ¿Qué otro personaje de Marvel no sobrevivió al chasquido de Thanos? El tráiler lo revela Madrid, 7 de diciembre (EuropaPress).- La espera ha terminado. Tras meses de rumores, teorías y filtraciones de dudosa procedencia, Marvel ha lanzado el primer tráiler de Vengadores: Endgame. Y en poco más de dos minutos de duración, el adelanto pone encima de la mesa algunas claves importantes de la próxima película de ..."
        },
        {
            "title": "アベンジャーズ4の名前は4月から流出し、誰も気付いていない -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/geek/2018/12/07/el-nombre-de-avengers-4-se-filtro-desde-abril-y-nadie-lo-noto",
            "pub_date": "2018-12-07 19:31:10 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "Tanto Doctor Strange, como una fuente anónima mencionaron \"Endgame\". Con el trailer de Avengers 4 se dio a conocer también el nombre oficial de la película, mismo que será \"Endgame\". Esto saltó a la vista de los fans, pues esto se habría revelado desde las escenas finales de Infinity War. Al momento en el que la mitad del universo está desapareciendo, Doctor Strange menciona que están llegando al \"Engame\". Cuando te das cuenta que Doctor Strange ya nos había dicho el título de Avengers 4#AvengersEndgame pic.twitter.com/CWqoPTnfsY — HailMyk (@MykNovachrom) December 7, 2018 No sólo eso, aunqu..."
        },
        {
            "title": "マーベル、アベンジャーズ・エンドゲームの最初の予告編をリリース -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/arteseideas/Marvel-lanza-el-primer-trailer-de-Avengers-Endgame-20181207-0059.html",
            "pub_date": "2018-12-07 16:44:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "Los estudios Marvel revelaron el tráiler y el nombre de su nueva película: “Avengers: Endgame”, que se estrenará en abril de 2019 en Estados Unidos y en mayo en México, la cual está envuelta de misterio, después del final de la precuela “Avengers: Infinity war”. Part of the journey is the end. pic.twitter.com/bk0QzTsYmA — Marvel Entertainment (@Marvel) 7 de diciembre de 2018 En este avance de 2:26 minutos se puede ver un poco de las consecuencias que hubo luego de que “Thanos” cumpliera su promesa y aniquilara 50% de las criaturas vivientes. El largometraje, cuyo tráiler llegó cinco meses a..."
        },
        {
            "title": "ゲームは終わった。マーベル、アベンジャーズ・エンド・ゲームの最初の予告編を発表 - 今日のクロニクル",
            "link": "http://www.cronica.com.mx/notas/2018/1103282.html",
            "pub_date": "2018-12-07 16:34:14 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "Parte del viaje es el final, es la frase con la que inicia el tan esperado tráiler de Avengers 4, el cual fue revelado este viernes, mismo que dejó atrás las especulaciones sobre el nombre de la cinta, la cual se titula End game o Fin de juego. Y es que se esperaba este avance desde el pasado miércoles, sin embargo, debido a las ceremonias para despedir al ex presidente de los Estados Unidos, George H. W. Bush, la casa productora del Universo Cinematográfico de Marvel (UCM), tomó la decisión de atrasar el estreno. La cuarta entrega de Los Vengadores ha tenido en vilo a los fanáticos que des..."
        },
        {
            "title": "&quot;Avengers 4&quot;：タイトル： &quot;Avengers：Endgame&quot;は数ヶ月前の監督によって明らかにされた -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-endgame-titulo-pelicula-habia-sido-develado-russo-noticia-nndc-585458",
            "pub_date": "2018-12-08 04:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El título de la esperada \"Avengers 4\" fue un misterio por meses, pero ya no más. Este viernes los directores confirmaron que la cinta se llamará \"Avengers: Endgame\"; no obstante ya habían revelado una pista en septiembre, con una foto del set de grabaciones. Aunque muy pocos seguidores atinaron a adivinar la respuesta del mensaje oculto de los hermanos Russo, lo cierto es que la icónica frase de Dr. Strange (Benedict Cumberbatch) terminó siendo el título oficial de la película. Es por ello que los seguidores de “Avengers” han revisado la fotografía compartida previamente por los directores ..."
        },
        {
            "title": "&quot;アベンジャーズ：エンドゲーム&quot;： &quot;アベンジャーズ4&quot;予告編を見逃さないでください|ビデオ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-endgame-primer-trailer-noticia-585273",
            "pub_date": "2018-12-08 13:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Es la película más esperada de la última década, el cierre real de lo que el Universo Cinematográfico de Marvel ha creado desde el 2008 con \"Iron Man\". \"Avengers Endgame\", dirigida por los hermanos Joe y Anthony Russo, reveló su primer tráiler este viernes. LOS DETALLES En el primer teaser tráiler de \"Avengers: Endgame\", Tony Stark (Robert Downey Jr.) aparece varado en el espacio, sin esperanza de rescate. Sabe que la comida se le acabará pronto y que no volverá a ver a Pepper Potts (Gwyneth Paltrow). Mientras tanto, Steve Rogers (Chris Evans) y Black Widow (Scarlett Johansson) están dispue..."
        },
        {
            "title": "アベンジャーズ4：エンドゲーム：最初の公式予告編がリリースされる - ブラストニュース（スペイン）",
            "link": "https://es.blastingnews.com/opinion/2018/12/avengers-4-end-game-se-estrena-el-primer-trailer-oficial-002791883.html",
            "pub_date": "2018-12-07 15:54:49 GMT",
            "source_nm": "ブラストニュース（スペイン）",
            "source_url": "https://es.blastingnews.com",
            "desc": "Después de que el avance de la película fuera retrasado por la muerte del ex presidente estadounidense George H. W. Bush, finalmente hoy se lanzó el tráiler de Avengers 4. El primer dato que nos cuenta este avance es el nombre de este esperado film, Anvengers 4: End Game (Los vengadores 4: fin del juego), lo que nos da un indicio no solo del final de la saga de Los Avengers como los conocíamos en la última década, sino también del final en pantalla para muchos personajes. Como es sabido, algunos actores de esta franquicia se retirarán luego de grabar esta película: Chris Evans, quien interp..."
        },
        {
            "title": "ビデオ：Avengers 4予告編がついにやってきた -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3507747",
            "pub_date": "2018-12-07 13:33:23 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "La película llegará a los cines en mayo del próximo año pero antes los fans de la Casa de las Ideas tienen una cita en las salas con Capitana Marvel. MADRID, 7 Dic. (CulturaOcio) – Tras meses de espera, Marvel ha lanzado al fin el primer adelanto de Vengadores 4, el filme que, tras el impactante final de Infinity War, relatará el enfrentamiento final de Iron Man, Capitán América, Viuda Negra, Thor, Hulk y compañía contra Thanos, el casi omnimpotente Titán Loco. Dirigida por los hermanos Joe y Anthony Russo, la cuarta entrega de Vengadores pondrá el punto fina a la Fase 3 del Universo Cinema..."
        },
        {
            "title": "Brie Larsonは &#39;Captain Marvel&#39;の期待を高めて「怖がった」 -  La Raza Chicago",
            "link": "https://laopinion.com/2018/12/06/brie-larson-asustada-con-las-expectativas-altas-para-captain-marvel/",
            "pub_date": "2018-12-07 03:00:45 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laopinion.com",
            "desc": "La actriz Brie Larson (29) no es ni mucho menos ajena a ese intenso escrutinio mediático que suelen recibir aquellas prometedoras artistas que, como ella, ya tienen un premio Óscar en su haber -concretamente el que se llevó en 2016 por su papel protagonista en “Room”- y al debate frecuente que se genera en torno a ellas para dilucidar si el futuro les será igual de generoso que el presente o si, por el contrario, les terminará anclando para siempre a ese éxito irrepetible. En su caso, la intérprete estadounidense cuenta con una oportunidad de oro para seguir encadenado triunfos gracias a su..."
        },
        {
            "title": "アベンジャーズの最初の予告編：エンドゲームがリリースされる（+ビデオ） -  24時間",
            "link": "https://www.24-horas.mx/2018/12/07/primer-trailer-de-avengers-endgame-es-lanzado-video/",
            "pub_date": "2018-12-07 23:00:00 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "Primer tráiler de ‘Avengers: Endgame‘ es lanzado ‘Endgame’ marca la película final dentro de la generación actual de Marvel Cinematic Universe. Sigue a “Infinty War“, que terminó con la mitad del universo aparentemente desintegrado por Thanos. Los detalles sobre ‘Avengers: Endgame’ han sido ocultados por Marvel desde que comenzó a rodar el año pasado. Será la última película de Marvel para algunos de los actores clave de MCU, incluido Chris Evans, que se presentará en su papel de Capitán América después de que terminó la producción. ‘Avengers: Endgame’ llega a los cines el 26 de abril de 20..."
        },
        {
            "title": "&quot;アベンジャーズ：エンドゲーム&quot;：映画の予告編の後の面白いミーム|写真 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-endgame-son-divertidos-memes-trailer-pelicula-fotos-noticia-nndc-585519",
            "pub_date": "2018-12-08 00:32:05 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Se reveló el primer tráiler de \"Avengers: Endgame\", donde se mostrará lo que sucedió luego que Thanos eliminara a la mitad de la humanidad tras obtener todas las gemas del infinito. Pese a que el tráiler se reveló en horas de la mañana, hasta el momento sigue siendo un éxito y en YouTube ya cuenta con más de 25 millones de reproducciones. Pero eso no es todo, las primeras imágenes de la nueva entrega de \"Avengers\" han sido protagonistas de nuevos memes en redes sociales. A través de Facebook y Twitter, los cibernautas han aportado la cuota de humor. Recordemos que el tráiler de \"Avengers: E..."
        },
        {
            "title": "驚異のスーパーヒーローは2019年に任天堂のスイッチ - エルコマチーリオ - ペルーに到着する",
            "link": "https://elcomercio.pe/tecnologia/videojuegos/the-game-awards-anuncian-marvel-ultimate-alliance-3-the-black-order-nintendo-switch-noticia-585209",
            "pub_date": "2018-12-07 05:51:41 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Una de las sorpresas durante The Game Awards 2018 fue el anuncio del videojuego Marvel Ultimate Alliance 3: The Black Order como un título exclusivo para Nintendo Switch, el cual llegará en 2019. El mismo Geoff Keighley fue quien se encargó de presentar este título desarrollado por Team Ninja. La serie Marvel Ultimate Alliance vuelve después de 10 años, con un nuevo RPG, en exclusiva para la consola de Nintendo. Este título reúne al último equipo de superhéroes de Marvel: Los Vengadores, Guardianes de la Galaxia, los X-Men, quienes tendrán que defender el universo del tirano Thanos y sus de..."
        },
        {
            "title": "私たちはテッサ・トンプソンとクリス・ヘムワースとの黒人男性の最初の公式イメージを持っています - スパゲッティコード",
            "link": "https://codigoespagueti.com/noticias/cultura/tenemos-la-primera-imagen-oficial-de-men-in-black-con-tessa-thompson-y-chris-hemsworth/",
            "pub_date": "2018-12-07 17:09:29 GMT",
            "source_nm": "スパゲッティコード",
            "source_url": "https://codigoespagueti.com",
            "desc": "Hoy, la industria del entretenimiento ha decidido darnos puras sorpresas. Salió a la luz la primera imagen oficial de la versión de Men in Black que reúne a Tessa Thompson y a Chris Hemsworth en los papeles protagónicos. La foto fue compartida por Hemosworth (tal vez aprovechando el boom del lanzamiento del tráiler de Avengers: Endgame donde interpreta a Thor). https://twitter.com/chrishemsworth/status/1071049995749613568? En la imagen podemos ver a ambos actores –que compartieron pantalla en Thor: Ragnarok– reunidos nuevamente bajo el traje de la agencia especial de los Hombres de Negro ap..."
        },
        {
            "title": "他の驚異のキャラクターはタノスの亀裂を生き残っていませんでしたか？トレーラーはそれを明らかにする -  SinEmbargo MX",
            "link": "https://www.sinembargo.mx/07-12-2018/3508146",
            "pub_date": "2018-12-08 01:00:44 GMT",
            "source_nm": "しかし、MX",
            "source_url": "https://www.sinembargo.mx",
            "desc": "En el tráiler, Bruce Banner mira las fotos de sus amigos considerados “desaparecidos” después del chasquido de Thanos. En esa escena se pueden ver fotografías de Scott Lang, de Peter Parker y de Shuri, la hermana de T’Challa en Black Panther. VER MÁS ¿Emocionado por el tráiler de Vengadores 4? Tranquilo, Marvel adelantará su fecha de estreno Madrid, 7 de diciembre (EuropaPress).- Pese que Angel Bassett comentó que todas las poderosas mujeres de Wakanda habían sobrevivido al chasquido de Thanos, tranquilizando a los fans, parece que no fue así. Con la llegada del tráiler de Vengadores: Endg..."
        },
        {
            "title": "「Avengers：Endgame」の最初の予告編がリリースされました -  24時間",
            "link": "https://www.youtube.com/watch?v=4yP1VNzo2t4",
            "pub_date": "2018-12-07 21:25:13 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.youtube.com",
            "desc": "'Endgame' marca la película final dentro de la generación actual de Marvel Cinematic Universe. Las noticias:http://www.24horas.mx/ Facebook:https://www.facebook.com/Diario24Horas Twitter:https://twitter.com/diario24horas"
        },
        {
            "title": "Forniteのファイルの変更により、Thanos  -  3DJuegosの可能性があります",
            "link": "https://www.3djuegos.com/noticias-ver/188196/cambios-en-archivos-de-fornite-avecinan-un-posible-regreso/",
            "pub_date": "2018-12-07 12:05:00 GMT",
            "source_nm": "3Dゲーム",
            "source_url": "https://www.3djuegos.com",
            "desc": "No hay nada confirmado aún por parte de ninguna de las empresas implicadas en la presente colaboración, pero no es la primera vez que cambios en los archivos de Fortnite han adelantado un nuevo movimiento de sus desarrolladores. El protagonista de la noticia es Thanos, que parece que sus archivos han recibido cambios recientemente dentro del juego y podría regresar pronto al modo battle royale del exitoso videojuego de Epic Games. Según ha explicado el Twitter de Fortnite Battle Royale News, “aunque son las mismas imágenes y mismos modelos, se han actualizado los nombres de los archivos de ..."
        },
        {
            "title": "アベンジャーズ：エンドゲームはリリース日を進める -  CulturaOcio",
            "link": "https://www.culturaocio.com/cine/noticia-vengadores-endgame-adelanta-fecha-estreno-20181207160212.html",
            "pub_date": "2018-12-07 15:09:21 GMT",
            "source_nm": "CultureOcio",
            "source_url": "https://www.culturaocio.com",
            "desc": "MADRID, 7 Dic. (CulturaOcio) - Coincidiendo con el lanzamiento del tráiler de la nueva película de Vengadores y con el anuncio del título oficial de la misma, Vengadores: Endgame, Marvel Studios ha dado a conocer que adelantará también la fecha de estreno en los cines de este esperado filme. La cuarta película de Vengadores verá la luz unos días antes de lo que la compañía fijó hace unos meses. Los fans de la Casa de las Ideas podrán ver la batalla final de Capitán América, Iron Man, Viuda Negra y sus compañeros contra Thanos a finales del mes de abril de 2019, cuando se cumplirá un año de ..."
        },
        {
            "title": "彼らはアベンジャーズの最後の予告編をリリースします：終わりのゲーム -  La Silla Rota",
            "link": "https://lasillarota.com/video/lanzan-imperdible-primer-trailer-de-avengers-end-game/261128",
            "pub_date": "2018-12-07 16:01:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": ""
        },
        {
            "title": "アベンジャーズはMXリーグの優勝者を予測する -  SOY FOOTBALL",
            "link": "https://www.soyfutbol.com/tendencias/avengers-4-endgame-santos-laguna-liga-mx-20181207-0027.html",
            "pub_date": "2018-12-07 20:55:00 GMT",
            "source_nm": "私はフットボールです",
            "source_url": "https://www.soyfutbol.com",
            "desc": "Dentro del fútbol hay profecías y mitos que uno lo pudiera considerar que es una coincidencia o simplemente un amuleto de la suerte. Las recientes historias de éxito en el equipo de Santos Laguna, ha sido acompañado por el estreno de la saga de superhéroes de Marvel. Lee también: VIDEO: Tremenda pelea arman aficionados en Madrid Recientemente, anunciaron que en mayo estrenará una nueva cinta de dicha saga y el club lagunero lo compartieron con mucha ilusión. A través de la cuenta oficial de Santos Laguna en Twitter, compartieron el trailer de la película de Avengers EndGame, acompañado de u..."
        },
        {
            "title": "アベンジャーズ・エンドゲームの予告編 - エル・ティエンポの理論と謎",
            "link": "https://www.eltiempo.com/cultura/cine-y-tv/analisis-del-primer-trailer-de-avengers-endgame-302862",
            "pub_date": "2018-12-07 22:07:29 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Cine y Tv Teorías y misterios del tráiler de Avengers Endgame Ana María González 07 de diciembre 2018 , 05:07 p.m. Este es un análisis de todo lo que se mostró (y lo que no), del primer avance de la cinta."
        },
        {
            "title": "ゴールデングローブ -  TONICAでの彼女の推薦で「ブラックパンサー」の驚き",
            "link": "https://www.tonica.la/lux/Black-Panther-sorprende-con-su-nominacion-en-los-Globos-de-Oro-20181206-0003.html",
            "pub_date": "2018-12-06 11:59:00 GMT",
            "source_nm": "トニック",
            "source_url": "https://www.tonica.la",
            "desc": "Con las nominaciones de los Globos de Oro se abre la temporada de premiaciones en Hollywood y aunque para algunos la lista de nominados resulta \"obvia\"; La categoría de \"mejor película dramática\" sorprendió con la nominación de \"Black Panther\" El filme de Marvel Studios se convierte en la primer película basada en un cómic en entrar en esta categoría; La película dirigida por Ryan Coogler es la segunda película más taquillera del 2019, justo detrás de Avengers Infinity War, con $1,346.9 millones de dólares en taquilla Marvel Studios’ #BlackPanther has been nominated for three Golden Globe A..."
        },
        {
            "title": "&quot;アベンジャーズ4&quot;：誰がトニー・スタークを &quot;アベンジャーズ：エンドゲーム&quot;で救うのだろうか？ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-4-salvara-tony-stark-avengers-endgame-noticia-585343",
            "pub_date": "2018-12-07 23:30:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Tony Stark se ha salvado de la muerte en múltiples ocasiones, se trate de un atentado, de una explosión en el espacio exterior o incluso una perforación abdominal. El tráiler de \"Avengers: Endgame\", también conocida como \"Avengers 4\", pone al héroe en su peor momento. ¿Podrá salir del percance? En los primeros minutos del adelanto de \"Avengers 4\", Tony (Robert Downey Jr.) deja en claro su situación: la comida se le acabó días atrás y el oxígeno solo le durará un día adicional. Está en el Milano, nave de los Guardianes de la Galaxia. ¿Podrá salvarse Tony Stark? Tal vez la respuesta no sea si..."
        },
        {
            "title": "キャプテンマーベル：ブリーラーソンはファンからの高い期待を懸念しています -  RCNラジオ",
            "link": "https://www.rcnradio.com/entretenimiento/cine/capitana-marvel-brie-larson-se-muestra-preocupada-por-altas-expectativas-de",
            "pub_date": "2018-12-07 15:32:37 GMT",
            "source_nm": "RCNラジオ",
            "source_url": "https://www.rcnradio.com",
            "desc": "Autor Jcastano La película de 'Capitana Marvel' llegará a las salas de cine en marzo de 2019 y desde ya, los seguidores de 'Carol Danvers' cuentan los minutos y horas para poderla ver en pantalla. La actriz estadounidense Brie Larson, es la encargada de darle vida a la heroína, y aunque ha impresionado gratamente con su vestuario y actitud, por lo que se puede ver en los tráilers; lo cierto es que la actriz asegura que \"todavía no sabe cómo manejar las expectativas que el mundo tiene de ella y su personaje\". Así lo manifestó en una entrevista con el portal Refinery29; \"definitivamente me da..."
        },
        {
            "title": "Vision＆the Scarlet Witch、新しいマーベルシリーズ - エル・ソル・デ・アカプルコ",
            "link": "https://www.elsoldeacapulco.com.mx/doble-via/virales/vision-the-scarlet-witch-la-nueva-serie-de-marvel-disney-streaming-2756179.html",
            "pub_date": "2018-12-07 20:45:31 GMT",
            "source_nm": "アカプルコの太陽",
            "source_url": "https://www.elsoldeacapulco.com.mx",
            "desc": "La poderosa compañía Disney está subiendo cada vez más de nivel, ahora con su nueva plataforma de servicio de streaming Disney Play, misma que en su catálogo ya ha anunciando producciones exclusivas de Pixar y Marvel, entre el material cinematográfico que ofrecerá ya ha anticipado una de sus más ambiciosas apuestas, se trata de `Vision & the Scarlet Witch’ , la historia que será basada en la Bruja Escarlata, hija de Magneto y Visión, la inteligencia artificial creada por Ultrón en el universo Marvel. En esta serie podremos ver personificando a 'Wanda Maximoff' a la gran actriz Elizabeth Ols..."
        },
        {
            "title": "なぜ &quot;アベンジャーズ4&quot;は &quot;アベンジャーズエンドゲーム&quot;と呼ばれていますか？ - ユニバーサル",
            "link": "https://www.eluniversal.com.mx/espectaculos/cine/por-que-avengers-4-se-llama-avengers-endgame",
            "pub_date": "2018-12-07 20:58:06 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Foto: Captura YouTube / Marvel El título oficial de Avengers 4 se mantuvo en secreto por meses, pero dicho misterio ya se acabó. ¿Por qué la película se llamará Avengers: Endgame? La respuesta se encuentra en la anterior cinta de la saga. Recordemos que en Avengers: Infinity War, el Doctor Strange (Benedict Cumberbatch) vio millones de futuros posibles y solo en uno de ellos los Vengadores podrían ganar. \"We're in the endgame now\", dijo. Endgame puede traducirse como \"fin del juego\", así como \"etapa final\" o \"conclusión\". \"Estamos en el juego final\", es la traducción utilizada en el doblaje..."
        },
        {
            "title": "あなたは &quot;Avengers：Endgame&quot;の予告編で見なかったこと -  El Universal",
            "link": "https://www.eluniversal.com.mx/espectaculos/cine/lo-que-no-viste-en-el-trailer-de-avengers-endgame",
            "pub_date": "2018-12-07 23:27:30 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "Escena de \"Avengers: Endgame\". FOTO: Especial Marvel Studios y Disney presentaron hoy el primer tráiler de la cuarta película de \"Avengers\" y anunciaron además que el título de esta esperada cinta de superhéroes será \"Avengers: Endgame\". De tono muy oscuro y dramático, el tráiler muestra a personajes como Iron Man (Robert Downey Jr.), Black Widow (Scarlett Johansson), Captain America (Chris Evans), Thor (Chris Hemsworth), entre otros, completamente destrozados y hundidos después de que el malvado Thanos (Josh Brolin) haya desaparecido al 50% de los seres vivos. En este primer avance de la ú..."
        },
        {
            "title": "これらは、家庭から離れた2つの新しいスパイダーマン衣装です -  CulturaOcio",
            "link": "https://www.culturaocio.com/cine/noticia-asi-son-dos-nuevos-trajes-spiderman-lejos-casa-20181207180453.html",
            "pub_date": "2018-12-07 17:15:21 GMT",
            "source_nm": "CultureOcio",
            "source_url": "https://www.culturaocio.com",
            "desc": "MADRID, 7 Dic. (CulturaOcio) - Aunque se comenta que el nuevo tráiler de Spider-Man: Lejos de casa llegará este sábado 8 de diciembre durante la Comic Con Experience Brazil (CCXP) en São Paulo y que ya se ha confirmado que Peter Parker contará con dos nuevos trabajos, ahora se ha podido conocer cómo serán las dos nuevas vestimentas del superhéroe más joven del Universo Cinematográfico de Marvel. La información la ha publicado la web brasileña Omelete en su cuenta oficial de Twitter, donde ha colgado imágenes en las que se pueden ver los nuevos trajes de Spider-Man. El primero de ellos es un..."
        },
        {
            "title": "&#39;Avengers：Endgame&#39;にはすでに予告編があります。ここで見ることができます -  RMX",
            "link": "https://www.rmx.com.mx/noticias/avengers-endgame-ya-tiene-trailer-aqui-puedes-verlo",
            "pub_date": "2018-12-07 20:41:55 GMT",
            "source_nm": "RMX",
            "source_url": "https://www.rmx.com.mx",
            "desc": "“Avengers: Endgame” se estrenará en abril de 2019 en EEUU y en mayo en México, la cual está envuelta de misterio, después del final de la precuela “Avengers: Infinity war”. (Foto: Marvel) Los estudios Marvel revelaron el tráiler y el nombre de su nueva película: “Avengers: Endgame”, que se estrenará en abril de 2019 en Estados Unidos y en mayo en México, la cual está envuelta de misterio, después del final de la precuela “Avengers: Infinity war”. En este avance de 2:26 minutos se puede ver un poco de las consecuencias que hubo luego de que “Thanos” cumpliera su promesa y aniquilara 50 por c..."
        },
        {
            "title": "&quot;Avengers：Endgame&quot;：映画のタイトルはすでにRusso  -  Peru.comによって発表された",
            "link": "https://peru.com/entretenimiento/cine/avengers-endgame-titulo-pelicula-ya-habia-sido-develado-russo-nndc-noticia-589014",
            "pub_date": "2018-12-07 20:20:08 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Luego de que el teaser de los Avengers 4 ha sido lanzado, y ha revelado el nombre oficial de la película “Avengers: Endgame”, los seguidores de la saga no se han sorprendido del todo por el título, pues hace unos meses los hermanos Russo habían dejado una suerte de acertijo para sus fanáticos. Aunque muy pocos seguidores atinaron a adivinar la respuesta del mensaje oculto de los hermanos Russo, lo cierto es que la icónica frase de Dr. Strange (Benedict Cumberbatch) terminó siendo el título oficial de la película. Es por ello que los seguidores de “Avengers” han revisado la fotografía compar..."
        },
        {
            "title": "キャプテンマーベル：アベンジャーズエンドゲームの不思議なヒロインは誰ですか？ - スペイン語のCNET",
            "link": "https://www.cnet.com/news/captain-marvel-fecha-de-estreno-elenco-trama-rumores/",
            "pub_date": "2018-12-07 17:16:00 GMT",
            "source_nm": "CNETスペイン語",
            "source_url": "https://www.cnet.com",
            "desc": "Advertencia: A continuación, hay spoilers de la película Avengers: Infinity War. Dicen que la Capitana Marvel es una de las superheroínas más poderosas del Universo Marvel y el segundo tráiler del filme -- divulgado el 4 de diciembre -- parece confirmarlo, pues muestra al personaje en acción, surcando el espacio y despachando naves enemigas con rayos que emanan de sus manos. Captain Marvel se estrena el 8 de marzo de 2019 y hay muchas expectativas sobre su debut en el cine, pues el personaje, al parecer, desempeñará un papel esencial en Avengers Endgame, como dejó entrever una de las escena..."
        },
        {
            "title": "ビダルは銃のポロコロについて話し、代議員は反バーの法律を延期し、テベスの望みは、トレーラーの &quot;アベンジャーズ4&quot;とはるかに...  -  FILO",
            "link": "https://www.filo.news/Vidal-contra-el-potrocolo-de-armas-diputados-posterga-ley-anti-barras-deseo-de-Tevez-trailer-Avengers-4-y-mucho-mas...-t201812070019.html",
            "pub_date": "2018-12-07 11:53:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": ""
        },
        {
            "title": "マーク・ラファロはアベンジャーズの別タイトルを求めた：エンドゲーム - スパゲッティコード",
            "link": "https://codigoespagueti.com/noticias/cultura/mark-ruffalo-queria-otro-titulo-para-avengers-endgame/",
            "pub_date": "2018-12-07 20:14:57 GMT",
            "source_nm": "スパゲッティコード",
            "source_url": "https://codigoespagueti.com",
            "desc": "Todo es el tráiler de Avengers: Endgame. Todos están conmovidos, emocionados, tristes e incluso decepcionados, pero Marvel ha hecho lo que mejor sabe hacer, cautivar a su público. Pero no todos están conformes con el título de la cinta. Mark Ruffalo, quien interpreta a Bruce Banner en el MCU, admitió en su cuenta de Twitter que el no esperaba que Endgame fuera el título de la película de los Vengadores. A manera de broma, el actor aprovechó la ocasión para burlarse del clima político actual que se vive en Estados Unidos. Y dijo que la película se tuvo que haber llamado Avengers: Register to..."
        },
        {
            "title": "驚き：Avengers 4には予告編とタイトルがあります -  ROSARIO3",
            "link": "https://www.rosario3.com/ocio/Hay-sorpresas-Avengers-4-tiene-trailer-y-titulo-20181207-0058.html",
            "pub_date": "2018-12-07 20:06:00 GMT",
            "source_nm": "ロサリオ3",
            "source_url": "https://www.rosario3.com",
            "desc": "Marvel Studios y Disney presentaron este viernes el primer trailer de la cuarta película de Avengers. En la misma movida, se reveló el título de esta última entrega de la saga de superhéroes: Avengers: Endgame. En el trailer, que anticipa escenas de tono muy oscuro y dramático, se ven a personajes como Iron Man, interpretado por Robert Downey Jr; Black Widow, que le da vida Scarlett Johansson; Capitán América, representado por Chris Evans y Thor, encarnado por Chris Hemsworth; completamente destrozados y hundidos después de que el malvado Thanos (Josh Brolin) mató al cincuenta por ciento de..."
        },
        {
            "title": "最高のアベンジャーズミーム：エンドゲーム - ラシラロタ",
            "link": "https://lasillarota.com/yosoitu/viral/los-mejores-memes-de-avengers-endgame-memes-marvel-avengers-avengers-4/261140",
            "pub_date": "2018-12-07 18:55:00 GMT",
            "source_nm": "壊れた椅子",
            "source_url": "https://lasillarota.com",
            "desc": "Luego de varias semanas de espera, por fin salió el primer tráiler, y con él el título, de la cuarta edición de los héroes favoritos de Marvel, Avengers: Endgame. El corto no ofrece mucho de la historia que se viene con esta película, lo cual ha sido tanto agradecido como criticado por los fans. Thanos descansando, un Tony Stark perdido, Thor devastado, Steve Rogers llorando y sin barba, así como la reaparición de Ant Man y Hawkeye fue lo que más llamó la atención. Sin importar lo poco que mostró, los internautas no tardaron nada es mostrar los primeros memes de Avengers: Endgame. Aquí te m..."
        },
        {
            "title": "確認済み！ Avengers 4  -  Vanguardia MXの後に「Spider-Man Far From Home」の予告編が届く",
            "link": "https://vanguardia.com.mx/articulo/confirmado-trailer-de-spider-man-far-home-llegara-despues-de-avengers-4",
            "pub_date": "2018-12-07 21:03:25 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Internet. Por fin el día de hoy fue liberado el adelanto de la película de Marvel “Avengers 4”, de la cual ya sabemos que su nombre es “End Game”. Pero a modo de premio para aquellos fanáticos que estuvieron pendientes de la fecha exacta en la que saldría el teaser, habrá otra sorpresa. Y es que se presume que en los próximos días se podría estrenar el adelanto de la nueva película de Spider- Man, personaje que es interpretado por Tom Holland. Según el sitio “Trailer Track” ha revelado que el adelanto de “Spider-Man: Far From Home”, la segunda entrega de la franquicia del arácnido lle..."
        },
        {
            "title": "最高のミームを伴う「Avengers：Endgame」の予告編が到着しました -  Erizos MX",
            "link": "https://erizos.mx/memes/memes-trailer-avengers-endgame/",
            "pub_date": "2018-12-07 18:05:39 GMT",
            "source_nm": "Urchins MX",
            "source_url": "https://erizos.mx",
            "desc": "Así es, después de una larga y dolorosa espera por fin llegó el tan esperado trailer de Avengers: End Game. En el trailer vemos al Capitan América, BlackWidow, Ant-Man y a Tony Stark diciendo tristes palabras para su amada (en caso de que muera). Una de las grandes sorpresas es Hawkeye buscando venganza convertido en Ronnie (pensamos que estaría muerto). Avengers: Endgame es el final de el MCU como lo conocemos, su estreno en las pantallas grandes será el 26 de abril del 2019. Falta mucho, lo sabemos, por esa razón decidimos acompañar la espera de la mejor manera: con MEMES sobre este nuev..."
        },
        {
            "title": "最後の試合：MarvelがAvengersの第4部の最初の進歩を発表しました -  The Observer",
            "link": "https://www.elobservador.com.uy/nota/el-juego-final-marvel-presento-el-primer-adelanto-de-la-cuarta-parte-de-avengers-20181271682",
            "pub_date": "2018-12-07 19:08:02 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "ATENCIÓN: Esta nota contiene spoilers de Avengers: Infinity War. Si no la vio y planea hacerlo, no siga leyendo. Se viene. Tres días después de mostrar el adelanto más largo de Capitana Marvel, la heroína que Marvel presentará en cine en marzo, la compañía lanzó las primeras imágenes de una de las películas más esperadas del 2019: la cuarta parte de Avengers. Titulada como Avengers: End Game, la película continuará los sucesos de Infinity War, en la que los vengadores lucharon (y perdieron) contra el villano superpoderoso Thanos, que ahora logró hacerse con todas las gemas del infinito y, a..."
        },
        {
            "title": "Avengers 4予告編がついに登場しました：「Avengers：Endgame」の準備をする - デジタルトレンド",
            "link": "https://es.digitaltrends.com/entretenimiento/avengers-4-trailer-endgame/",
            "pub_date": "2018-12-07 17:45:47 GMT",
            "source_nm": "デジタルトレンドスペイン語",
            "source_url": "https://es.digitaltrends.com",
            "desc": "Después de meses de rumores sobre la fecha de lanzamiento del tráiler de The Avengers 4, finalmente llegó el día esperado, con un video que no solo muestra intensas escenas sino que también revela el título oficial de la película y la nueva fecha de estreno. La secuela de Avengers: Infinity War será titulada Avengers: Endgame, y dados los eventos de Infinity War, no debería ser una sorpresa que tenga el tráiler más oscuro que cualquier película de Marvel haya ofrecido hasta el momento. *Te advertimos que, si por alguna razón todavía no has visto Avengers: Infinity War, a continuación encont..."
        },
        {
            "title": "「デッドプール」と「X-メン」はついに「アベンジャーズ」の一員になれる - ライフスタイル",
            "link": "https://lifeandstyle.mx/entretenimiento/2018/12/05/deadpool-x-men-podran-ser-parte-avengers",
            "pub_date": "2018-12-06 00:11:20 GMT",
            "source_nm": "ライフスタイル",
            "source_url": "https://lifeandstyle.mx",
            "desc": "Nos parecía inconcebible que y no fueran parte del universo cinematográfico de o tuvieran crossovers con las películas de Marvel cuando así funciona en los cómics. Por fortuna para los fans, eso está por terminar. Pero Anthony y Joe Russo, directores de la próxima entrega de Los Vengadores, creen que es cuestión de tiempo para estos personajes por fin converjan con la liga de superhéroes más amada por todos. “Estoy seguro de ello”, dijo Joe Russo en la conferencia Ignition organizada por el portal , misma que dio a conocer la noticia. “Estoy seguro que el presidente de Marvel Studios, Kevin..."
        },
        {
            "title": "Marvel、 &#39;Avengers 4&#39;予告編とタイトルを発表 -  LACRONICA.COM",
            "link": "https://www.lacronica.com/EdicionEnLinea/Notas/Entretenimiento/07122018/1393133-Marvel-lanza-trailer-de-Avengers-4-y-su-titulo.html",
            "pub_date": "2018-12-07 17:41:33 GMT",
            "source_nm": "LACRONICA.COM",
            "source_url": "https://www.lacronica.com",
            "desc": "El tráiler de la cuarta parte de “Avengers” fue dado a conocer oficialmente e incluye el nombre de la cinta. De acuerdo con el portal ew.com la nueva entrega de Marvel llevará como título “Endgame”. Los fanáticos de la cinta han estado al pendiente desde el mes de mayo, cuando “Infinity War” concluyó con el triunfo de Thanos y la disolución en cenizas de la mitad del universo. Te puede interesar: Así se despiden los Avengers e incluso DC de Stan Lee La nueva entrega mostrará cómo la galaxia lidia con la destrucción de uno de cada dos seres vivientes. Algunos de los héroes que aún se mantien..."
        },
        {
            "title": "「アベンジャーズ：エンドゲーム」は、ディズニー・エルサルバドルグラムによる戦略的な動きとして4月にデビューする",
            "link": "https://elsalvadorgram.com/2018/12/trailer-avengers-endgame/",
            "pub_date": "2018-12-07 17:27:45 GMT",
            "source_nm": "elsalvadorgram",
            "source_url": "https://elsalvadorgram.com",
            "desc": "El esperadísimo primer trailer de ‘Avengers: Endgame’ se lanzó este viernes, y los fanáticos se están volviendo locos al ver lo que podría ser el último aliento de Tony Stark, el regreso de Hawkeye como Ronin y un Capitán América sin barba. Una de las mayores sorpresas fue al final del trailer, cuando Marvel anunció que el estreno de la cinta se dará en abril, no en su primer fin de semana típico de mayo. Disney anunció que la película se estrenaría en los teatros mundiales el 26 de abril de 2019. Durante décadas, los estudios abrieron grandes éxitos de taquilla el primer fin de semana de m..."
        },
        {
            "title": "ようやく！ Avengers 4  -  oneceroの予告編と名前を確認する",
            "link": "https://www.unocero.com/entretenimiento/cine-y-tv/por-fin-checa-el-trailer-y-nombre-de-avengers-4/",
            "pub_date": "2018-12-07 13:52:15 GMT",
            "source_nm": "オンセロ",
            "source_url": "https://www.unocero.com",
            "desc": "En la madrugada, como habían asegurado los últimos rumores, Marvel Films estrenó el trailer de Avengers 4 y junto con él, el nombre definitivo de la película, una nueva fecha para el estreno y varias teorías confirmadas. ¡Detengan todo! Game of Thrones publica teaser oficial de la última temporada Avengers: End Game será el nombre del cuarto filme de los Vengadores, después de que Thanos desapareciera a la mitad de los seres vivos en el Universo. El Capitán América y el resto tendrá que buscar la forma de revivir a sus amigos. El ajuste de fecha es que en lugar de mayo, Avengers: End Game l..."
        },
        {
            "title": "&quot;Avengers：Endgame&quot;：キャップ叫び、Avengers 4予告編の詳細 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/luces/cine/avengers-endgame-llanto-capi-detalles-trailer-avengers-4-noticia-585284",
            "pub_date": "2018-12-07 19:00:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Si ves al Capitán américa llorar en una película, sabes que nada bueno puede haber ocurrido. ¿Hay esperanza ante una escena tan desoladora? Al parecer sí, tal y como se aprecia en el tráiler de \"Avengers: Endgame\". Vamos por partes. El tráiler de \"Avengers: Endgame\", antes conocida solo como \"Avengers 4\", empieza con Tony Stark (Robert Downey Jr.), quien está perdido en el espacio. Sabe que se le acaba el oxígeno y que comida ya no tiene desde hace cuatro días. Mientras tanto, Steve Rogers (Chris Evans) y Natasha Romanoff (Scarlett Johansson) hablan de lo ocurrido en la Tierra. Es difícil d..."
        },
        {
            "title": "ブラックパンサーはゴールデングローブ2019のInfinity War  -  Fayerwayer",
            "link": "https://www.fayerwayer.com/2018/12/golden-globes-2019-black-panther/",
            "pub_date": "2018-12-06 11:49:38 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": "Es justo en esta parte de la temporada navideña cuando comienzan a anunciar a los nominados para las principales ceremonias de premiaciones del próximo año. Ahora ha tocado el turno a los Golden Globes 2019; y hay una sorpresa de discordia entre Black Panther y Avengers: Infinity War. A través de su sitio web oficial se han revelado todas las categorías y nominados a quedarse con la presea. La sorpresa sin duda la dio Black Panther. Al ser considerada en tres apartados. Mientras que Infinity War fue absolutamente ignorada. Entre las nominadas hay producciones de interés para nuestra comunid..."
        },
        {
            "title": "DeadpoolとX-MenがAvengersの世界に加わる -  Indie Hoy",
            "link": "https://indiehoy.com/cine/deadpool-y-x-men-se-unen-al-universo-de-avengers/",
            "pub_date": "2018-12-07 18:49:47 GMT",
            "source_nm": "インディー・トゥデイ",
            "source_url": "https://indiehoy.com",
            "desc": "El enorme éxito de la saga de Avengers es innegable. Y es que con cada una de sus películas Marvel ha demostrado que sus seguidores aman los crossovers de superhéroes. Teniendo en cuenta tal hecho, que se traduce en taquillas millonarias, resulta apenas lógico sugerir que personajes como Deadpool y los X-Men se unan en algún momento a esa historia. Si bien no se ha brindado una fecha estimada para que aquella mezcla suceda, sí se dio luz verde para su realización. Los encargados de confirmar esa buena noticia son nada menos que los hermanos Russo. Según reportan medios como Deadline, el ci..."
        },
        {
            "title": "これはMarvel  - Expansiónの &#39;Avengers：Endgame&#39;の最初の予告編です",
            "link": "https://expansion.mx/tendencias/2018/12/07/este-es-el-primer-trailer-de-avengers-endgame-de-marvel",
            "pub_date": "2018-12-07 18:40:57 GMT",
            "source_nm": "拡張",
            "source_url": "https://expansion.mx",
            "desc": "La cinta, que llegará a los cines en abril, coloca a los espectadores tras los hechos ocurridos en ‘Infinity War’, donde el villano eliminó al 50% de los seres del planeta Tierra."
        },
        {
            "title": "Avengers Endgameの予告編が残した9つの質問 -  TONICA",
            "link": "https://www.tonica.la/avengers-end-game-preguntas-t201812070002.html",
            "pub_date": "2018-12-07 20:03:00 GMT",
            "source_nm": "トニック",
            "source_url": "https://www.tonica.la",
            "desc": "Toda la comunidad cinéfila y fanática del MCU ha celebrado la salida de uno de los trailers más esperados del año, nos referimos a la cuarta entrega de la franquicia de Avengers que se titula \"Avengers End Game\" Aunque el video nos deja queriendo saber más de la película también nos deja dudas que seguramente nos responderán cuando se estrene Avengers End Game en abril del 2019"
        },
        {
            "title": "ローマ、AlfonsoCuarónによるGolden Globes 2019のノミネートに輝きました -  CNET en Espanol",
            "link": "https://www.cnet.com/news/golden-globes-2019-lista-de-nominados-roma-alfonso-cuaron/",
            "pub_date": "2018-12-06 16:20:00 GMT",
            "source_nm": "CNETスペイン語",
            "source_url": "https://www.cnet.com",
            "desc": "Alfonso Cuarón durante el rodaje de 'Roma' Carlos Somonte La Asociación de Prensa Extranjera de Hollywood anunció el jueves las nominaciones a los premios Golden Globes 2019, que será entregados el próximo 6 de enero en Los Ángeles. Roma, la aclamada película del mexicano Alfonso Cuarón, destacó en las nominaciones, al ser postulada a mejor película extranjera, mejor director y mejor guión original. Entre los actores y actrices de origen latino también figuraron el venezolano Edgar Ramírez (nominado a mejor actor de reparto en una serie de TV por The Assassination of Gianni Versace) y las e..."
        },
        {
            "title": "アベンジャーズ4：映画の最初の予告編 - ペルー・ドットコム",
            "link": "https://peru.com/videos/entretenimiento/avengers-4-este-primer-trailer-pelicula-noticia-588977",
            "pub_date": "2018-12-07 16:38:25 GMT",
            "source_nm": "Peru.com",
            "source_url": "https://peru.com",
            "desc": "Este es el primer tráiler de Avengers 4, cinta que narrará los acontecimientos que sucedieron después que Thanos desapareciera la mitad del universo al reunir todas las gemas del infinito. La cinta será una secuela de Avengers: Infinity War y tendrá su esperado estreno a mediados de 2019."
        },
        {
            "title": "トニー・スタークはアベンジャーズのタイトルを明らかにした：Ultronの時代におけるエンドゲーム？ - スパゲッティコード",
            "link": "https://codigoespagueti.com/noticias/cultura/tony-star-revelo-el-titulo-de-avengers-endgame-en-age-of-ultron/",
            "pub_date": "2018-12-07 16:16:24 GMT",
            "source_nm": "スパゲッティコード",
            "source_url": "https://codigoespagueti.com",
            "desc": "El tráiler de Avengers: Endgame ha salido a la luz y muchos fanáticos ya están especulando y revelando datos sobre el avance. Uno de los más interesantes es que algunos argumentan que el título de la última entrega del MCU tal como lo conocemos, fue revelado por el Dr. Strange con anterioridad, pero ese crédito al parecer es en realidad de Tony Stark. En Avengers: Age of Ultron, Tony Stark utilizó la palabra “Endgame” (Final del juego) por primera vez, mucho antes de que Dr. Strange lo dijera cuando se estaba desintegrando en Infinity War tras The Decimation, el chasquido mortal de Thanos. ..."
        },
        {
            "title": "ルーソーは数ヶ月前にソーシャルネットワークで「Avengers 4」という名前を漏らした -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/espectaculos/Los-Russo-filtraron-meses-atras-el-nombre-de-Avengers-4-en-redes-sociales-20181207-0087.html",
            "pub_date": "2018-12-07 15:49:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Washington, EU.- Los hermanos Russo, directores de Avengers: Infinity War y Avengers 4: Endgame, revelaron el nombre de esta última película hace meses, por medio de la publicación de una foto en sus redes sociales, la cual en su momento despertó miles de teorías y opiniones sobre lo que intentaban comunicar. Look hard... pic.twitter.com/NxI8RFh4f6 — Russo Brothers (@Russo_Brothers) 19 de septiembre de 2018 Fue en septiembre cuando los directores publicaron en Twitter la imagen con un texto acompañado que decía, simplemente: \"Look hard…\", (\"mira bien\"). A partir de ahí centenas de personas ..."
        },
        {
            "title": "アベンジャーズ4：エンドゲーム;最初の予告編が残した5つのキー -  La Voz de la Frontera",
            "link": "https://www.lavozdelafrontera.com.mx/gossip/avengers-4-endgame-marvel-mcu-2770585.html",
            "pub_date": "2018-12-07 23:31:36 GMT",
            "source_nm": "ボーダーの声",
            "source_url": "https://www.lavozdelafrontera.com.mx",
            "desc": "Finalmente Marvel ha decidido complacer a sus millones de fanáticos y estrena este viernes, el teaser tráiler (Click aquí si no lo has visto) de la tan esperada secuela de “Infinity War” y que ahora finalmente tras meses de especulación y acertijos sabemos cómo llamar; “Endgame”. Tras los acontecimiento ocurridos en Infinity War (SPOILER ALERT), en donde atestiguamos como la mitad del universo fue borrado de la existencia por Thanos, quien se encargó de reunir las gemas del infinito, objetos que le darían a este, un poder inimaginable y que fueron presentadas a lo largo de las aventuras ind..."
        },
        {
            "title": "マーベルは今日、アベンジャーズ・エンド・ゲームの最初の進歩を明らかにした -  ESTO",
            "link": "https://www.esto.com.mx/402886-ultimas-noticias-hoy-viernes-diciembre-2018-video-trailer-avengers-4-end-game-thanos-clip-comics-iron-man/",
            "pub_date": "2018-12-07 15:42:23 GMT",
            "source_nm": "これ",
            "source_url": "https://www.esto.com.mx",
            "desc": "Foto: Especial Marvel Studios rompió el internet este viernes al revelar el primer trailer oficial de “Avengers End Game“, título del final de Los Vengadores. En poco más de dos minutos se aprecia que Thanos logró su primer objetivo, es decir, aniquilar a la mitad de la población mundial y del espacio con el fin de establecer su reinado. Entérate: Bruno respaldó a Roger tras el penal Iron Man queda a la deriva del espacio y a punto de morir, pues cuando ocurrió el chasquido mortal no estaba en la Tierra. El trailer sorprende con el regreso de Hawkeye y la integración oficial de Ant-Man como..."
        },
        {
            "title": "Marvelが最初のトレーラー「Avengers：End Game」を発表 -  Cambio BC",
            "link": "https://cambiobc.info/2018/12/07/marvel-revela-primer-trailer-avengers-end-game/",
            "pub_date": "2018-12-07 15:37:57 GMT",
            "source_nm": "BCの変更",
            "source_url": "https://cambiobc.info",
            "desc": "Los Estudios Marvel revelaron hoy mediante redes sociales el primer tráiler de la cuarta película de “Avengers”, teniendo como nombre “End Game”. En el videoclip de 2:26 minutos de duración, muestra a principalmente a “Tony” tratando de comunicarse con “Potts”, aclarando que todo saldrá bien, “parte del viaje es su final”, dice. por lo que este mensaje suena más como una despedida pues “Iron Man”, que parece navegar sin rumbo por el espacio “cuando me quede dormido, soñaré contigo”, se despide. Más adelante, Marvel reveló en el tráiler los personajes que siguen con vida y también los que..."
        },
        {
            "title": "&quot;Avengers：Endgame&quot;の &quot;Info Marvel&quot;の詳細分析を見る -  Diario Noticias",
            "link": "https://www.diarionoticias.cl/2018/12/08/mira-el-analisis-detallado-de-info-marvel-sobre-avengers-endgame.shtml",
            "pub_date": "2018-12-08 03:16:20 GMT",
            "source_nm": "ニュースニュース",
            "source_url": "https://www.diarionoticias.cl",
            "desc": "Este viernes, Marvel de sorpresa liberó el primer tráiler oficial de “Avengers: Endgame”, hasta ahora conocida solo como “Avengers 4”. En los sucesos de “Infinity War” muestra cómo los héroes de Marvel viven el caos tras el chasquido de Thanos, que acabó con la mitad de la población del universo. Un análisis detallado de “Info Marvel” , explica algunos sucesos que dejo en duda a sus fanáticos. El primero vídeo, el critico relata sobre el trailer completo y cual fue su impresión. En el segundo vídeo, explica que significa “End Game” o por que se llamó así la película. En el tercer vídeo, nos..."
        }
    ]
}