{
    "src_link": "https://news.google.com/topics/CAAqLQgKIidDQkFTRndvTkwyY3ZNVEZpZW5NeWMyNTNaaElHWlhNdE5ERTVLQUFQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:26:41 GMT",
    "content": [
        {
            "title": "War of Godが戦いに勝った、ゲイマーのお気に入り -  Excelsior Newspaper",
            "link": "https://www.dineroenimagen.com/empresas/god-war-gana-la-batalla-es-el-preferido-de-los-gamers/105349",
            "pub_date": "2018-12-08 11:00:04 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "El equipo de Sony Santa Monica, creador del God of War 4, recibió el galardón como el mejor producto de la industria de videojuegos. Foto: thegameawards.com CIUDAD DE MÉXICO. La aventura de Kratos y su hijo Atreus en el mundo de los Dioses Nórdicos conquistó no sólo a los videojugadores, también hizo que God of War se coronara como el Mejor Juego del Año en The Game Awards. Desarrollado por el equipo de Sony Santa Monica y mejor conocido por los fans como God of War 4, ganó otras dos estatuillas por Mejor Dirección y Mejor Juego de Acción/Aventura. Los encargados de subir al escenario para ..."
        },
        {
            "title": "&quot;God of War&quot;は、2018年の最高のゲームでGame Awardを獲得しました -  Vanguardia MX",
            "link": "https://vanguardia.com.mx/articulo/god-war-gano-el-game-award-al-mejor-juego-de-2018",
            "pub_date": "2018-12-07 19:05:57 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Tomada de Internet \"God of War\", desarrollado por Santa Monica Studio y publicado por Sony Interactive Entertainment (SIE), ganó el premio al mejor videojuego del año en la gala The Game Awards celebrada en Los Ángeles. Este juego de acción y aventura competía en la categoría de mejor videojuego con \"Assassin's Creed Odyssey\" (Ubisoft), \"Celeste\" (Matt Makes Games), \"Marvel's Spider-Man\" (Insomniac Games), \"Monster Hunter: World\" (Capcom) y \"Red Dead Redemption 2\" (Rockstar). \"God of War\" también ganó los premios a mejor dirección y mejor juego de acción-aventura de un total de ocho n..."
        },
        {
            "title": "ゲームアワード2018 |ビデオゲームのオスカーのすべての勝者|ビデオ -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/tecnologia/videojuegos/the-game-awards-2018-vivo-directo-online-youtube-entrega-oscar-videojuego-noticia-577153",
            "pub_date": "2018-12-08 11:09:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "God of War se coronó como el videojuego del año durante The Game Awards 2018, el 'Óscar' de la industria, que se desarrolló el jueves 6 de diciembre en el Microsoft Theater de Los Ángeles, Estados Unidos. El título desarrollado por Santa Monica Studio, derrotó a Red Dead Redemption 2, Assassin’s Creed Odyssey, Celeste, Monster Hunter: World y Marvel’s Spider-Man. Aquí te dejamos el video completo de la ceremonia: (The Game Awards 2018. Para ver nuestra cobertura, CLIC AQUÍ) Antes de recibir el máximo premio de la noche, God of War se había alzado con el título de videojuego con mejor direcc..."
        },
        {
            "title": "The Game Awards 2018  - フォーブス・メキシコで今年最優秀ゲームで勝利したGod of War",
            "link": "https://www.forbes.com.mx/god-of-war-gana-el-mejor-juego-del-ano-en-the-game-awards-2018/",
            "pub_date": "2018-12-07 17:51:53 GMT",
            "source_nm": "フォーブスメキシコ",
            "source_url": "https://www.forbes.com.mx",
            "desc": "Forbes México. God of War gana el mejor juego del año en The Game Awards 2018 God of War, el videojuego creado por Santa Monica Studio y Sony, se convirtió en el ganador del mejor juego del año en los The Game Awards. El titulo protagonizado por Kratos y su hijo Atreus consiguió imponerse a otros videojuegos que parecían favoritos como Red Dead Redemption 2. El director del juego, Cory Barlog no pudo ocultar su alegría al recoger el premio. God of War Wins Game of the Year at #TheGameAwards pic.twitter.com/SJukxm3EDe — The Game Awards (@thegameawards) December 7, 2018 God of War también le..."
        },
        {
            "title": "戦争の神は、ゲーム賞で今年のベストゲームとして賞賛されています[TGA 2018]  - エクストラライフ",
            "link": "https://www.vidaextra.com/listas/god-of-war-se-corona-como-mejor-juego-ano-game-awards-tga-2018",
            "pub_date": "2018-12-07 05:57:13 GMT",
            "source_nm": "余分な生活",
            "source_url": "https://www.vidaextra.com",
            "desc": "Por la inmensa cantidad de juegazos que nos dejó el 2017 parecía impensable volver a revivir pronto un año tan sublime como el del año pasado, pero es que el 2018 ha estado cargado de grandes lanzamientos todos los meses, como bien se ha demostrado en los Game Awards 2018. Un año más durante la ceremonia, apodada como Los Óscars de los Videojuegos, se ha elegido a los mejores títulos en una larga lista de categorías repartidas por géneros, apartados y también otras tantas dedicadas a los eSports, pero lo realmente importante es conocer cuál ha sido el videojuego que se ha proclamado como el..."
        },
        {
            "title": "God of Warがゲーム賞でGameOwards賞を受賞 -  PlayerOne",
            "link": "https://www.playerone.vg/2018/12/07/god-war-game-awards/",
            "pub_date": "2018-12-07 17:38:20 GMT",
            "source_nm": "PlayerOne",
            "source_url": "https://www.playerone.vg",
            "desc": "Al principio, Rockstar Games se las prometía muy felices alzándose con 4 premios seguidos: mejor narrativa, mejor actuación, mejor banda sonora y mejor diseño de sonido. Sin embargo, Cory Balrog se llevó al premio mejor dirección y nos puso a dudar de si realmente Red Read Redemption 2 ganaría el premio a mejor juego. Las dudas se conviertieron en certeza cuando Jeff Kaplan, el responsable y creador de Overwatch y el ganador al premio a mejor juego del año en 2016, anunció que en 2018 el mejor fue God of War. De esta manera, Santa Monica Studios se lleva dos premios, los considerados más im..."
        },
        {
            "title": "The Game Awards 2018で見た最高の広告 -  VADER",
            "link": "https://vader.news/gaming/the-game-awards-lanzamientos-novedades-resumen-goty-2018-20181207-0003.html",
            "pub_date": "2018-12-07 12:46:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "La noche de ayer se celebraron The Game Awards 2018, la ceremonia que premia la excelencia en el campo de los videojuegos y toda la industria que los rodea, y como era de esperarse vimos un montón de anuncios y sorpresas que hicieron de esta premiación algo único para los jugadores de todo el mundo. Now THIS is what gaming is all about. Coming together. #TheGameAwards pic.twitter.com/hVrvJY4cz1 — The Game Awards (@thegameawards) 7 de diciembre de 2018 Lo nuevo En la ceremonia pudimos ver grandes nuevos lanzamientos, algunos ya los esperábamos como Mortal Kombat 11 y Crash Team Racing, y otr..."
        },
        {
            "title": "Valkyriesが来るようにしなさい;戦争の神は今年のゲームです -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/geek/2018/12/06/que-vengan-las-valquirias-god-of-war-es-el-juego-del-ano",
            "pub_date": "2018-12-07 05:43:52 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El espartano derrotó a los vaqueros en The Game Awards 2018. Sabíamos que la pelea estaría reñida; pero no pensamos que tanto. Cuando todo parecía apuntar a una noche redonda para Red Dead Redemption 2 después de llevarse mejor narrativa y mejor música, desde el inframundo llegó Kratos con Atreus para quitarle el mejor juego del año al western de Rockstar. Así es, God of War fue nombrado \"Juego del Año\" en los Game Awards 2018. WOW! Congratulations to God of War, you are the Game of the Year! 🙌 #TheGameAwards pic.twitter.com/UOoHb2w6lW — The Game Awards (@thegameawards) December 7, 2018 Go..."
        },
        {
            "title": "これは、Game Awards 2018で今年のベストゲームの勝者です -  unocero",
            "link": "https://www.unocero.com/videojuegos/este-es-el-ganador-a-mejor-juego-del-ano-en-los-game-awards-2018/",
            "pub_date": "2018-12-07 15:09:59 GMT",
            "source_nm": "オンセロ",
            "source_url": "https://www.unocero.com",
            "desc": "Ya tenemos ganador a mejor juego del año en los Game Awards 2018, y después de una reñida competencia con juegos como Red Dead Redemption 2, Marvel’s Spider-Man, Celeste o Monster Hunter: World, el ganador ha sido God of War, que no fue el único premio que se llevó durante la noche de ayer. God of War 4 es uno de los mejores títulos que podemos encontrar actualmente en PlayStation, y sigue la historia de Kratos y su hijo Atreus en el mundo de la mitología nórdica. El juego desarrollado por Santa Monica Studio y publicado por Sony Interactive estaba nominado a 8 premios, de los cuales tambié..."
        },
        {
            "title": "Nintendo Switch  -  Vanguardia MX専用の「Marvel Ultimate Alliance 3」を発表",
            "link": "https://vanguardia.com.mx/articulo/anuncian-marvel-ultimate-alliance-3-como-exclusiva-para-nintendo-switch",
            "pub_date": "2018-12-07 23:40:18 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "'Marvel Ultimate Alliance 3: The Black Order' fue el título que se anunció como exclusiva para la Nintendo Switch en The Game Awards 2018. La tercera entrega de la saga trae de vuelta a los héroes emblemáticos de Marvel. Los Vengadores, Guardianes de la Galaxia y los X-Men se unen para enfrentar a The Black Order. Te puede interesar \"God of War\" ganó el Game Award al mejor juego de 2018 El juego es trabajado por Team Ninja, que desarrolló Dead or Alive y Ninja Gaiden. Se espera que este juego sea lanzado en 2019. The Black Order \"Crea el equipo definitivo de superhéroes en MARVEL ULTIMATE A..."
        },
        {
            "title": "神の戦争の背後にあるラテンアメリカの才能 -  El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/videojuegos/proceso-creativo-de-god-of-war-entrevista-a-bruno-velazquez-director-de-animacion-213686",
            "pub_date": "2018-12-07 11:54:27 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Videojuegos El talento latinoamericano detrás de God of War Linda Patiño 07 de diciembre 2018 , 06:54 a.m. Entrevista con el director de animación del mejor juego de 2018 según los Game Awards Tras ser esclavizado por el dios de la guerra y perderse en un mar de furia y venganza, uno de los guerreros más aclamados de los videojuegos vuelve a las consolas con una faceta más humana. En God of War 4, Kratos, el protagonista de la saga, está acompañado de su hijo, Atreus. A diferencia de entregas anteriores, que se nutrían de dioses y héroes griegos, como Ares y Prometeo, esta vez la trama toma..."
        },
        {
            "title": "戦争の神は今年の最高のビデオゲームに選ばれました。 -  Multimedios Laguna",
            "link": "https://laguna.multimedios.com/famosos/god-war-fue-nombrado-el-mejor-videojuego-del-ano",
            "pub_date": "2018-12-07 20:17:53 GMT",
            "source_nm": "ラグナマルチメディア",
            "source_url": "https://laguna.multimedios.com",
            "desc": "The Game Awards poco a poco se ha convertido en el equivalente a los Premios Oscar en el mundo de los videojuegos y en la ceremonia realizada el 6 de diciembre, muchos quedaron sorprendidos con el anuncio del mejor juego del año. Pese a que la mayoría de los gamers esperaban que Red Dead Redemption 2fuera nombrado como el videojuego del año, el título exclusivo de PlayStation 4, God of War, fue el que se llevó el máximo honor. A continuación te presentamos la lista completa de los ganadores: Mejor juego del año, mejor dirección y mejor juego de acción y aventura God of War (PlayStation 4) M..."
        },
        {
            "title": "2018年の最高のビデオゲームは何でしたか？これは世界のメディアが言うことです -  Pulzo.com",
            "link": "https://www.pulzo.com/tecnologia/mejores-videojuegos-2018-para-xbox-playstation-PP604613",
            "pub_date": "2018-12-06 15:58:03 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "El 2018 estuvo cargado de grandes títulos para las consolas PlayStation 4, Xbox One o Nintendo Switch. Por ello, la prensa internacional seleccionó los videojuegos que más llamaron la atención este año y este es el veredicto final. Business Insider ‘Monster Hunter World’ (PlayStation 4, Xbox One, PC) ‘El hombre araña de Marvel’ (PlayStation 4) ‘Dragon Ball FighterZ’ (Xbox One, PlayStation 4, Nintendo Switch, PC) ‘God of War’ (PlayStation 4) Time ‘Into the Breach’ ( Switch, PC) ‘Red Dead Redemption 2’ (PlayStation 4, Xbox One) ‘Super Mario Party’ (Switch) ‘Subnautica’ (Xbox One, PC) Cabe de..."
        },
        {
            "title": "God of WarがGame Awardsで今年のゲーム賞を受賞 - ビデオゲーム",
            "link": "http://video4juegos.blogspot.com/2018/12/god-of-war-se-lleva-el-premio-juego-del.html",
            "pub_date": "2018-12-07 05:30:00 GMT",
            "source_nm": "ビデオゲーム",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "Se llevó a cabo una edición más de los Game Awards en este 2018 con sede en el Microsoft Theater en Los Angeles, California. De entre todas las categorías, la más importante de la noche es por supuesto el premio al mejor juego del año. El título que se ha llevado esta preciada distinción y que para muchos fue la sorpresa de la noche, fue God of War de estudio Santa Monica. Otros de los premios que se llevó God of War fueron: - Mejor Dirección - Mejor juego aventura y acción - Mejor juego del año Decimos que fue una sorpresa y quizá contra todos los pronósticos ya que Red Dead Redemption II ..."
        },
        {
            "title": "PUBG MobileとAssassin&#39;s Creed：OdysseyはGameOwardsの大きな失望でした.PlayerOne",
            "link": "https://www.playerone.vg/2018/12/07/pubg-assassins-creed-game-awards/",
            "pub_date": "2018-12-07 17:30:16 GMT",
            "source_nm": "PlayerOne",
            "source_url": "https://www.playerone.vg",
            "desc": "La ceremonia de los Game Awards 2018 dejó entre los aficionados un gran número de sensaciones positivas en la comunidad de jugadores, sin embargo, es importante resaltar a los títulos que no pudieron alcanzar el galardón. PlayerUnknown’s Battlegrounds sufrió un duro golpe al no recibir ninguna nominación en su versión principal, a diferencia de su rival más inmediato Fortnite, que incluso pudo llevarse los premios a Mejor Juego Recurrente del Año y a Juego Multijugador del Año, superando a juegos como Destiny 2 y Overwatch. PUBG solo pudo encontrar una oportunidad en su versión móvil, al co..."
        },
        {
            "title": "神の戦争は、ゲーム賞の2018年の最高のゲームです - スパゲッティコード",
            "link": "https://codigoespagueti.com/noticias/videojuegos/god-of-war-es-el-mejor-juego-del-2018-en-los-game-awards/",
            "pub_date": "2018-12-07 05:17:11 GMT",
            "source_nm": "スパゲッティコード",
            "source_url": "https://codigoespagueti.com",
            "desc": "A pesar de ser un gran juego, y sin duda un digno ganador, la sorpresa de los Game Awards fue el triunfo de God of War como el mejor juego del 2018, sobre todo porque a lo largo de la noche la mayoría de los premios importantes los ganó Red Dead Redemption 2, que era el favorito de la noche. Con esto, el Santa Monica Studio, los responsables del juego, se consolidan como una de las desarrolladoras más importantes de la industria, y sirve para demostrar que las exclusivas de Sony para su Playstation 4 son de primer nivel. Además del premio al mejor juego del año, God of War ganó los premios ..."
        },
        {
            "title": "&#39;God ​​of War&#39;：Game Awardsの配信中の2018年のベストゲーム -  TRIBUNA",
            "link": "https://www.tribuna.com.mx/cienciaytecnologia/God-of-War-Mejor-juego-del-2018-durante-la-entrega-de-los-Game-Awards-20181207-0151.html",
            "pub_date": "2018-12-07 22:48:00 GMT",
            "source_nm": "TRIBUNA",
            "source_url": "https://www.tribuna.com.mx",
            "desc": "Estados Unidos.- Este viernes 7 de diciembre se realizó la entrega de The Game Awards, evento que sin duda estuvo lleno de sorpresas para todos los amantes de los videojuegos. El evento tuvo como sorpresa principal la entrega del galardón al mejor juego de 2018 a God of War. Previo a la ceremonia, la mayoría de expertos, analistas y público esperaba que Red Dead Redemption 2 se llevara los premios más importantes. Sin embargo fue Kratos, el dios de la guerra de los videojuegos, quien conquistó con su nueva aventura la máxima presea."
        },
        {
            "title": "ゲーム賞2018：戦争の神は今年のゲームです[結果]  -  BOLAVIP",
            "link": "https://bolavip.com/gamer/The-Game-Awards-2018-God-of-War-es-el-Juego-del-ano-Resultados-20181206-0081.html",
            "pub_date": "2018-12-06 22:22:00 GMT",
            "source_nm": "ボラビット",
            "source_url": "https://bolavip.com",
            "desc": "En uno de los mejores años en la historia de los videojuegos, llega el momento de cerrar el 2018 por todo lo grande. The Game Awards 2018 se encargará de culminar este ciclo con los premios a los mejores juegos y desarrolladores. Aunque, también será el puntapié inicial para lo que vendrá en 2019, con la presentación de varios juegos y grandes sorpresas. The Game Awards 2018 se llevarán a cabo éste jueves 6 de diciembre. El horario de la Gran Gala es el siguiente: - Argentina / Chile / Paraguay / Uruguay: 22:30hs - México: 19:30hs - Colombia / Ecuador / Perú: 20:30hs - Bolivia / Venezuela:..."
        },
        {
            "title": "The Game Awards 2018：戦争の神は今年のゲームであり、他の多くの新型 -  CNET en Espanol",
            "link": "https://www.cnet.com/news/game-awards-2018-novedades-goty-god-of-war/",
            "pub_date": "2018-12-07 14:00:58 GMT",
            "source_nm": "CNETスペイン語",
            "source_url": "https://www.cnet.com",
            "desc": "God of War con el semidiós Kratos se convirtió en el juego de 2018, según The Game Awards Santa Monica Studio La duda de qué juego se merece ser el mejor del año por fin se disipó: God of War es el juego del año de 2018 según la gala de premiación The Game Awards. La decisión fue muy complicada para los jueces, pues los otros favoritos también dejaron huella durante el año: Red Dead Redemption 2 y Fortnite. Sin embargo, la más reciente entrega del semidiós Kratos bajo la tutela del equipo de desarrollo Santa Mónica Studio conquistó la terna para galardonarse como el mejor juego del año. Est..."
        },
        {
            "title": "戦争の神が2018年の最優秀ゲーム賞を受賞 - ロペス・ドリガ",
            "link": "https://lopezdoriga.com/ciencia-tecnologia/god-of-war-gana-el-premio-al-mejor-juego-del-2018/",
            "pub_date": "2018-12-07 22:43:32 GMT",
            "source_nm": "ロペス・ドリガ",
            "source_url": "https://lopezdoriga.com",
            "desc": "Este viernes se vivió un nueva entrega de The Game Awards, evento que premia a los mejores videojuegos del año y equivalentes a los Óscares en la industria. El evento tuvo como sorpresa principal la entrega del galardón al mejor juego de 2018 a God of War. Previo a la ceremonia, la mayoría de expertos, analistas y público “gamer” esperaba que Red Dead Redemption 2 se llevara los premios más importantes. Sin embargo fue Kratos, el dios de la Guerra de los videojuegos, quien conquistó con su nueva aventura la máxima presea. A continuación las distintas categorías premiadas y su respectivo gan..."
        },
        {
            "title": "戦争の神、ゲーム賞のGOTY 2018  -  3DJuegos",
            "link": "https://www.3djuegos.com/noticias-ver/188183/god-of-war-goty-en-the-game-awards-2018/",
            "pub_date": "2018-12-07 04:47:00 GMT",
            "source_nm": "3Dゲーム",
            "source_url": "https://www.3djuegos.com",
            "desc": "La lucha de titanes durante la ceremonia de entrega de los The Game Awards 2018 ha concluido con la coronación de God of War como mejor videojuego del año. El lanzamiento de Sony Santa Monica ha logrado imponerse a Assassin's Creed: Odyssey, Celeste, Spider-Man, Monster Hunter: World y Red Dead Redemption 2. https://twitter.com/thegameawards/status/1070901937254543360 La aventura protagonizada por Kratos en compañía de Atreus sirvió a Cory Barlog para hacerse también con la estatuilla de mejor dirección de juego, así como la de mejor título de acción y aventura. Por su parte Rockstar Games ..."
        },
        {
            "title": "ゲーム賞2018の受賞者、 &#39;Oscar de los videojuegos&#39;  -  El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/videojuegos/videojuegos-ganadores-de-los-game-awards-2018-302576",
            "pub_date": "2018-12-07 14:10:01 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Videojuegos Ganadores de Game Awards 2018, los 'Óscar de los videojuegos' Katherine Patiño 07 de diciembre 2018 , 09:10 a.m. God of War se llevó tres premios, Red Dead Redemption 2 y Fortnite también fueron premiados"
        },
        {
            "title": "戦争の神はゲーム賞で今年のゲームに選ばれました2018  -  Thousand-Sunny.org",
            "link": "http://www.thousand-sunny.org/god-of-war-se-corona-como-juego-del-ano-en-the-game-awards-2018/",
            "pub_date": "2018-12-07 10:59:21 GMT",
            "source_nm": "Thousand-Sunny.org",
            "source_url": "http://www.thousand-sunny.org",
            "desc": "CompartirTwittear El titánico reboot God of War se ha alzado como Juego del Año (GOTY) en The Game Awards 2018, los conocidos como “Oscars de los videojuegos”, elevándose por encima de los otros grandes nominados a esta categoría: Red Dead Redemption 2, Marvel’s Spider-Man, Celeste, Monter Hunter: World y Assassin’s Creed Odyssey. Este aclamado título de acción y aventuras de Sony Santa Monica Studio en exclusiva para PlayStation 4 también se impuso en otras dos categorías, las de ‘Mejor Dirección de Juego’ y ‘Mejor Juego de Acción y Aventuras’, coronándose con ello como uno de los juegos m..."
        },
        {
            "title": "&#39;God ​​of War&#39;、2018年の最高のビデオゲーム -  El Tiempo",
            "link": "https://www.eltiempo.com/tecnosfera/videojuegos/videojuegos-ganadores-de-the-game-awards-2018-302562",
            "pub_date": "2018-12-07 11:53:31 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Videojuegos ‘God of War’, el mejor videojuego de 2018 EFE 07 de diciembre 2018 , 06:53 a.m. The Game Awards le otorgó el galardón al título desarrollado por Santa Monica Studio. \"God of War\", desarrollado por Santa Monica Studio y publicado por Sony Interactive Entertainment (SIE), ganó este jueves el premio al mejor videojuego del año en la gala The Game Awards celebrada en Los Ángeles (Estados Unidos). Este juego de acción y aventura competía en la categoría de mejor videojuego con \"Assassin's Creed Odyssey\" (Ubisoft), \"Celeste\" (Matt Makes Games), \"Marvel's Spider-Man\" (Insomniac Games)..."
        },
        {
            "title": "これらはすべてThe Game Awards 2018の受賞者でした -  VADER",
            "link": "https://vader.news/gaming/the-game-awards-ganadores-quienes-son-nominados-2018-20181207-0006.html",
            "pub_date": "2018-12-07 15:14:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "Ya repasamos los mejores anuncios de la ceremonia The Game Awards, pero aparte de los trailers y los grandes momentos, la ceremonia también nos dejó una larga lista de ganadores premiados por el gran esfuerzo que pusieron en sus proyectos y por los aportes que han hecho a la industria de los videojuegos. God of War Wins Best Game Direction at #TheGameAwards pic.twitter.com/ZlwdmENlqj — The Game Awards (@thegameawards) 7 de diciembre de 2018 Aquí la lista de ganadores: - Juego Del Año: God Of War (Sony Santa Monica / SIE) - Mejor Juego En Activo: Fortnite (Epic Games) - Mejor Dirección: God ..."
        },
        {
            "title": "戦争の神、今年のビデオゲーム|レビュー -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/tecnologia/videojuegos/the-game-awards-god-of-war-review-videojuego-ano-fotos-noticia-515708",
            "pub_date": "2018-12-07 04:54:31 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Después de más de cuatro años de desarrollo y mucha expectativa como zozobra, Santa Monica Studio vuelve a sacar un título de su más aclamada saga y nos pone nuevamente en la piel del legendario espartano Kratos. El Dios de la Guerra, ya entrado en años, se verá obligado a enfrentar los desafíos de las tierras nórdicas mientras que aprende a lidiar con la responsabilidad que conlleva ser padre. La franquicia llevaba siete títulos a sus espaldas y la fórmula que la caracterizaba, una mezcla entre violencia y tragedia griega conjugados en el género Hack and slash, ya mostraba signos de desgas..."
        },
        {
            "title": "トップ7：2018年の最高のビデオゲーム - エクセルシオールの新聞",
            "link": "https://www.dineroenimagen.com/hacker/top-7-los-mejores-videojuegos-de-2018/105288",
            "pub_date": "2018-12-06 15:21:09 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.dineroenimagen.com",
            "desc": "Dejamos nuestra lista de los siete videojuegos que causaron mayor impacto en la industria gamer. Foto: iStock CIUDAD DE MÉXICO.- Dejamos nuestra lista de los siete videojuegos que causaron mayor impacto en la industria gamer. 1 God of war Desarrollado por Sony Interactive Entertainmet Santa Monica, se coronó como el indiscutible ganador de los Golden Joystick Award 2018. También es conocido como God of War 4 porque los gamers seguirán la historia de Kratos y verán que han pasado varios años desde que se vengó de los dioses olímpicos y ahora vive con su hijo Atreus en el mundo de los dioses ..."
        },
        {
            "title": "私はThe Game Awards 2018  -  FILOの送信に続きました",
            "link": "https://www.filo.news/actualidad/Segui-la-transmision-de-The-Game-Awards-2018-20181206-0052.html",
            "pub_date": "2018-12-06 20:00:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "La entrega de premios más importante de la industria de los videojuegos se está llevando a cabo en Los Ángeles con God Of War y Red Dead Redemption 2 como los grandes candidatos."
        },
        {
            "title": "God of WarがThe Game Awardsで賞のゲームを受賞2018  -  BOLAVIP",
            "link": "https://bolavip.com/gamer/God-of-War-gana-el-premio-al-Juego-del-Ano-en-The-Game-Awards-2018-20181207-0014.html",
            "pub_date": "2018-12-07 01:51:00 GMT",
            "source_nm": "ボラビット",
            "source_url": "https://bolavip.com",
            "desc": "God of War es el juego del año en 2018. Finalmente, y a pesar del pensamiento general que existía en la comunidad, el juego de Santa Monica Studios para PlayStation 4 se llevó el galardón máximo de The Game Awards 2018. La noche parecía redonda para Red Dead Redemption 2, que había obtenido todos los premios en los que había participado. Sin embargo, el premio del final fue para God of War. Los propios desarrolladores explicaron lo mucho que se trabajó en el juego y, específicamente, lo duro que fue realizar God of War ya que ésta entrega supuso un cambio rotundo en la saga y el estilo gene..."
        },
        {
            "title": "ゲーム賞：今年のゲームと他の勝者 -  MC",
            "link": "https://www.muycomputer.com/2018/12/07/the-game-awards-ganadores/",
            "pub_date": "2018-12-07 15:31:00 GMT",
            "source_nm": "MC",
            "source_url": "https://www.muycomputer.com",
            "desc": "Tras un mes con las votaciones abiertas al público, finalmente esta madrugada se han celebrado los The Game Awards 2018, cuya ceremonia no se ha limitado sólo a la entrega de estos premios y la selección del que se ha convertido en el GOTY de este año, si no que ha venido acompañada de numerosas sorpresas. Así pues, queremos comenzar felicitando a todos los participantes de esta edición, que aunque no han logrado hacerse con un premio, nos han dejado grandes momentos y largas horas de juego. Dicho esto, damos comienzo al listado de premiados. The Game Awards: Game Of The Year Con una increí..."
        },
        {
            "title": "トップ7：ベストゲーム - エクセルシオールの新聞",
            "link": "https://www.excelsior.com.mx/hacker/top-7-mejores-juegos/1283051",
            "pub_date": "2018-12-06 09:44:04 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Top 7: Mejores juegos 1. Sony Interactive Entertainment Santa Monica God of war Desarrollado por Sony Interactive Entertainmet Santa Monica, se coronó como el indiscutible ganador de los Golden Joystick Award 2018. También es conocido como God of War 4 porque los gamers seguirán la historia de Kratos y verán que han pasado varios años desde que se vengó de los dioses olímpicos y ahora vive con su hijo Atreus en el mundo de los dioses nórdicos. El mejor del año para Hacker."
        },
        {
            "title": "&#39;The God of War&#39;はThe Game Awardsで最も優れたビデオゲーム -  Portaltic",
            "link": "https://www.youtube.com/watch?v=vxfm96o-twQ",
            "pub_date": "2018-12-07 11:39:56 GMT",
            "source_nm": "ポータリティック",
            "source_url": "https://www.youtube.com",
            "desc": "La gala de los Game Awards ha tenido lugar este 6 de diciembre en Los Angeles donde el videojuego 'God of War' ha sido el gran victorioso tras alzarse con el premio a Juego del año, además del premio a Mejor dirección y Mejor juego de acción-aventura de las ocho candidaturas que presentaba."
        },
        {
            "title": "ゲーム賞2018：ビデオゲームのオスカーのすべての受賞者と発表 -  Noticias deEspaña",
            "link": "http://breaking-news.space/2018/12/07/the-game-awards-2018-todos-los-ganadores-y-anuncios-de-los-oscars-de-los-videojuegos/",
            "pub_date": "2018-12-07 10:21:31 GMT",
            "source_nm": "スペインからのニュース",
            "source_url": "http://breaking-news.space",
            "desc": "Tecnología The Game Awards 2018: todos los ganadores y anuncios de los Oscars de los videojuegos Por su radical cambio de imagen y su imbricada trama, «God of War» se ha convertido en el mejor título del año en los The Game Awards, considerado los «Oscars de los videojuegos». Este título, desarrollado por el la empresa Santa Monica Studio y exclusivo para la consola de sobremesa PayStation 4 se ha alzado con el galardón más imporante durante la cleremonica celebrada en Los Ángeles (Estados Unidos). Y lo ha hecho, además, en un año en el que han aparecido otros superventas como «Red Dead Red..."
        },
        {
            "title": "ゲーム賞2018：私たちのホットレビュー -  GuiltyBit",
            "link": "https://www.guiltybit.com/opinion-de-the-game-awards-2018-god-of-war/",
            "pub_date": "2018-12-07 05:09:37 GMT",
            "source_nm": "ギルティビット",
            "source_url": "https://www.guiltybit.com",
            "desc": "The Game Awards, finalizado. Ya tenemos GOTY y todos contentos. ¿O no? Bueno, los sufridores redactores que hemos presenciado la gala os dejamos nuestra opinión calentita. Un año más hemos asistido a la gala de entrega de los premios a los mejores videojuegos del año, The Game Awards 2018. Entre pitos y flautas estamos llegando al 2019. ¡Y vaya año! Acaba de terminar el evento, y aunque hemos visto un montón de premios, queremos primero dar nuestra opinión, recién calentita. Si quieres ver la lista de premiados, tan solo tienes que hacer clic en este enlace. Y en la web podéis encontrar tod..."
        },
        {
            "title": "これは今年の最高のゲームに賞賛を与えたものですゲーム賞 - 目標",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/esto-es-lo-que-dio-de-si-la-gala-los.html",
            "pub_date": "2018-12-07 11:12:00 GMT",
            "source_nm": "目的",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Anoche se celebró la gala anual que premia a los mejores juegos del año en Los Ángeles, California. El gran galardonado fue God of War que se llevó el Game of the Year, el mejor juego del año por delante de Red Dead Redemption 2, Assassin’s Creed Odyssey o Spiderman. Además el juego de Santa Mónica Studios también fue galardonado como el mejor juego de Acción/ Aventura y mejor Dirección. Por su parte Red Dead Redemption 2, el juego del oeste de Rockstar, se tuvo que conformar con tener la mejor interpretación de un personaje, mejor diseño sonoro, mejor banda sonora y la mejor narrativa. Tam..."
        },
        {
            "title": "モンスターハンターワールド、ソニープレイステーション賞の偉大なスター - ボラボ",
            "link": "https://bolavip.com/gamer/Monster-Hunter-World-la-gran-estrella-de-los-PlayStation-Awards-de-Sony-20181203-0012.html",
            "pub_date": "2018-12-03 10:29:00 GMT",
            "source_nm": "ボラビット",
            "source_url": "https://bolavip.com",
            "desc": "Los PlayStation Awards 2018 se llevaron a cabo por Sony Interactive Japan Asia para premiar a los videojuegos más vendidos por la consola en el continente asiático. El galardón máximo fue para el título de Capcom, Monster Hunter: World que, según se dio a conocer, vendió más de 4 millones de copias en el mercado oriental, de los 10 millones que alcanzó a nivel mundial. 【PSアワード】 累計生産出荷数および配信数の合計が400万突破！「Quadruple Platinum Prize」を『モンスターハンター：ワールド』が受賞！ #PSアワード 現地の様子はコチラから→https://t.co/UhSC8uqFQl pic.twitter.com/AkzDcxc17L — プレイステーション公式 (@PlayStation_jp) 3 de diciembre de 2018 Sólo dos juegos al..."
        },
        {
            "title": "ゲームアワード2018  -  MMOinGameにノミネートされた日付",
            "link": "https://www.mmoingame.com/actualidad/noticias/fecha-y-nominados-a-los-the-game-awards-2018/",
            "pub_date": "2018-12-06 17:48:35 GMT",
            "source_nm": "MMOinGame",
            "source_url": "https://www.mmoingame.com",
            "desc": "Las películas tienen los Oscar, la música tiene los Grammy y los videojuegos tienen los Game Awards, que desde 2014 Geoff Keighley ha conseguido que esta gala sea cada vez más popular y esperada por gran parte de la comunidad. The Game Awards con más sorpresas que nunca La edición de este año de los The Game Awards 2018 dará comienzo el 7 de diciembre a las 2:30h de la madrugada hora Española. Para ver dicho evento simplemente podéis verlo desde aquí, en el canal de Twitch oficial. Además de los nominados que pasaremos a verlos a continuación, hay que saber que se darán varias exclusivas de..."
        },
        {
            "title": "ゲーム賞2018：セレモニーのすべての候補者 -  FILO",
            "link": "https://www.filo.news/actualidad/The-Game-Awards-2018-todos-los-nominados-de-la-ceremonia-20181206-0030.html",
            "pub_date": "2018-12-06 11:26:00 GMT",
            "source_nm": "フィロ",
            "source_url": "https://www.filo.news",
            "desc": "The Game Awards (antes conocidos como los VGA) son los premios más importantes de la industria de los videojuegos, otorgados por la prensa internacional y organizados por Geoff Keighley, uno de los periodistas de mayor perfil de la industria. Este año los grandes candidatos son los esperados: Red Dead Redemption 2 y God of War, con 8 nominaciones por cabeza. Los siguen Marvel’s Spider-Man (7 nominaciones), Assassin’s Creed Odyssey (4), Monster Hunter: World (3) y la gran sorpresa, el brillante juego indie Celeste con cuatro nominaciones en variadas categorías. Estos son los nominados a las ..."
        },
        {
            "title": "ゲーム賞|ビデオゲームの「Óscar」を理解するための10の鍵 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/tecnologia/videojuegos/the-game-awards-10-claves-entender-oscar-videojuegos-noticia-585159",
            "pub_date": "2018-12-07 00:06:04 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "The Game Awards, mejor conocido como los 'Óscar' de los videojuegos, se realiza desde el año 2014 en EE.UU. Se trata de una gala en la que se premia a lo mejor de la industria de los videojuego en más de 20 categorías. (Para ver la transmisión EN VIVO, CLIC AQUÍ.) En la gala de este año, los títulos que compiten en la categoría videojuego del año son: Assassin’s Creed Odyssey, Celeste, God of War, Marvel’s Spider-Man, Monster Hunter: World y Red Dead Redemption 2. Aquí, 10 claves sobre The Game Awards, ► The Game Awards es una gala organizada por el periodista de videojuegos y presentador d..."
        },
        {
            "title": "ゲーム賞2018の勝者のリストはここにあります - ビデオゲーム",
            "link": "http://video4juegos.blogspot.com/2018/12/aqui-esta-la-lista-de-ganadores-de-los.html",
            "pub_date": "2018-12-07 04:55:00 GMT",
            "source_nm": "ビデオゲーム",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "El 2018 fue un excelente año para la industria de los videojuegos. Tuvimos grandes historias, mundos impresionantes y propuestas muy interesantes pero, ¿qué fue lo mejor de este año? Para averiguarlo, llegó la hora de presenciar la ceremonia de los Game Awards 2018. ¿Quieres saber cuáles fueron los ganadores del importante evento? A continuación podrás descubrirlo. Juego del Año God of War (Sony Santa Monica / SIE) Mejor juego en activo Fortnite (Epic Games) Mejor Dirección God of War (Cory Barlog) Mejor Narrativa Red Dead Redemption 2 (Rockstar Games) Mejor Dirección de arte Return of the ..."
        },
        {
            "title": "ゲーム賞| El Comercio  - ペルーの一番のビデオゲームになる候補者全員",
            "link": "https://elcomercio.pe/tecnologia/videojuegos/game-awards-2018-candidatos-mejores-videojuegos-ano-noticia-577510",
            "pub_date": "2018-12-07 00:30:00 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "The Game Awards es el evento más importante de la industria de videojuegos porque galardona a los títulos más importantes de cada año. En la presente edición compiten seis títulos para ser denominado \"El mejor videojuego del año\". En esta quita entrega compiten seis títulos, de los cuales algunos han sido motivo de análisis en la web de Tecnología de EL COMERCIO. Los competidores que ahora se enfrentan son Assassin’s Creed Odyssey, Celeste, God of War, Marvel’s Spider-Man, Monster Hunter: World y Red Dead Redemption 2. Este año, la premiación tendrá lugar el 6 de diciembre en el Microsoft T..."
        },
        {
            "title": "これらはPlayStation Awards 2018ガラの受賞者です -  PlayerOne",
            "link": "https://www.playerone.vg/2018/12/03/ganadores-playstation-awards-2018/",
            "pub_date": "2018-12-03 17:20:48 GMT",
            "source_nm": "PlayerOne",
            "source_url": "https://www.playerone.vg",
            "desc": "El año ya está finalizando y Sony Interactive Entertainment Asia, ha decidido revelar los resultados de las premiaciones anuales PlayStation Awards, que se realizaron para reconocer los más grandes hits de la industria del videojuego vendidos en el formato PlayStation. Durante los PlayStation Awards destacaron algunos títulos muy bien recibidos en Japón, como Persona 5, The Last of Us Remastered Edition y sobre todo Monster Hunter World que con más de 10 millones de unidades, se coronó como el JRPG más vendido de todo el mundo este año, con 4 millones de copias pertenecientes a la versión d..."
        },
        {
            "title": "モンスターハンターワールド、プレイステーション賞の偉大な勝者 -  3DJuegos",
            "link": "https://www.3djuegos.com/noticias-ver/188041/monster-hunter-world-gran-triunfador-en-los-playstation/",
            "pub_date": "2018-12-03 11:50:00 GMT",
            "source_nm": "3Dゲーム",
            "source_url": "https://www.3djuegos.com",
            "desc": "Sony Japón ha dado a conocer los videojuegos que se han alzado con los PlayStation Awards 2018, el premio que se ofrece en base a las ventas distribuidas en el mercado japonés, siendo Monster Hunter: World el gran triunfador con cuatro premios platinum, uno por cada millón de copias distribuidas en las tiendas niponas. Otros dos títulos tan destacados como Persona 5 y The Last of Us Remastered de PS4 también han conseguido alzarse con un Platinum Prize por el millón de copias distribuidas por cada uno de ellos en Japón. La lista de premiados incluye otros lanzamientos recientes como God of ..."
        }
    ]
}