{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNR1F4WWw4U0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 12:41:10 GMT",
    "content": [
        {
            "title": "Chavismoの20年は、歴史の最大の危機でベネズエラを見つける -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/internacional/america-latina/2018/12/06/hace-20-anos-hugo-chavez-lograba-la-victoria-electoral-mas-importante-de-america-latina.shtml",
            "pub_date": "2018-12-06 20:18:31 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Un 6 de diciembre de 1998 se confirmaba la victoria del candidato del partido Movimiento Quinta República, el exmilitar Hugo Chávez Frías, quien logró ..."
        },
        {
            "title": "[オーディオ]チリのHugoChávezの3話 -  Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/mundo/venezuela/hugo-chavez/3-historias-de-hugo-chavez-en-chile/2018-12-06/143433.html",
            "pub_date": "2018-12-06 17:37:20 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "De militar golpista a líder del socialismo bolivariano. A 20 años del primer triunfo electoral de Hugo Rafael Chávez Frías, Patricio Chacur recuerda 3 historias de ..."
        },
        {
            "title": "飢餓、暴力、脱出：チャベスの誕生から20年後の「ボリバル革命」の現在 -  TN  -  Todo Noticias",
            "link": "https://tn.com.ar/internacional/hambre-violencia-y-exodo-el-presente-de-la-revolucion-bolivariana-20-anos-de-la-llegada-de-chavez-al_922820",
            "pub_date": "2018-12-08 09:46:18 GMT",
            "source_nm": "TN  - すべてのニュース",
            "source_url": "https://tn.com.ar",
            "desc": "\"Apenas está comenzando la Revolución Bolivariana. Esto es para que lo sepan los escuálidos. Dentro de 50 años, 60 años, Venezuela seguirá siendo gobernada por un revolucionario, por una revolucionaria\". Las palabras las pronunciaba días atrás Diosdado Cabello, hombre fuerte del chavismo y considerado el número dos del gobierno. Así, con un mensaje unívoco, el referente del oficialismo celebraba el jueves pasado el aniversario número veinte de la elección que llevó a Hugo Chávez Frías al poder en Venezuela. Y sin dudas, la expresión causará pánico y desasosiego entre los tres millones de ve..."
        },
        {
            "title": "Ofuralismoはウゴチャベスの選挙の20年を記念して|エルエスペラドール - エルエスペラドール",
            "link": "https://www.youtube.com/watch?v=TCjTkYKdOzM",
            "pub_date": "2018-12-08 00:25:46 GMT",
            "source_nm": "観客",
            "source_url": "https://www.youtube.com",
            "desc": "El oficialismo marchó en el centro de Caracas para conmemorar los 20 años de la elección de Hugo Chávez como presidente de Venezuela, con llamados a respaldar a su cuestionado sucesor, Nicolás Maduro. Para mayor información ingresa a http://www.elespectador.com/ Otros Canales de El Espectador: La Prohibida: https://bit.ly/2przjrk Pelaos: https://bit.ly/2QLWcSw La Pulla: https://www.youtube.com/c/LaPulla Suscribirse Claro Oscuro: https://goo.gl/cqBNJe Suscribirse Colombia 2020: https://goo.gl/Gs3U86 Suscribirse Sigue a El Espectador en Redes Sociales: YouTube: https://goo.gl/9fPJrE Twitter: ..."
        },
        {
            "title": "ベネズエラが空に飛びついたとき：チャベスの勝利20年 - デジタル自由",
            "link": "https://www.libertaddigital.com/opinion/marcel-gascon-barbera/cuando-venezuela-salto-al-vacio-20-anos-del-triunfo-de-chavez-86648/",
            "pub_date": "2018-12-07 20:41:34 GMT",
            "source_nm": "デジタルフリーダム",
            "source_url": "https://www.libertaddigital.com",
            "desc": "Muchos venezolanos mirarán estos días hacia atrás con melancolía y desazón. ¿Qué hubiera sido de su país, y de sus vidas, si la mayoría hubiera votado distinto? ¿Cómo tanta gente se dejó embaucar por un militarote golpista responsable de varias muertes? Hace 20 años, el 6 de diciembre de 1988, más de la mitad de los electores venezolanos entregaron el mando a Hugo Chávez. La Venezuela de finales de los 90 era un país con enormes problemas. Años de dependencia del petróleo y exuberancia en el gasto habían dejado una economía sin músculo y un Estado hipertrofiado, a menudo corrupto e ineficaz..."
        },
        {
            "title": "チャベスはベネズエラを絶望的な移民の国にした - エル・ティエンポ",
            "link": "https://www.eltiempo.com/mundo/venezuela/venezuela-un-pais-de-inmigrantes-desesperados-301972",
            "pub_date": "2018-12-07 21:04:40 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Chávez convirtió a Venezuela en un país de inmigrantes desesperados VALENTINA LARES MARTIZ 07 de diciembre 2018 , 04:04 p.m. Un aluvión de millones de personas de todos los estratos académicos y sociales han huido desde 2015. Lo que hoy es una estampida comenzó como un goteo, luego oleadas. Bajo el régimen de Nicolás Maduro han proliferado las caravanas de venezolanos abandonando su país como si fuera la peste, pero el fenómeno comenzó con la llegada de Hugo Chávez al poder, hace 20 años. La alarma comenzó pronto, cuando a finales del año 2001 el flamante presidente, reelecto por ..."
        },
        {
            "title": "ElíasJauaは、ベネズエラの議会を再建して「ゲームのロックを解除する」と呼びます -  Sputnik World",
            "link": "https://mundo.sputniknews.com/americalatina/201812081084005187-como-renegociar-deuda-de-venezuela/",
            "pub_date": "2018-12-08 11:15:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"Muy difícilmente podremos acceder a fuentes de financiamiento sin renegociar la deuda, y no va a ser posible renegociar la deuda, sobre todo en Occidente, en el capitalismo occidental, si no existe el aval jurídico de la institución que la Constitución prevé que haga este tipo de operaciones, que es el poder legislativo nacional\", dijo en una entrevista exclusiva con Sputnik. \"Hugo Chávez fue el cerebro de una construcción geopolítica contrahegemónica\" El dirigente de la Revolución Bolivariana, que ocupó varios cargos de alto nivel durante los gobiernos de Hugo Chávez y Nicolás Maduro, con..."
        },
        {
            "title": "ペルー：「マフィアは議会を捕らえた」 - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/radio_voces_del_mundo/201812081084005669-peru-plebiscito-congreso/",
            "pub_date": "2018-12-08 11:46:34 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "Este domingo 9 de diciembre los peruanos están llamados a un plebiscito para aprobar la reestructuración del órgano que nombra y destituye a los jueces y fiscales, prohibir la reelección de diputados, modificar el financiamiento de los partidos políticos y cambiar el actual Congreso unicameral por uno bicameral. \"No hay gran expectativa, más bien hay indiferencia. La gente irá a votar por la fórmula 'sí, sí, sí, no', más bien como un rechazo al Congreso de mayoría fuji-aprista, porque se ha distorsionado la propia forma de plantear la bicameralidad, que sería blanquear el Senado con un espa..."
        },
        {
            "title": "ベネズエラでのキューバの介入は、ウゴ・チャベス - エル・ティエンポ",
            "link": "https://www.eltiempo.com/mundo/venezuela/como-iniciaron-los-intercambios-entre-cubanos-y-venezolanos-302636",
            "pub_date": "2018-12-07 14:48:19 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela La intervención cubana en Venezuela comenzó con Hugo Chávez VALENTINA LARES MARTIZ 07 de diciembre 2018 , 09:48 a.m. Programas médicos, 'secretos de Estado' e intercambio de petróleo, algunos de sus tratos. El general retirado Antonio Rivero lo recuerda vívidamente: estaba en un curso de Estado Mayor cuando el recién investido presidente Hugo Chávez llegó a dar una charla en la Escuela Superior del Ejército, en Caracas, y les saludó “¡buenos días, camaradas!”. En esos años, la palabra no era de uso común entre los venezolanos -mucho menos en el estamento militar venezolano- except..."
        },
        {
            "title": "マドゥロが怖がっていた「元の」チャビスタ - エル・ティエンポ",
            "link": "https://www.eltiempo.com/mundo/venezuela/los-chavistas-originales-que-maduro-espanto-301930",
            "pub_date": "2018-12-07 15:59:08 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela Los chavistas ‘originales’ que Maduro espantó VALENTINA LARES MARTIZ 07 de diciembre 2018 , 10:59 a.m. Sin el liderazgo arropador de Chávez, este movimiento político se divide cada vez más. Con la muerte del presidente Hugo Chávez el 5 de marzo de 2013 y la asunción de Nicolás Maduro, el chavismo vio de cerca su fin como movimiento político. El tercer triunfo electoral del ‘comandante’ en las presidenciales de octubre de 2012 y la previsión de dejar a cargo a Maduro “en caso de que algo le llegara a ocurrir”, y otras elecciones no exentas de ventajismo le permitió a su movimiento ..."
        },
        {
            "title": "ヒューゴ・チャベスが20年前に勝利したベネズエラは、どのようにして（そしてそれが現在のものに似ているか） - エル・コマルシオ - ペルー",
            "link": "https://elcomercio.pe/mundo/venezuela/triunfo-hugo-chavez-1998-venezuela-triunfo-chavez-20-anos-parece-actual-noticia-584866",
            "pub_date": "2018-12-07 15:13:14 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "La suya era una revolución. Con él al frente, venía a cambiar el país. El 6 de diciembre de 1998, hace ahora justo 20 años, Hugo Rafael Chávez Frías ganaba con claridad las elecciones presidenciales y abría una página nueva en la historia de Venezuela. Aquella era una Venezuela castigada por la corrupción, la pobreza y la desigualdad. El nuevo presidente llegaba al poder con la promesa de una república refundada que regeneraría la política y lograría la tan deseada justicia social. 20 años después, muchos problemas de entonces se mantienen. ¿Cómo triunfó Chávez? El historiador Agustín Blanc..."
        },
        {
            "title": "マドロは、ロシアがベネズエラに60億ドルを投資すると発表した - ラ・ラザ・シカゴ",
            "link": "https://laraza.com/2018/12/06/maduro-en-moscu-el-presidente-de-venezuela-anuncia-inversiones-de-rusia-en-el-pais-por-us6-000-millones/",
            "pub_date": "2018-12-07 01:07:06 GMT",
            "source_nm": "シカゴレース",
            "source_url": "https://laraza.com",
            "desc": "El presidente de Venezuela, Nicolás Maduro, anunció este jueves la firma de contratos con Rusia para garantizar inversiones por un monto superior a los US$6.000 millones. El destino de la inversión será el sector energético y minero, principalmente para la producción petrolera, pero Maduro también dijo que habrá importaciones para aliviar los problemas de abasto de alimentos en país sudamericano. “Estamos garantizando una inversión petrolera por encima de los US$5.000 millones para elevar la producción en todo lo que son las empresas mixtas, donde participan nuestros socios rusos”, explicó ..."
        },
        {
            "title": "核兵器に反対するノーム・チョムスキー、90年の命を祝う -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/internacional/2018/12/07/opositor-a-las-armas-nucleares-noam-chomsky-cumple-90-anos-de-vida",
            "pub_date": "2018-12-07 21:06:18 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El filósofo y activista ha publicado más de un centenar de obras y miles de artículos científicos y de opinión sobre la política estadounidense. México.- Hoy por la mañana, más de uno se sobresaltó al ver el nombre del académico estadounidense y profesor emérito del Instituto de Tecnología de Massachusetts (MIT, por sus siglas en inglés), Noam Chomsky, entre las principales tendencias en Twitter. Sin embargo, todas las entradas se debían a la conmemoración del onomástico noventa de uno de los más conocidos e influyentes críticos de prominentes figuras del establishment financiero, empresari..."
        },
        {
            "title": "ベネズエラは20年間のチャベスモの権力で、最悪の危機に陥った -  Pulzo.com",
            "link": "https://www.pulzo.com/mundo/venezuela-cumplio-20-anos-chavismo-medio-su-peor-crisis-PP605186",
            "pub_date": "2018-12-07 07:42:07 GMT",
            "source_nm": "Pulzo.com",
            "source_url": "https://www.pulzo.com",
            "desc": "Chávez, antes de morir en 2013, anunció que su sucesor era Nicolás Maduro, quien ha llevado a la “revolución” a sus 20 años con un país agonizante. Tras dos décadas de chavismo el país parece estar al borde del precipicio con una inflación diaria que supera el 3 % -y se proyecta que el 2018 cierre en 2.500.000 %– hay una severa escasez de alimentos y medicinas, fallos en todos los servicios públicos, instituciones y sectores antes productivos. Aunque el mandato de Chávez llegó hasta el 5 de marzo de 2013, fecha en la que falleció, Maduro continuó con el proyecto “revolucionario” de su antec..."
        },
        {
            "title": "Oficialismoはヒューゴ・チャベスの20年の歴史を記念して建てられた -  La Estrella dePanamá",
            "link": "http://laestrella.com.pa/venezuela/oficialismo-conmemora-20-anos-llegada-poder-hugo-chavez/24096036",
            "pub_date": "2018-12-07 01:52:00 GMT",
            "source_nm": "パナマの星",
            "source_url": "http://laestrella.com.pa",
            "desc": "Miles de oficialistas marcharon hoy en Caracas para conmemorar los 20 años de la llegada a la Presidencia de Venezuela del exmilitar fallecido Hugo Chávez (1999-2013) y de su proyecto político conocido como la \"Revolución Bolivariana\". \"Los primeros 20 años, apenas está comenzando la Revolución Bolivariana, esto es para que lo sepan los escuálidos, dentro de 50 años, 60 años, Venezuela seguirá siendo gobernada por un revolucionario, por una revolucionaria\", dijo en un acto el considerado número dos del chavismo, Diosdado Cabello. El también presidente de la oficialista Asamblea Nacional Con..."
        },
        {
            "title": "マドゥロ体制に対する世界的拒絶は拡大している - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/opinion-es/opin-col-blogs/opinion-sobre-venezuela/article222695120.html",
            "pub_date": "2018-12-07 19:40:00 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "Tres entre muchas muestras del rechazo global a la bandidocracia castrochavista de Venezuela, se suscitaron en los días recientes: ▪ La denuncia de Nicolás Maduro como dictador, hecha por los recios parlamentarios del partido social cristiano, PAN, durante la toma de posesión del populista Andrés Manuel López Obrador, como presidente de México. ▪ Las declaraciones al acucioso periodista Antonio María Delgado, de el Nuevo Herald, del canciller chileno, Roberto Ampuero anunciando que a partir del próximo 10 de enero el gobierno fraudulento de Maduro podría ser desconocido por las naciones dem..."
        },
        {
            "title": "イラン、ベネズエラに軍艦を送る -  CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-07-u1-e43231-s27061-iran-envia-buques-guerra-venezuela",
            "pub_date": "2018-12-07 22:35:00 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "El estado de Irán ha anunciado el próximo envío de naves de guerra a Venezuela, un país que en los últimos años se ha convertido en un importante socio estratégico en Latinoamérica. La estrecha relación, estimulada por el expresidente Hugo Chávez, ha dado sus frutos en la firma de millonarios convenios de cooperación, entre los que se incluyen temas militares. “Uno de nuestros planes en el futuro cercano es enviar dos o tres naves con helicópteros especiales a Venezuela, en América del Sur, en una misión que podría durar cinco meses”, reveló el contralmirante Touraj Hassani Moqaddam, subcom..."
        },
        {
            "title": "ベネズエラ、チャベス政権の20年後の崩壊寸前 - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/global/venezuela-a-punto-del-colapso-tras-20-anos-de-gobierno-chavista/1283113",
            "pub_date": "2018-12-06 17:49:07 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Venezuela a punto del colapso tras 20 años de gobierno chavista VENEZUELA. El 6 de diciembre de 1998 marcó un antes y un después para los venezolanos pues ese día el militar retirado y hoy fallecido Hugo Chávez llegó a la Presidencia de Venezuela y antes de morir en 2013 anunció que su sucesor era Nicolás Maduro, quien ha llevado a la \"revolución\" a sus 20 años con un país agonizante. Tras dos décadas de chavismo el país parece estar al borde del precipicio con una inflación diaria que supera el 3 % -y se proyecta que el 2018 cierre en 2.500.000 %- hay una severa escasez de alimentos y medi..."
        },
        {
            "title": "ベネズエラ、破壊された国 - MartíNoticias",
            "link": "https://www.youtube.com/watch?v=XJDqXsTaLck",
            "pub_date": "2018-12-08 05:41:03 GMT",
            "source_nm": "MartíNews",
            "source_url": "https://www.youtube.com",
            "desc": "20 años después de que Hugo Chávez llegara al poder, los venezolanos sobreviven en una nación arruinada. El chavismo, pieza clave del llamado Socialismo del siglo XXI, ha generado una profunda crisis sin precedentes en Venezuela. Publicado originalmente en - https://www.radiotelevisionmarti.com/a/reportaje-tv-marti-venezuela-naci%c3%b3n-arruinada-cuba/222793.html"
        },
        {
            "title": "Chavismの20年、悪夢になった錯覚 -  El Tiempo",
            "link": "https://www.eltiempo.com/mundo/venezuela/especial-20-anos-del-chavismo-la-ilusion-que-se-convirtio-en-pesadilla-301946",
            "pub_date": "2018-12-07 15:05:58 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela 20 años del chavismo, la ilusión que se convirtió en pesadilla Diana Hernández 07 de diciembre 2018 , 10:05 a.m. Las reformas que empezaron en 1998 con la llegada de Hugo Chávez dejaron a Venezuela en la ruina."
        },
        {
            "title": "チャベス政権の20年後の崩壊の末、ベネズエラ - エル・ヌエボ・ヘラルド",
            "link": "https://www.elnuevoherald.com/noticias/mundo/america-latina/venezuela-es/article222720165.html",
            "pub_date": "2018-12-06 17:34:20 GMT",
            "source_nm": "ニューヘラルド",
            "source_url": "https://www.elnuevoherald.com",
            "desc": "El 6 de diciembre de 1998 marcó un antes y un después para los venezolanos pues ese día el militar retirado y hoy fallecido Hugo Chávez llegó a la Presidencia de Venezuela y antes de morir en 2013 anunció que su sucesor era Nicolás Maduro, quien ha llevado a la “revolución” a sus 20 años con un país agonizante. Tras dos décadas de chavismo el país parece estar al borde del precipicio con una inflación diaria que supera el 3 % -y se proyecta que el 2018 cierre en 2.500.000 %- hay una severa escasez de alimentos y medicinas, fallos en todos los servicios públicos, instituciones y sectores ant..."
        },
        {
            "title": "ベネズエラの国際的な隔離を避けるためのMaduroの戦略を示す3枚の写真 -  LaOpinión",
            "link": "https://laopinion.com/2018/12/07/las-3-fotos-que-muestran-la-estrategia-de-maduro-para-evitar-el-aislamiento-internacional-de-venezuela/",
            "pub_date": "2018-12-07 11:00:06 GMT",
            "source_nm": "オピニオン",
            "source_url": "https://laopinion.com",
            "desc": "El sábado fue con Andrés Manuel López Obrador en México; el lunes, con Recep Tayyip Erdogan en Caracas; y este miércoles, la fotografía fue con Vladimir Putin en Moscú. La agenda internacional del presidente de Venezuela en los últimos seis días ha estado inusualmente cargada: encuentros con tres jefes de Estado en una semana. Y el dato no es menor dados los esfuerzos para aislar al gobierno de Venezuela que últimamente han hecho Estados Unidos, países América Latina y hasta la Unión Europea. - “El triunfo de Chávez lo cambió todo”: 3 testimonios de cómo afectó a los venezolanos la victoria..."
        },
        {
            "title": "1998年のウーゴ・チャベスの勝利：エル・コマルシオ - ペルーの19枚の写真の司令官の人生",
            "link": "https://elcomercio.pe/mundo/latinoamerica/hugo-chavez-venezuela-triunfo-elecciones-1998-20-anos-presidencia-gobierno-vida-fotos-noticia-584938",
            "pub_date": "2018-12-06 23:33:05 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Hugo Chávez ganó las elecciones de Venezuela el 6 de diciembre de 1998. Contó con una votación a su favor del 56% de electores Hoy se cumplen 20 años desde que este controvertido personaje asumió la presidencia de un país que está en una terrible crisis económica y social. Hugo Chávez había participado en 1992 de un golpe de Estado fallido cuando dirigió un batallón de soldados que intentó tomar el palacio de gobierno y deponer a Carlos Andrés Pérez. Pasó dos años en prisión, y en 1994 fue perdonado por el presidente Rafael Caldera. Hugo Chávez falleció el 5 de marzo del 2013. Desde entonce..."
        },
        {
            "title": "コミュニケートするか統治するか？ - 北",
            "link": "https://www.elnorte.com/aplicaciones/editoriales/editorial.aspx?id=146908",
            "pub_date": "2018-12-04 06:00:00 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Los presidentes necesitan comunicar sus acciones de gobierno constantemente. Necesitan explicar, convencer y defender por qué deciden cancelar una obra, continuar una guerra o remover de su cargo a alguna funcionaria. Es parte del ejercicio cotidiano de rendición de cuentas. Sin embargo, el presidente López Obrador corre el riesgo de quemar su imagen pronto con un exceso de comunicación, especialmente si él concentrará los mensajes del gobierno de México. A principios de la década de los treinta, el presidente estadounidense Franklin Delano Roosevelt (FDR) revolucionó la manera en la que un..."
        },
        {
            "title": "独裁政権の選挙シミュレーションからの棄権 - 情報提供",
            "link": "https://www.infobae.com/america/opinion/2018/12/02/la-abstencion-frente-a-la-simulacion-electoral-de-las-dictaduras/",
            "pub_date": "2018-12-02 16:29:29 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "(Reuters) Las dictaduras del siglo XXI en las Américas son resultado de la expansión de la dictadura de Cuba, integradas hoy por Venezuela, Nicaragua y Bolivia. Llegando al poder por elecciones, con sucesivos golpes suplantaron el orden constitucional hasta crear una trama jurídica contraria a la democracia. Con su metodología de fraude y otros delitos manipulan el sistema electoral para retener indefinidamente el poder. Han convertido las elecciones en simulación, frente a lo que la abstención es una opción de resistencia civil para recuperar la democracia. La celebración de \"elecciones pe..."
        },
        {
            "title": "Díaz-Canel、Maduro、Evo Morales：「彼らが私たちを分けようとする限り、私たちは団結している」 -  CiberCuba",
            "link": "https://www.cibercuba.com/noticias/2018-12-02-u1-e192519-s27061-diaz-canel-maduro-evo-morales-intenten-separarnos-somos-unidad",
            "pub_date": "2018-12-02 17:16:03 GMT",
            "source_nm": "CiberCuba",
            "source_url": "https://www.cibercuba.com",
            "desc": "Dios los cría y ellos se juntan. El gobernante cubano Miguel Díaz-Canel ha colgado un par de fotos en su perfil de Twitter que retratan las alianzas internacionales de Cuba. En ellas se le ve sentado en medio de Nicolás Maduro y Evo Morales durante un encuentro en México, país al que los tres viajaron para asistir a la toma de posesión del izquierdista Andrés Manuel López Obrador. \"Feliz encuentro de tres hermanos en la toma de posesión de AMLO. Por más que intenten separarnos, somos la unidad en la diversidad. Nos unen los sacrificios y la gloria de nuestros próceres\", escribió el sustitut..."
        },
        {
            "title": "今週の世界を象徴する7つの事実 - 週",
            "link": "https://www.semana.com/mundo/articulo/siete-hechos-que-marcaron-el-mundo-esta-semana/593012",
            "pub_date": "2018-12-02 12:13:57 GMT",
            "source_nm": "週",
            "source_url": "https://www.semana.com",
            "desc": "Siete hechos que marcaron el mundo esta semana La declaración de Michael Cohen que confirmaría la participación rusa en la victoria presidencial de Trump, la condena en Estados Unods contra uno de los símbolos de la corrupción del chavismo, y el estudio del Banco de Inglaterra sobre las terribles consecuencias del Brexit, entre las noticias más importantes de la semana. 2018/12/01 18:00 2018/12/01 09:48 Siete hechos que marcaron el mundo esta semana Foto: ap MUNO ESTADOS UNIDOS ¡CULPABLE, SU SEÑORÍA! Así se declaró el exabogado personal del presidente - Donald Trump, Michael Cohen, ante el ..."
        },
        {
            "title": "20年前、チャベス革命はベネズエラの沈没を勝ち取った -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1103102.html",
            "pub_date": "2018-12-06 04:17:52 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La pregunta sigue de actualidad: ¿Cuándo se jodió Venezuela? Hay varias respuestas y todas válidas, porque cada una abrió una puerta que acercó un poco más al precipicio al país con las mayores reservas de petróleo del mundo. Unos dirán que comenzó el 27 de febrero de 1989 con el “Caracazo”, cuando el anuncio del presidente Carlos Andrés Pérez de subir el precio de la gasolina y del transporte público degeneró en violentas protestas y cientos de muertos. Otros dirán que el 4 de febrero de 1992, tras el fallido golpe de Estado que encabezó Hugo Chávez, hazaña que lo llevó a la cárcel, pero l..."
        },
        {
            "title": "1998年のヒューゴ・チャベスの勝利：「彼はベネズエラの歴​​史の中で何も救わなかったもう一つの救世主だった」と歴史家AgustínBlancoMuñoz -  El Observadorとのインタビュー",
            "link": "https://www.elobservador.com.uy/nota/triunfo-de-hugo-chavez-en-1998-fue-otro-salvador-que-no-salvo-nada-en-la-historia-de-venezuela-entrevista-al-historiador-agustin-blanco-munoz-2018126115951",
            "pub_date": "2018-12-06 14:59:51 GMT",
            "source_nm": "オブザーバー",
            "source_url": "https://www.elobservador.com.uy",
            "desc": "Getty Images Chávez obtuvo un triunfo arrollador en las elecciones de 1998. A sus 80 años, el historiador Agustín Blanco Muñoz lleva media vida investigando el pasado reciente de Venezuela. Una historia convulsa que tiene como uno de sus protagonistas al teniente coronel Hugo Rafael Chávez Frías, de cuyo primer triunfo electoral en 1998 se cumplen este jueves 20 años. Blanco lo conoció bien. Comenzó a mantener largos encuentros con él cuando Chávez estaba todavía preso en la cárcel de Yare por la rebelión militar fallida que encabezó en 1992 contra el presidente Carlos Andrés Pérez. - “Un f..."
        },
        {
            "title": "ヒューゴ・チャベス：20年以上前のベネズエラの勝利がエル・コマルシオにどのように影響したか、3つの証言 - ペルー",
            "link": "https://elcomercio.pe/mundo/venezuela/triunfo-hugo-chavez-1998-cambio-3-testimonios-afecto-venezolanos-victoria-electoral-20-anos-noticia-584887",
            "pub_date": "2018-12-06 15:42:54 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "El 6 de diciembre de 1998 un ciclón político barrió Venezuela. El comandante Hugo Rafael Chávez Frías logró una victoria abrumadora en las elecciones presidenciales celebradas aquel día. El nuevo presidente inició el desmantelamiento del sistema político anterior, al que consideraba corrupto y antidemocrático. Héroe de los pobres para sus partidarios, enemigo de las libertades para sus detractores, Chávez despierta todavía pasiones encontradas. Hoy, 20 años después de aquel episodio histórico, BBC Mundo le pidió a tres venezolanos que contaran cómo recuerdan el hombre y el día que cambiaron..."
        },
        {
            "title": "ロシア、食糧と引き換えにベネズエラの石油と金を増やす - エル・コメルシオ - ペルー",
            "link": "https://elcomercio.pe/mundo/venezuela/nicolas-maduro-anuncia-inversiones-rusia-venezuela-us-6-000-millones-noticia-584984",
            "pub_date": "2018-12-07 17:01:43 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Caracas. El presidente de Venezuela, Nicolás Maduro, dijo el jueves en Moscú que en su visita de tres días a Rusia consiguió firmar nuevos acuerdos petroleros y para la explotación de oro que involucrarán más de 6.000 millones de dólares en inversiones. El mandatario venezolano no aclaró en un breve video en su cuenta de Twitter los detalles de los contratos. \"Rusia y Venezuela están más unidas que nunca\", comentó Maduro, en compañía de varios de sus ministros, tras hacer un corto balance del sorpresivo viaje y la reunión con su par ruso, Vladimir Putin, a pocos días del regreso del mandata..."
        },
        {
            "title": "「軍事力は現在のチャビズムの中心です」 - エル・ティエンポ",
            "link": "https://www.eltiempo.com/mundo/venezuela/entrevista-a-agustin-blanco-munoz-sobre-el-chavismo-302152",
            "pub_date": "2018-12-06 13:45:40 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela ‘El poder militar es el centro mismo del chavismo actual’ Andrés Ruiz 06 de diciembre 2018 , 08:45 a.m. Historiador afirma a EL TIEMPO que la crisis es la prolongación de la inestabilidad política pasada. “Muchas veces dijo Hugo Chávez: ‘Vengo a destruir lo existente para crear lo nuevo’. Y hoy se tiene noticia de lo primero, pero nada se sabe de la construcción de lo segundo”. Las palabras son del destacado historiador y profesor venezolano Agustín Blanco Muñoz, el primer escritor que entrevistó y documentó al chavismo desde la época en la que el comandante estuvo preso tras el i..."
        },
        {
            "title": "ロシアは引き続きベネズエラの独裁政権に資金を提供している。ニコラス・マドゥーロは6,000万ドル以上の契約を発表した",
            "link": "https://www.infobae.com/america/venezuela/2018/12/07/rusia-sigue-financiando-a-la-dictadura-venezolana-nicolas-maduro-anuncio-acuerdos-por-mas-de-6-000-millones-de-dolares/",
            "pub_date": "2018-12-07 12:09:22 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Nicolás Maduro junto a Vladimir Putin (REUTERS/Maxim Shemetov) El presidente de Venezuela, Nicolás Maduro, anunció la firma de varios contratos con Rusia para la inversión de más de 6.000 millones de dólares en proyectos conjuntos en los sectores petrolero y aurífero. \"Vamos bien. Hemos culminado una visita extraordinaria\", dijo. El jefe de Estado del país petrolero, que se reunió con el presidente ruso, Vladimir Putin, explicó que este jueves en Moscú se firmó un contrato que garantiza \"inversiones por más de 5.000 millones de dólares para elevar la producción petrolera con nuestros socios..."
        },
        {
            "title": "&quot;ヒューゴ・チャベスは反覇権的な地政学的構造の頭脳であった&quot;  - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/radio_telescopio/201812071083968214-revolucion-bolivariana-chavez/",
            "pub_date": "2018-12-06 22:05:00 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "El sistema ruso Glonass funcionará en Venezuela para mejorar telecomunicaciones Nació el 28 de julio de 1954 en la localidad agrícola de Sabaneta, en el Estado de Barinas, de ahí uno de sus apodos, \"el arañero de Sabaneta\". Perteneciente a una familia humilde de clase trabajadora, le decían así porque de niño iba por las calles de su pueblo vendiendo los dulces que hacía su abuela Rosa Inés, llamados Las Arañas. En 1971, al concluir el bachillerato, se inscribió en la Academia Militar de Venezuela, donde desarrolló una carrera llena de honores y reconocimientos. En 1982 fundó el Movimiento ..."
        },
        {
            "title": "チャビズムの誕生20年、悪夢に変身した錯覚 - エル・ティエンポ",
            "link": "https://www.eltiempo.com/mundo/venezuela/20-anos-del-ascenso-del-chavismo-la-ilusion-que-se-volvio-pesadilla-301880",
            "pub_date": "2018-12-06 05:00:00 GMT",
            "source_nm": "時間",
            "source_url": "https://www.eltiempo.com",
            "desc": "Venezuela 20 años del ascenso del chavismo, la ilusión que se volvió pesadilla VALENTINA LARES MARTIZ 06 de diciembre 2018 , 12:00 a.m. La era de reformas que empezó en 1998 hoy tienen a millones de personas huyendo del país. El 6 de diciembre de 1998 fue electo presidente de Venezuela el teniente coronel Hugo Rafael Chávez Frías. Su impronta, la de un rebelde dispuesto a todo por la salvación de su país de una clase política corrupta y malcriada por las mieles del petróleo, hoy apenas resiste los análisis. La frialdad que otorga el tiempo se descalabra ante el legado que dejó el resultado ..."
        },
        {
            "title": "メキシコはすでにカストロ・リバート・デジタル",
            "link": "https://www.libertaddigital.com/opinion/zoe-valdes/mexico-ya-tiene-su-castro-86665/",
            "pub_date": "2018-12-06 22:27:01 GMT",
            "source_nm": "デジタルフリーダム",
            "source_url": "https://www.libertaddigital.com",
            "desc": "He oído por ahí decir que \"México ya tiene su Chávez\", los que lo dicen seguramente serán venezolanos de corta memoria. Pienso que más bien sería correcto afirmar, en honor a la triste verdad, que México ya consiguió lo que tanto añoró por 60 años, tener a su flamante Castro, algo deteriorado ya, pero ahí lo consiguieron. Que lo gocen. Ahí \"vibra su Fidel en la montaña\", en la figura de Andrés Manuel López Obrador, más conocido por AMLO, las siglas de su nombre completo, quien recién ha tomado posesión como mandatario de México, para con toda firmeza implantar el desastre que más de once mi..."
        },
        {
            "title": "ボゴタは、ベネズエラの59人のコロンビア人の拘禁のために緊張が高まる：ボゴタはチャビスタ政権の情報の無言を「恐ろしい」と判断した",
            "link": "https://www.infobae.com/america/venezuela/2018/12/06/crece-la-tension-por-la-detencion-de-54-colombianos-en-venezuela-bogota-juzgo-de-aterrador-el-silencio-del-regimen-chavista/",
            "pub_date": "2018-12-07 18:18:45 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Iván Duque y Nicolás Maduro El canciller de Colombia, Carlos Holmes Trujillo, denunció este miércoles el \"aterrador silencio\" del Gobierno de Venezuela frente al reclamo diplomático por la \"detención arbitraria\" de 59 colombianos, presos desde 2016 sin fórmula de juicio. \"Se han mandado 94 notas (de protesta). El silencio del Gobierno venezolano es absolutamente aterrador\", dijo este miércoles el ministro de Relaciones Exteriores en un evento con empresarios en Cali. Entretanto, la cancillería informó el martes en un comunicado que envió una nota a la alta comisionada de las Naciones Unidas..."
        },
        {
            "title": "カラカスからロペス・オブラドルへの願い事 -  HuffPost Mexico",
            "link": "https://www.huffingtonpost.com.mx/2018/12/02/buenos-deseos-desde-caracas-a-lopez-obrador_a_23606537/",
            "pub_date": "2018-12-02 20:41:00 GMT",
            "source_nm": "ハフポストメキシコ",
            "source_url": "https://www.huffingtonpost.com.mx",
            "desc": "Nicolás Maduro,presidente de Venezuela, uno de los invitados más controversiales a la toma de protesta de López Obrador no se limitó en sus redes sociales con comentarios positivos hacia el porvenir de México y aseguró que'se abre camino hacia un futuro mejor' con el nuevo presidente de la república. NicolásMaduro por medio de su cuenta de Twitter comentó los pormenores que vivió en esta breve visita a la capital mexicana, donde tuvo una presencia limitada por efecto de las protestas que tuvieron lugar en las inmediaciones del Congreso de la Unión. Algunos grupos de mexicanos y venezolanos ..."
        },
        {
            "title": "ベネズエラの独裁政権は、非公開の選挙をコントロールするためにウーゴ・チャベスによって作られた国際機関に訴える - インフォバエ・アメリカ",
            "link": "https://www.infobae.com/america/venezuela/2018/12/03/la-dictadura-venezolana-apela-a-un-organismo-internacional-creado-por-hugo-chavez-para-fiscalizar-comicios-sin-oposicion/",
            "pub_date": "2018-12-03 13:00:28 GMT",
            "source_nm": "インフォバエアメリカ",
            "source_url": "https://www.infobae.com",
            "desc": "(Reuters) \"Como acompañamiento internacional, como siempre, como hemos tenido en los últimos años, viene una pequeña delegación del centro de Expertos Electorales Latinoamericanos, el CEELA, llegan esta semana y viene un pequeño un grupo también desde Europa, de Bélgica\", anunció Lucena en rueda de prensa. El CEELA fue una iniciativa de Hugo Chávez de 2007 para oponerse a las misiones que habitualmente envían organismos continentales oficiales como la Organización de Estados Americanos (OEA) para fiscalizar los comicios, y que no era de su agrado. La rectora actual indicó que \"generalmente\"..."
        },
        {
            "title": "トルコはベネズエラのニーズをカバーするだろう、Erdogan  -  Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/politica/2018/12/03/turquia-cubrira-necesidades-venezolanas-erdogan_b6490229-9396-4822-96c3-e70a9bad5cb5.html",
            "pub_date": "2018-12-03 20:39:45 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - CARACAS, 3 DIC – El presidente turco, Recep Tayyip Erdogan, afirmó hoy que Turquía cubrirá \"la mayoría de las necesidades\" que tiene Venezuela, país que registra una profunda crisis económica, marcada por un desabastecimiento general y una espiral inflacionaria. \"Nosotros vamos a cubrir la mayoría de las necesidades de Venezuela, tenemos esa fuerza, tenemos esa oportunidad. Me gustaría destacar este hecho\", dijo durante un encuentro con empresarios turcos y venezolanos, que lideró junto a su par venezolano, Nicolás Maduro, en Caracas. Erdogan pidió a los empresarios hacer una..."
        },
        {
            "title": "トルコの大統領は、ベネズエラに到着し、Maduroとの二国間協定に署名する -  RT enEspañol",
            "link": "https://actualidad.rt.com/actualidad/297690-presidente-turco-llega-venezuela-firmar-acuerdos-maduro",
            "pub_date": "2018-12-03 03:56:10 GMT",
            "source_nm": "スペイン語のRT",
            "source_url": "https://actualidad.rt.com",
            "desc": "El presidente de Turquía, Recep Tayyip Erdogan, ha llegado la noche de este domingo a Venezuela, donde se prevé que firme una serie de acuerdos bilaterales con su homólogo venezolano, Nicolás Maduro. La vicepresidenta ejecutiva de la República Bolivariana de Venezuela, Delcy Rodríguez, escribió en Twitter un mensaje de bienvenida dirigido al mandatario turco en nombre del pueblo de Venezuela, subrayando que con esta visita ambos países afianzan los \"lazos de amistad y cooperación\". Hemos dado la bienvenida, en nombre del Pdte @NicolasMaduro al Pdte de la República de Turquía, Recep Tayyip E..."
        },
        {
            "title": "マドゥロは自らの政府と協力してAMLOの意欲を再確認 -  Televisa News",
            "link": "https://noticieros.televisa.com/ultimas-noticias/nicolas-maduro-andres-manuel-trabajo-gobierno/",
            "pub_date": "2018-12-02 22:54:42 GMT",
            "source_nm": "Televisa News",
            "source_url": "https://noticieros.televisa.com",
            "desc": "El presidente de Venezuela, Nicolás Maduro, reiteró a su homólogo mexicano, Andrés Manuel López Obrador, su disposición para trabajar con su Gobierno por “los sueños de la patria grande”, en referencia a la unión de latinoamérica. El Presidente @lopezobrador_ agradeció el abrazo de Venezuela al pueblo mexicano y le expresé nuestra disposición de trabajar juntos por los sueños de la Patria Grande. ¡Viva la Unidad entre los Pueblos!”, dijo Maduro en Twitter junto a una fotografía en la que se le puede observar abrazando al presidente mexicano. El jefe de Estado venezolano, que acudió ayer a l..."
        },
        {
            "title": "右メキシコ、マルチンチェ：マドゥロ - エルユニバーサル",
            "link": "https://www.eluniversal.com.mx/nacion/politica/derecha-mexicana-malinche-maduro",
            "pub_date": "2018-12-03 08:43:00 GMT",
            "source_nm": "ユニバーサル",
            "source_url": "https://www.eluniversal.com.mx",
            "desc": "El presidente de Venezuela, Nicolás Maduro, envió un mensaje en video que se transmitió en la reunión de representantes de su gobierno con el Sindicato Mexicano de Electricistas. Foto: ESPECIAL justiciaysociedad@eluniversal.com.mx El presidente de Venezuela, Nicolás Maduro, agradeció el \"amor y la solidaridad\" de los mexicanos durante su visita a nuestro país, y consideró un honor hacia su persona \"que la derecha me ataque\". En un mensaje en video transmitido ayer en la reunión de representantes de su gobierno con trabajadores del Sindicato Mexicano de Electricistas (SME), dijo que al llega..."
        },
        {
            "title": "右メキシコ、マルチンチョ、トラドラ：マドゥロー - ヴァンガルディアMX",
            "link": "https://vanguardia.com.mx/articulo/derecha-mexicana-malinche-y-traidora-maduro",
            "pub_date": "2018-12-03 17:54:28 GMT",
            "source_nm": "ヴァンガードMX",
            "source_url": "https://vanguardia.com.mx",
            "desc": "Foto: Especial El presidente de Venezuela, Nicolás Maduro, agradeció el “amor y la solidaridad” de los mexicanos durante su visita a nuestro país, y consideró un honor hacia su persona “que la derecha me ataque”. En un mensaje en video transmitido ayer en la reunión de representantes de su gobierno con trabajadores del Sindicato Mexicano de Electricistas (SME), dijo que al llegar a México “ el pueblo me entregó su amor” y llamó “derecha malinche y traidora” a los legisladores que el pasado sábado se manifestaron en el Congreso de la Unión contra su presencia en el país y la invitación que l..."
        },
        {
            "title": "私はChavistaだった：政府から遠く離れた4人の元政府首脳の証言 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/mundo/venezuela/venezuela-chavista-testimonio-cuatro-ex-dirigentes-oficialistas-alejados-gobierno-noticia-583610",
            "pub_date": "2018-12-02 22:33:22 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Desde hace veinte años, el chavismo se ha apoderado de Venezuela tras ganar casi todas las elecciones celebradas en el país desde 1998. Sin embargo, con el paso del tiempo ha sufrido un proceso de erosión que se ha agudizado con la muerte de Hugo Chávez y, sobre todo, con el desempeño de su sucesor, Nicolás Maduro. La estrecha victoria de Maduro en las presidenciales del 2013 y la estrepitosa derrota en las parlamentarias del 2015, aunadas a la ruptura de históricos líderes del oficialismo, son los síntomas del desgaste que sufre la corriente que ha regido los destinos del país caribeño en ..."
        },
        {
            "title": "経済的な将来の懸念であるErdoganの訪問 -  Agenzia ANSA",
            "link": "http://www.ansalatina.com/americalatina/noticia/politica/2018/12/03/visita-de-erdogan-preocupacion-futuro-economico_d96c69f8-40bd-4477-afc1-34cf42fbd710.html",
            "pub_date": "2018-12-03 22:17:04 GMT",
            "source_nm": "Agenzia ANSA",
            "source_url": "http://www.ansalatina.com",
            "desc": "(ANSA) - CARACAS, 3 DIC – La primera visita oficial a Venezuela del presidente de Turquía, Recep Tayyip Erdogan, generó hoy preocupación sobre el futuro económico y político de esta nación sudamericana. Para algunos analistas revela la \"desesperación\" del gobierno de Nicolás Maduro por buscar recursos económicos \"comprometiendo\" el \"patrimonio\" del país, en medio de la profunda crisis económica, y de relacionarse con países opositores a los gobiernos occidentales. Mientras que para otros expertos se trata de la \"diversificación\" de la política exterior y de un \"acercamiento\" entre \"al..."
        }
    ]
}