{
    "src_link": "https://news.google.com/topics/CAAqJggKIiBDQkFTRWdvSUwyMHZNREUwWkRNU0JtVnpMVFF4T1NnQVAB?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:41:38 GMT",
    "content": [
        {
            "title": "Luca Hiriartの傑出した娘の称号を取り消した後のRenéde la Vega：「彼女は私たちを少なくとも代表しません」 -  CNN Chile",
            "link": "https://www.cnnchile.com/pais/rene-de-la-vega-lucia-hiriart-titulo_20181206/",
            "pub_date": "2018-12-06 17:10:00 GMT",
            "source_nm": "CNNチリ",
            "source_url": "https://www.cnnchile.com",
            "desc": ""
        },
        {
            "title": "ハビエラ・スアレス：「プロ・ピニエラである無教養の人たちは、プロ・ピノチェットと同じです」 -  CHV News",
            "link": "https://www.chvnoticias.cl/trending/javiera-suarez-para-algunas-personas-incultas-ser-pro-pinera-es-lo-mismo-que-ser-pro-pinochet_20181202/",
            "pub_date": "2018-12-02 20:09:00 GMT",
            "source_nm": "CHVニュース",
            "source_url": "https://www.chvnoticias.cl",
            "desc": "La periodista habló de política y de cáncer en manifiesto elaborado por \"La Tercera\"."
        },
        {
            "title": "事例1：共産主義武装勢力の死を宣告されたピノチェト独裁者53人 - エル・モストラドール",
            "link": "https://m.elmostrador.cl/noticias/pais/2018/12/03/caso-conferencia-1-condenan-a-53-agentes-de-la-dictadura-de-pinochet-por-muerte-de-militantes-comunistas/",
            "pub_date": "2018-12-03 21:16:48 GMT",
            "source_nm": "カウンター",
            "source_url": "https://m.elmostrador.cl",
            "desc": "Entre los condenados por el ministro Miguel Vázquez figuran varios internos de Punta Peuco, como los brigadieres (r) de Ejército Miguel Krassnoff Martchenko ..."
        },
        {
            "title": "ホルヘ・タード：「エボ・モラレスはピノチェットよりも多くの年を支配しようとしている」 - エル・カウンター",
            "link": "https://www.elmostrador.cl/dia/2018/12/05/jorge-tarud-evo-morales-pretende-gobernar-mas-anos-que-pinochet/",
            "pub_date": "2018-12-05 22:16:39 GMT",
            "source_nm": "カウンター",
            "source_url": "https://www.elmostrador.cl",
            "desc": "El ex diputado emplazó a la Cancillería chilena a mostrar su descontento con esta decisión del líder del país vecino. “Creo que Chile no puede mantener ..."
        },
        {
            "title": "彼らは殺人によってピノチェトの独裁者3人に10年間の懲役を非難する -  Listin Diario",
            "link": "https://listindiario.com/las-mundiales/2018/12/07/544826/condenan-a-10-anos-de-prision-a-3-agentes-de-dictadura-pinochet-por-homicidio",
            "pub_date": "2018-12-08 05:00:59 GMT",
            "source_nm": "ディアリオを聞く",
            "source_url": "https://listindiario.com",
            "desc": "La Corte Suprema de Chile condenó hoy a tres exagentes de la Central Nacional de Informaciones (CNI), la policía secreta de Augusto de Pinochet, a 10 años y un día de prisión como autores del homicidio calificado de un militante del Partido Comunista en 1986 en Santiago. Según el fallo del máximo tribunal chileno, los condenados, Manuel Ángel Morales Acevedo, Pedro Javier Guzmán Olivares y René Armando Valdovinos Morales, fueron los autores del asesinato de Marcelino Carol Marchandon Valenzuela y consideró que se trata \"de un delito de lesa humanidad\". Marchandon, de acuerdo con la investig..."
        },
        {
            "title": "農業経営者の経験 - エル・ソル・デ・サカテカス",
            "link": "https://www.elsoldezacatecas.com.mx/analisis/vivencias-de-un-agronomo-2764793.html",
            "pub_date": "2018-12-06 11:55:50 GMT",
            "source_nm": "サカテカスの太陽",
            "source_url": "https://www.elsoldezacatecas.com.mx",
            "desc": "Muy buenos días, buenas tardes o buenas noches, según haya caído en sus manos, o mejor dicho en sus ojos mis vivencias. Como verán, ahora aparezco cada 2 semanas en su periódico El Sol de Zacatecas, pero siempre con el mismo gusto y entusiasmo. Continuo mis vivencias sobre mis viajes a la República de Chile; y como les decía en mis colaboraciones anteriores, a raíz del gobierno socialista de Salvador Allende, iniciando el 4 de Noviembre de 1970, la situación en Chile se fue tornando muy crítica: falta de empleos, alta inflación, expropiación de fincas agropecuarias, que trajo como consecuen..."
        },
        {
            "title": "チリの正義はMichelle Bacheletの父親のinfobaeの殺人犯に条件付きの自由を与えた",
            "link": "https://www.infobae.com/america/america-latina/2018/12/05/la-justicia-chilena-le-concedio-la-libertad-condicional-al-asesino-del-padre-de-michelle-bachelet/",
            "pub_date": "2018-12-05 13:22:01 GMT",
            "source_nm": "インフォバエ",
            "source_url": "https://www.infobae.com",
            "desc": "Michelle Bachelet, alta comisionada de la ONU para los Derechos Humanos (AFP) La justicia chilena concedió la libertad condicional al ex oficial de la Fuerza Aérea de Chile (FACH), Ramón Cáceres, encarcelado hace cuatro años por el asesinato del general Alberto Bachelet, padre de la ex presidenta Michelle Bachelet, durante la dictadura. La Corte de Apelaciones de Santiago decidió en fallo dividido acoger un recurso de amparo presentado por la defensa de Ramón Cáceres y ordenó \"su inmediata libertad\", según indicó el fallo difundido este martes por el Poder Judicial. Cáceres, un ex comandant..."
        },
        {
            "title": "チリの裁判所はバチェットの父親の拷問を24時間無料で放置している",
            "link": "https://www.24-horas.mx/2018/12/04/corte-chilena-deja-libre-a-torturador-del-padre-de-bachelet/",
            "pub_date": "2018-12-05 00:00:34 GMT",
            "source_nm": "24時間",
            "source_url": "https://www.24-horas.mx",
            "desc": "La justicia chilena dejó hoy en libertad condicional al oficial de la Fuerza Aérea de Chile, Ramón Cáceres Jorquera, que torturó al padre de la expresidenta Michell Bachelet, Alberto Bachelet, tormentos que finalmente le causaron la muerte en 1974. Según fuentes judiciales, la determinación fue resuelta por la segunda sala de la Corte de Apelaciones de Santiago, quien en fallo dividido acogió la petición de la defensa de Cáceres, que martirizó al general Bachelet, también de la misma institución, entre 1973 y 1974. Pese a que la Comisión de Libertad Condicional le negó el beneficio, ya que ..."
        },
        {
            "title": "53人の共産主義者を殺害したと宣告されたピノチェット捜査官 -  LaCrónicade Hoy",
            "link": "http://www.cronica.com.mx/notas/2018/1102863.html",
            "pub_date": "2018-12-04 12:15:29 GMT",
            "source_nm": "今日のクロニクル",
            "source_url": "http://www.cronica.com.mx",
            "desc": "La Justicia chilena condenó ayer a 53 agentes represores de la dictadura de Pinochet (1973-1990), una de las mayores sentencias en Chile relacionadas con las violaciones a los derechos humanos, por su responsabilidad en el crimen de ocho opositores del Partido Comunista ejecutados en 1976. Las condenas de los agentes, todos de la temible Dirección de Inteligencia Nacional (DINA), la policía secreta de la dictadura entre 1973 y 1977, fluctuaron entre los 20 y tres años de presidio. Entre ellos destaca el brigadier del Ejército chileno, Miguel Krassnoff Martchenko, que con esta sentencia ya s..."
        },
        {
            "title": "チリ・ジャスティスは、財務省に対し、独裁者の犠牲者の親族に$ 447,300を支払うよう命じる - スプートニク・ワールド",
            "link": "https://mundo.sputniknews.com/americalatina/201812051083920332-indemnizacion-hombre-asesinado-durante-dictadura-pinochet/",
            "pub_date": "2018-12-05 02:24:40 GMT",
            "source_nm": "スプートニクワールド",
            "source_url": "https://mundo.sputniknews.com",
            "desc": "\"La Corte de Apelaciones de Santiago ordenó al Estado de Chile pagar una indemnización total de 300.000.000 de pesos (447.300 dólares) a los hijos de Santiago Segundo García Morales\", informó el Poder Judicial a través de su sitio web. Chile condena por primera vez a un general del Ejército por crímenes en dictadura El fallo fue dictado por el tribunal de alzada de manera unánime por los tres jueces integrantes, y el monto se repartirá entre los tres hijos de García, a causa del \"menoscabo que sufrieron, y por la situación particularmente penosa a la que se vieron expuesto durante largos añ..."
        },
        {
            "title": "チリの正義は、ピノチェトの独裁者53人を非難する - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-justicia-chilena-condena-53-exagentes-dictadura-pinochet-20181204200717.html",
            "pub_date": "2018-12-04 19:07:17 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "SANTIAGO DE CHILE, 4 Dic. (Notimérica) - La Justicia chilena ha condenado a 53 exagentes de la dictadura de Augusto Pinochet por ejecutar a ocho opositores comunistas en 1976. Estos pertenecían a la Dirección de Inteligencia Nacional (DINA) y la sentencia los inculpa del delito de secuestro calificado. La condena del juez especial para causas por violaciones de los derechos humanos de la Corte de Apelaciones de Santiago podría oscilar entre los tres y los 20 años de prisión. Cabe destacar el caso del brigadier del Ejército, Miguel Krassnoff, que suma 700 años de cárcel por delitos perteneci..."
        }
    ]
}