{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNREkyT1RCaUVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:54:04 GMT",
    "content": [
        {
            "title": "ハイシーズンの高さで：Latamの労働者がこの金曜日からストライキを確認する -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/economia/negocios-y-empresas/2018/12/06/en-plena-temporada-alta-trabajadores-de-latam-confirman-huelga-a-partir-de-este-viernes.shtml",
            "pub_date": "2018-12-06 23:01:02 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "ラタムの組合の1つは、ハイシーズンの暑さで失業になる：彼らは飛行に影響しないことを保証する -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/chile/2018/12/04/uno-de-los-sindicatos-de-latam-ira-a-paro-en-plena-temporada-alta-aseguran-que-no-afectara-vuelos.shtml",
            "pub_date": "2018-12-04 13:21:46 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Este viernes 7 de diciembre comenzaría la huelga legal del nuevo Sindicato Interempresa Nacional de Trabajadores de Latam, que aglutina a una parte del ..."
        },
        {
            "title": "LatamのストライキのためのNuevo Pudahuel副課長： &quot;空港の現実は絶対に正常です&quot;  -  Radio Agricultura",
            "link": "https://www.radioagricultura.cl/nacional/2018/12/07/sub-gerente-de-nuevo-pudahuel-por-huelga-de-latam-realidad-del-aeropuerto-es-absolutamente-normal.html",
            "pub_date": "2018-12-07 12:15:49 GMT",
            "source_nm": "農業ラジオ",
            "source_url": "https://www.radioagricultura.cl",
            "desc": "Branko Karlezi, sub-gerente de comunicaciones y servicio al cliente de Nuevo Pudahuel, conversó con La Mañana Interactiva de Radio Agricutlura sobre la."
        },
        {
            "title": "ラタム・ユニオンはストライキの理由を説明した -  Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/transportes/aviacion/sindicato-de-latam-explico-las-razones-de-la-huelga/2018-12-07/011350.html",
            "pub_date": "2018-12-07 04:30:42 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "Mejoras en las condiciones de trabajo, equidad de sueldos, además de un bono de término de conflicto. El presidente del Sindicato Interempresa Nacional de ..."
        },
        {
            "title": "&quot;Torvi&quot;が現れたことを確認し、Santamago空港でLatamによって失われた子猫 -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/sociedad/animales/2018/12/03/confirman-que-aparecio-torvi-la-gatita-extraviada-por-latam-en-el-aeropuerto-de-santiago.shtml",
            "pub_date": "2018-12-03 21:40:03 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": "En octubre pasado, la joven Javiera Escobar había conmovido a las personas al contar que había extraviado a su gata Torvi cuando se disponía a abordar un ..."
        },
        {
            "title": "[写真] Latam  -  Cooperativa.clの労働者のストライキの最初の日",
            "link": "https://www.cooperativa.cl/noticias/pais/transportes/aviacion/el-primer-dia-de-huelga-de-los-trabajadores-de-latam/2018-12-07/104511.html",
            "pub_date": "2018-12-07 13:47:46 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "Este viernes comenzó la huelga de los trabajadores que pertenecen al Sindicato Interempresas de Latam en el marco de la negociación colectiva en la que ..."
        },
        {
            "title": "チリ：Latam Airlines、2019年6月からヨーロッパで新しい目的地を発表 - AméricaRetail",
            "link": "https://www.america-retail.com/chile/chile-latam-airlines-anuncia-nuevo-destino-en-europa-a-partir-de-junio-de-2019/",
            "pub_date": "2018-12-04 09:00:00 GMT",
            "source_nm": "アメリカの小売",
            "source_url": "https://www.america-retail.com",
            "desc": "Latam Airlines anunció que comenzará a volar de forma directa a Múnich, Alemania, desde São Paulo a partir del 25 de junio de 2019; desde hoy, ya cuenta ..."
        },
        {
            "title": "ペルー：Latamは、インターエリアルートのネットワークを拡大するために賭ける - AméricaRetail",
            "link": "https://www.america-retail.com/peru/peru-latam-apuesta-por-extender-su-red-de-rutas-interregionales/",
            "pub_date": "2018-12-04 07:30:00 GMT",
            "source_nm": "アメリカの小売",
            "source_url": "https://www.america-retail.com",
            "desc": "Latam apuesta por extender su red de rutas interregionales, la cuales ya son siete las que parten desde el Cusco, según menciona Manuel Van Oordt, CEO de ..."
        },
        {
            "title": "チリのラタム労働者、仕事改善のための失業者 - マネー",
            "link": "https://www.dinero.com/empresas/confidencias-on-line/articulo/paro-de-trabajadores-de-latam-en-chile/265103",
            "pub_date": "2018-12-07 18:19:57 GMT",
            "source_nm": "お金",
            "source_url": "https://www.dinero.com",
            "desc": "Trabajadores de Latam en Chile, en paro por mejoras laborales Cerca de 300 trabajadores agrupados en un sindicato de la aerolínea Latam, la más grande de América Latina, iniciaron este viernes un paro indefinido y manifestaciones en el aeropuerto de Santiago exigiendo mejoras laborales y salariales. Los trabajadores del Sindicato Interempresa Nacional (Sinlatam) que agrupa al 40% del total de los operarios de la aerolínea, realizaron protestas y extendieron un enorme cartel que anunciaba esta huelga que arrancó en la madrugada en los pasillos de la terminal aérea de la capital chilena.Los m..."
        },
        {
            "title": "LATAM Airlines  -  EL NORTEでストライキ準備完了",
            "link": "https://www.elnorte.com/libre/acceso/accesofb.htm?urlredirect=/aplicaciones/articulo/default.aspx?id%3D1558126&lcmd5=245bb6f1a3422d25fe771e341cc0b8cf",
            "pub_date": "2018-12-07 01:45:57 GMT",
            "source_nm": "北",
            "source_url": "https://www.elnorte.com",
            "desc": "Un sindicato de trabajadores de LATAM Airlines, la mayor aerolínea de América Latina, comenzará una huelga a las 00:00 hora local del viernes, anunció la asociación en un comunicado. El Sindicato Interempresa Nacional de Trabajadores de LATAM Airlines (SINLATAM) dijo que realizará una conferencia de prensa a las 8:30 hora local para explicar las demandas de los trabajadores y el impacto que la movilización tendría en los vuelos y operaciones de la aerolínea. No fue posible contactar inmediatamente a LATAM para solicitar comentarios. La huelga sería la segunda gran paralización que enfrenta ..."
        },
        {
            "title": "Latamの労働者は仕事の改善のために失業しています -  DeportesPerú",
            "link": "https://www.deperu.com/noticias/trabajadores-de-la-aerolinea-latam-en-paro-por-mejoras-laborales-91752.html",
            "pub_date": "2018-12-07 13:27:05 GMT",
            "source_nm": "スポーツペルー",
            "source_url": "https://www.deperu.com",
            "desc": "Cerca de 300 trabajadores agrupados en un sindicato de la aerolínea Latam, la más grande de América Latina, iniciaron este viernes un paro indefinido y manifestaciones en el aeropuerto de Santiago exigiendo mejoras laborales y salariales."
        },
        {
            "title": "航空輸送：コロンビアはこれまで以上に世界に結びついています。",
            "link": "https://www.dinero.com/pais/articulo/conectividad-aerea-internacional-del-pais-va-en-aumento/264995",
            "pub_date": "2018-12-05 06:18:49 GMT",
            "source_nm": "お金",
            "source_url": "https://www.dinero.com",
            "desc": "Transporte aéreo: Colombia está más conectada con el mundo, que nunca La conectividad aérea internacional de Colombia aumentó casi tres veces en los últimos dos años. Al cierre de 2018 habrán entrado en operación 17 nuevas rutas directas. En enero se prevé que empiece a operar la ruta Lima- Cali de Latam Airlines. 2018/12/05 00:01 2018/12/04 22:10 Transporte aéreo: Colombia está más conectada con el mundo, que nunca Foto: Getty TRANSPORTE entre Fort Lauderdale y Cali de Spirit y este pasado 3 de diciembre se inauguró Caracas- Cali, operada por Avior Airlines. - operación, con las cuales el ..."
        },
        {
            "title": "Aviancaは2019年にCórdobaとBogotáの間の直行便を出発します - VíaPaís",
            "link": "https://viapais.com.ar/cordoba/738332-avianca-iniciara-en-2019-vuelos-directos-entre-cordoba-y-bogota/",
            "pub_date": "2018-12-03 13:57:41 GMT",
            "source_nm": "ビア・カントリー",
            "source_url": "https://viapais.com.ar",
            "desc": "Avianca Argentina comenzará a operar desde el primer semestre de 2019 la ruta Córdoba-Bogotá con una frecuencia diaria utilizando un avión Airbus A319, en tanto que fuentes de la compañía confirmaron que en los primeros días de enero se iniciarán los vuelos entre Buenos Aires y San Pablo, con aviones Airbus 320. El servicio entre Córdoba y Bogotá lo realizará con su avión más pequeño, con capacidad para 120 plazas, 12 de ellas de business y 108 de clase económica, en 18 filas, para un vuelo que supera las 5 horas. En tanto que para el vuelo a San Pablo actualmente la compañía ya cuenta con ..."
        },
        {
            "title": "ラタム・コロンビア、IATA環境認証を取得 -  Aviacol.net  -  El Portal de laAviación",
            "link": "https://www.aviacol.net/noticias/latam-colombia-certificacion-ambiental-iata.html",
            "pub_date": "2018-12-03 20:40:33 GMT",
            "source_nm": "Aviacol.net  - 航空ポータル",
            "source_url": "https://www.aviacol.net",
            "desc": "LATAM Airlines Colombia logró la certificación de la etapa 1 del Programa de Evaluación Ambiental IENVA de la Asociación Internacional de Transporte Aéreo (IATA). La compañía se convirtió en la primera aerolínea en Colombia en recibir esta certificación, la cual reconoce la implementación de un sistema de gestión ambiental sólido, responsable y con resultados concretos en la disminución los impactos ambientales de su operación. El programa de Evaluación Ambiental (IEnvA) desarrollado por la Asociación de Transporte Aéreo Internacional (IATA), es un sistema de evaluación innovador, diseñado ..."
        },
        {
            "title": "Latam Peru：「2019年までに艦隊を拡大するために1億8,000万ドルを投資する予定です」 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/economia/dia-1/latam-peru-invertir-us-180-millones-ampliar-nuestra-flota-2019-noticia-583652",
            "pub_date": "2018-12-03 14:02:19 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Seis meses han pasado desde que Manuel Van Oordt, CEO de Latam Perú, asumió las riendas de la aerolínea. En entrevista exclusiva con Día1, durante CADE 2018, el ejecutivo cuenta la apuesta de Latam para no ceder terreno ante la aguerrida competencia. La compañía apostará por ampliar sus rutas interregionales, va por una nueva ruta doméstica y apunta a consolidar Lima como ‘hub’ para conectar a la región. Van Oordt adelanta que para ello invertirán en ampliar su flota. Además, realiza un primer balance sobre su nueva estructura tarifaria. ¿Cuál es el primer balance del desempeño de la operac..."
        },
        {
            "title": "LATAM Airlinesは2019年6月からミュンヘンに到着 -  Montevideo Portal",
            "link": "https://www.montevideo.com.uy/Empresariales/LATAM-Airlines-llegara-a-Munich-a-partir-de-junio-2019-uc703684",
            "pub_date": "2018-12-03 15:24:00 GMT",
            "source_nm": "モンテビデオポータル",
            "source_url": "https://www.montevideo.com.uy",
            "desc": "La capital bávara será el segundo destino de LATAM en Alemania después de Frankfurt y su novena ciudad europea. LATAM Airlines Brasil anunció que comenzará a volar de forma directa a Múnich (Alemania) desde São Paulo a partir del 25 de junio de 2019 y, desde hoy, ya cuenta con pasajes a la venta para este nuevo destino. LATAM operará cuatro vuelos semanales en la ruta, utilizando aviones Boeing 767 con capacidad para 191 pasajeros en Economy y 30 en Premium Business. \"Múnich será el tercer destino europeo al que llegamos en sólo 15 meses, marcando la continuidad de tres años históricos de e..."
        }
    ]
}