{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvSkwyMHZNRFJ5YURaekVnWmxjeTAwTVRrb0FBUAE?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 14:00:40 GMT",
    "content": [
        {
            "title": "ゲーム賞：ActivisionはCrash Team Racing  -  Tarreoのリマスターを発表",
            "link": "http://www.tarreo.com/noticias/505117/The-Game-Awards-Activision-presenta-el-remaster-de-Crash-Team-Racing",
            "pub_date": "2018-12-07 01:41:00 GMT",
            "source_nm": "タレオ",
            "source_url": "http://www.tarreo.com",
            "desc": ""
        },
        {
            "title": "ActivisionはThe Game Awards 2018  -  FayerwayerでCrash Team Racingのリメイクを発表する",
            "link": "https://www.fayerwayer.com/2018/12/crash-team-racing-remake-rumor/",
            "pub_date": "2018-12-05 05:45:04 GMT",
            "source_nm": "Fayerwayer",
            "source_url": "https://www.fayerwayer.com",
            "desc": ""
        },
        {
            "title": "（ビデオ）Crash Team Racingが2019年6月に復帰 -  San Carlos Digital",
            "link": "https://sancarlosdigital.com/video-crash-team-racing-vuelve-en-junio-de-2019/",
            "pub_date": "2018-12-07 23:33:10 GMT",
            "source_nm": "サンカルロスデジタル",
            "source_url": "https://sancarlosdigital.com",
            "desc": "Las aventuras junto a Crash, Polar, Coco, Pura, Neo y demás protagonistas están de regreso. Tal y como lo fueron en el mítico PlayStation original, allá por 1999. El nuevo título llevará como nombre Crash Team Racing Nitro-Fueled y según reveló el distribuidor Activision, el videojuego estará disponible a partir del 21 de junio de 2019. Este lanzamiento se ofrecerá en PlayStation 4, Xbox One y Nintendo Switch y ya está disponible en preventa. Según medios internacionales, el videojuego se venderá en 2 ediciones. La primera será la estándar, la cual sólo incluiría el juego base. La segunda o..."
        },
        {
            "title": "BeenoxはCrash Team Racing：Nitro Fueled  -  3DJuegosで計画を明確にしました",
            "link": "https://www.3djuegos.com/noticias-ver/188215/beenox-aclara-sus-planes-con-crash-team-racing-nitro-fueled/",
            "pub_date": "2018-12-07 18:00:00 GMT",
            "source_nm": "3Dゲーム",
            "source_url": "https://www.3djuegos.com",
            "desc": "El anuncio del remake de Crash Team Racing, Crash Team Racing Nitro-Fueled, ha alegrado a todos los seguidores del mítico videojuego de Naughty Dog en la primera PlayStation. Sin embargo, poco se sabía del desarrollo hasta que uno de los principales desarrolladores de Beenox, Thomas Wilson, ha aclarado que el objetivo no es otro que mantener todos los circuitos, personajes y mecánicas que elevaron a leyenda al juego original. \"El amor que los fanáticos sienten por Crash Team Racing va más allá de cualquier juego de carreras de karts, y estamos encantados de mostrarles a los fanáticos en los..."
        },
        {
            "title": "すべてを停止：クラッシュチームレーシングが戻ってきた！ -  onecero",
            "link": "https://www.unocero.com/videojuegos/crash-team-racing/",
            "pub_date": "2018-12-07 17:00:08 GMT",
            "source_nm": "オンセロ",
            "source_url": "https://www.unocero.com",
            "desc": "Hoy es un gran día para todos aquellos que crecimos jugando con Crash Team Racing, pues después de mucho rumorearse, el juego regresará en varias consolas. La prueba viviente de que los chismes pueden llegar a ser ciertos es este y es que después de varios comentarios de que Activision traía algo entre manos con Beenox, por fin se ha confirmado que volverá nuestro corredor favorito con Crash Team Racing Nitro-Fueled. El clásico juego de carreras retoma el formato que ya todos conocemos y amamos, pues de nueva cuenta habrá varios personajes, tanto buenos como malos, enfrentándose en una pist..."
        },
        {
            "title": "No Rumors：Crash Team Racing PS4、Xbox、SwitchでNitro-Fueledが現実になるだろう。あなたのトレーラーはここにある[TGA 2018]  -  Vida Extra",
            "link": "https://www.vidaextra.com/conduccion/nada-rumores-crash-team-racing-nitro-fueled-sera-realidad-ps4-xbox-switch-aqui-tienes-su-trailer-tga-2018",
            "pub_date": "2018-12-07 03:09:36 GMT",
            "source_nm": "余分な生活",
            "source_url": "https://www.vidaextra.com",
            "desc": "Había signos inequívocos de que durante los Game Awards veríamos el regreso de Crash Team Racing. Pero, con todo, su presentación ha sido toda una sorpresa. Una muy agradable. Crash Team Racing Nitro-Fueled se presenta a sí mismo como el juego original hasta arriba de revoluciones, lo que significa carreras tan alocadas como disparatadas y el mismo tratamiento visual que la trilogía remasterizada. Una auténtica combinación ganadora que, por cierto, ya puedes ver en movimiento. La buena y la mala noticia es que ya tiene fecha de lanzamiento, y no es mañana: Crash Team Racing Nitro-Fueled est..."
        },
        {
            "title": "クラッシュチームレーシングはPS4、Xbox One、Switch  -  PlayerOneのためにリマスタリングされる",
            "link": "https://www.playerone.vg/2018/12/07/crash-team-racing-anuncio/",
            "pub_date": "2018-12-07 15:23:27 GMT",
            "source_nm": "PlayerOne",
            "source_url": "https://www.playerone.vg",
            "desc": "Seguimos con los Game Awards y con más anuncios que nos alegran el día. Activision mostró ayer que su subsidiaria, Beenox, está encargada de la remasterización de Crash Team Racing para PlayStation 4 y que llegará el 21 de junio de 2019. El nombre del juego será Crash Team Racing: Nitro-Fueled y, a diferencia de la entrega original, esta será multiplataforma por lo que los usuarios de Xbox One y Nintendo también podrán dejar dinamitas en el camino de los otros corredores esta vez. El lanzamiento de este remake llega justo 20 años después de la entrega original publicada en PlayStation One. ..."
        },
        {
            "title": "それは公式です！クラッシュチームレーシング -  3DJuegosのremasterizaciónがあります",
            "link": "https://www.3djuegos.com/noticias-ver/188174/es-oficial-habra-remasterizacion-de-crash-team-racing/",
            "pub_date": "2018-12-07 03:30:00 GMT",
            "source_nm": "3Dゲーム",
            "source_url": "https://www.3djuegos.com",
            "desc": "En los últimos días sonaba con fuerza la posibilidad de que se anunciara la remasterización de Crash Team Racing y finalmente así ha sido. Activision ha aprovechado su paso por los The Game Awards 2018 para dar a conocer Crash Team Racing Nitro-Fueled, una nueva versión de este clásico juego de carreras de la primera PlayStation que estará disponible el 21 de junio en PS4, Xbox One y Nintendo Switch. Un primer tráiler permite ver qué tal luce este alocado juego de carreras protagonizado por los héroes y villanos del universo Crash Bandicoot. \"Es la experiencia auténtica de CTR y mucho más, ..."
        },
        {
            "title": "Crash Team Racingのリマスタリングは現実的です！ - ビデオゲーム",
            "link": "http://video4juegos.blogspot.com/2018/12/la-remasterizacion-de-crash-team-racing.html",
            "pub_date": "2018-12-07 03:00:00 GMT",
            "source_nm": "ビデオゲーム",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "Los rumores eran completamente ciertos. El día de hoy durante la ceremonia de The Game Awards 2018, Activision presentó Crash Team Racing Nitro-Fueled, remasterización del clásico Crash Team Racing de 1999 que tantas horas de diversión nos dio en la era del primer PlayStation. Lo primero y más importante que hay que decir es que Crash Team Racing Nitro-Fueled está programado para lanzarse el próximo 21 de junio en Nintendo Switch, Xbox One y PlayStation 4. El estudio encargado de este desarrollo que de acuerdo con Activision se hizo desde cero, es Beenox, a quienes hace no mucho conocimos p..."
        },
        {
            "title": "The Game Awards 2018で見た最高の広告 -  VADER",
            "link": "https://vader.news/gaming/the-game-awards-lanzamientos-novedades-resumen-goty-2018-20181207-0003.html",
            "pub_date": "2018-12-07 12:46:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "La noche de ayer se celebraron The Game Awards 2018, la ceremonia que premia la excelencia en el campo de los videojuegos y toda la industria que los rodea, y como era de esperarse vimos un montón de anuncios y sorpresas que hicieron de esta premiación algo único para los jugadores de todo el mundo. Now THIS is what gaming is all about. Coming together. #TheGameAwards pic.twitter.com/hVrvJY4cz1 — The Game Awards (@thegameawards) 7 de diciembre de 2018 Lo nuevo En la ceremonia pudimos ver grandes nuevos lanzamientos, algunos ya los esperábamos como Mortal Kombat 11 y Crash Team Racing, y otr..."
        },
        {
            "title": "Crash Team Racing Nitro  -  The Games AwardsのGuiltyBit予告編",
            "link": "https://www.guiltybit.com/crash-team-racing-nitro-fueled/",
            "pub_date": "2018-12-07 03:05:53 GMT",
            "source_nm": "ギルティビット",
            "source_url": "https://www.guiltybit.com",
            "desc": "Los rumores no eran infundados: Crash Team Racing Nitro Fueled llegará a PlayStation 4 dispuesto a que pisemos a fondo por unas pocas manzanas. Los títulos clásicos lo petan. Las ventas de Crash N. Sane Trilogy lo demostraron durante bastantes meses. Por ello, la llegada de Crash Team Racing: Nitro Fueled nos apasiona a más velocidad que el coche del marsupial. Y ojo, que el tráiler ha venido pisando fuerte. Mostrando los escenarios originales mejor que nunca, con todos los queridos personajes… a la par que la consola que le verá salir a la luz. Al igual que su predecesor, lo hará, en princ..."
        },
        {
            "title": "これは今年の最高のゲームに賞賛を与えたものですゲーム賞 - 目標",
            "link": "http://enelobjetivo-es.blogspot.com/2018/12/esto-es-lo-que-dio-de-si-la-gala-los.html",
            "pub_date": "2018-12-07 11:12:00 GMT",
            "source_nm": "目的",
            "source_url": "http://enelobjetivo-es.blogspot.com",
            "desc": "Anoche se celebró la gala anual que premia a los mejores juegos del año en Los Ángeles, California. El gran galardonado fue God of War que se llevó el Game of the Year, el mejor juego del año por delante de Red Dead Redemption 2, Assassin’s Creed Odyssey o Spiderman. Además el juego de Santa Mónica Studios también fue galardonado como el mejor juego de Acción/ Aventura y mejor Dirección. Por su parte Red Dead Redemption 2, el juego del oeste de Rockstar, se tuvo que conformar con tener la mejor interpretación de un personaje, mejor diseño sonoro, mejor banda sonora y la mejor narrativa. Tam..."
        },
        {
            "title": "Game Awardsで発表されたゲームは何ですか？ - マルチメディアラグナ",
            "link": "https://laguna.multimedios.com/famosos/que-juegos-anunciaron-durante-los-game-awards",
            "pub_date": "2018-12-07 20:17:57 GMT",
            "source_nm": "ラグナマルチメディア",
            "source_url": "https://laguna.multimedios.com",
            "desc": "Los Game Awards 2018 no sólo se encargaron de premiar a los mejores videojuegos del año, sino que durante el evento varios avances de juegos nuevos fueron presentados. Algunos anuncios esperados como el de Crash Team Racing o el de Dragon Age 4 se hicieron presentes, sin embargo, la ceremonia también contó con los anuncios de varios juegos que nadie esperaba. Aquí te dejamos con los nuevos juegos presentados durante The Game Awards 2018: Crash Team Racing Nitro-Fueled Far Cry: New Dawn Dragon Age 4 Mortal Kombat 11 Marvel Ultimate Alliance 3: Black Order Stranger Things 3: The Game The Oute..."
        },
        {
            "title": "要約 -  The Game Awards 2018の最も重要なお知らせ - ビデオゲーム",
            "link": "http://video4juegos.blogspot.com/2018/12/resumen-los-anuncios-mas-importantes-de.html",
            "pub_date": "2018-12-07 04:55:00 GMT",
            "source_nm": "ビデオゲーム",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "De nueva cuenta, la ciudad de Los Ángeles, California recibió a la ceremonia de The Game Awards, premios de mayor prestigio dentro del mundo de los videojuegos. Como es la costumbre, el evento fue el marco perfecto para que un montón de compañías decidieran hacer importantes anuncios sobre lo que viene en el futuro. A continuación te presentamos los anuncios más importantes que se dieron este jueves 6 de diciembre. The Stanley Parable Ultra Deluxe El aclamado The Stanley Parable, juego independiente que causó sensación en 2013, se estará lanzando en algún punto de 2019 para PS4 y Xbox One c..."
        },
        {
            "title": "クラッシュチームレーシングがソニープレイステーション4に到着 -  BOLAVIP",
            "link": "https://bolavip.com/gamer/Crash-Team-Racing-llega-para-la-PlayStation-4-de-Sony-20181206-0151.html",
            "pub_date": "2018-12-06 23:58:00 GMT",
            "source_nm": "ボラビット",
            "source_url": "https://bolavip.com",
            "desc": "Uno de los grandes rumores de la comunidad, Crash Team Racing: Nitro Fueled fue presentado en The Game Awards 2018. Por lo que se pudo ver en el tráiler de presentación, una gran cantidad de las pistas y personajes de el viejo juego de PSX estarán disponibles, aunque también habrá nuevos circuitos y funcionalidades. Crash Team Racing: Nitro Fueled llegará a PlayStation 4 el 21 de junio de 2019 y puede ser preordenado en PlayStation Store."
        },
        {
            "title": "Crash Team RacingのリメイクはThe Game Awards  -  Thousand-Sunny.orgで発表することができます",
            "link": "http://www.thousand-sunny.org/un-remake-de-crash-team-racing-podria-anunciarse-en-the-game-awards/",
            "pub_date": "2018-12-06 16:03:51 GMT",
            "source_nm": "Thousand-Sunny.org",
            "source_url": "http://www.thousand-sunny.org",
            "desc": "CompartirTwittear El solicitado regreso del querido Crash Team Racing, el juego de carreras de Crash Bandicoot, podría anunciarse esta misma noche durante The Game Awards 2018. Los rumores han comenzado de la mano de múltiples personalidades del sector de los videojuegos en Estados Unidos, que han recibido unos misteriososo dados de peluche de color naranja -tradicionalmente usados en coches- y el mensaje “Sliding into the Game Awards on 6/12” (“Deslizándose en The Game Awards el 6/12”, en español). Junto a que el término ‘Sliding’ puede tener una connotación asociada al desplazamiento los ..."
        },
        {
            "title": "いたずらな犬は私たちの最後を取ることはありません：パートIIはゲーム賞に -  VADER",
            "link": "https://vader.news/gaming/The-Last-of-Us-Part-II-no-estara-The-Game-Awards-anuncio-2018-20181205-0005.html",
            "pub_date": "2018-12-05 15:00:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "The Game Awards no solamente se trata sobre la premiación de juegos, muchas veces este evento es utilizado como plataforma para grandes anuncios de la industria, por lo que los jugadores suelen esperar que los grandes títulos que están por venir tengan presencia en el evento en forma de anuncios o adelantos, y en la edición 2018 muchos estaban esperando ver algo de The Last of Us: Part II. We’re looking forward to celebrating a year of incredible games at #TheGameAwards this Thursday, however, we won’t have anything new to share from The Last of Us Part II. We’re hard at work and looking fo..."
        },
        {
            "title": "ゲーム賞のクラッシュチームレーシング？私たちは信じる理由がある - 余分な生命",
            "link": "https://www.vidaextra.com/conduccion/crash-team-racing-game-awards-tenemos-motivos-para-creer",
            "pub_date": "2018-12-04 18:13:28 GMT",
            "source_nm": "余分な生活",
            "source_url": "https://www.vidaextra.com",
            "desc": "Pese a su nombre, a la Crash Bandicoot N.Sane Trilogy le faltó un juego: Crash Team Racing. Una propuesta de carreras con la firma de Naughty Dog, el desenfreno de Crash y compañía y -en esencia- la exitosa fórmula de Super Mario Kart. De hecho, con los Game Awards asomando, se reaviva la llama de la esperanza. De hecho, los indicios están fundamentados y desde ayer empiezan a florecer señales prácticamente inequívocas. Por un lado, la página oficial de Facebook de Crash Bandicoot ha puesto como foto de portada la misma bandera de cuadros que ondeaba en la portada y la pantalla inicial de C..."
        },
        {
            "title": "ゲームアワード2018  -  MMOinGameにノミネートされた日付",
            "link": "https://www.mmoingame.com/actualidad/noticias/fecha-y-nominados-a-los-the-game-awards-2018/",
            "pub_date": "2018-12-06 17:48:35 GMT",
            "source_nm": "MMOinGame",
            "source_url": "https://www.mmoingame.com",
            "desc": "Las películas tienen los Oscar, la música tiene los Grammy y los videojuegos tienen los Game Awards, que desde 2014 Geoff Keighley ha conseguido que esta gala sea cada vez más popular y esperada por gran parte de la comunidad. The Game Awards con más sorpresas que nunca La edición de este año de los The Game Awards 2018 dará comienzo el 7 de diciembre a las 2:30h de la madrugada hora Española. Para ver dicho evento simplemente podéis verlo desde aquí, en el canal de Twitch oficial. Además de los nominados que pasaremos a verlos a continuación, hay que saber que se darán varias exclusivas de..."
        },
        {
            "title": "The Game Awards 2018のライブプレゼンテーションはこちら -  VADER",
            "link": "https://vader.news/gaming/the-game-awards-en-vivo-GOTY-live-stream-hora-mexico-2018-20181205-0009.html",
            "pub_date": "2018-12-05 20:14:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "Estamos a un día de la premiación más importante del mundo de los videojuegos, The Game Awards 2018 se llevarán a cabo el día 6 de diciembre en Los Ángeles, California, la ceremonia está pensada para celebrar los premios a la excelencia en la industria del videojuego, y podrás seguirla minuto a minuto aquí mismo. Gracias al canal de YouTube de los premios podremos ver la transmisión en directo como si estuviéramos presentes entre el público, y vivir la emoción de la entrega de preseas, los anuncios de nuevos juegos, los adelantos que más esperamos ver en The Game Awards y ver salir victorio..."
        },
        {
            "title": "ゲームアワードのクラッシュチームレーシングのリメイクの可能性のある発表 -  GuiltyBit",
            "link": "https://www.guiltybit.com/remake-de-crash-team-racing-en-the-game-awards/",
            "pub_date": "2018-12-04 17:27:50 GMT",
            "source_nm": "ギルティビット",
            "source_url": "https://www.guiltybit.com",
            "desc": "Los cochecillos de Crash podrían volver a la vida. Así os lo dejamos caer con el rumor de que veríamos el remake Crash Team Racing en The Game Awards. Viendo el éxito de Crash Insane Trilogy no es raro suponer que Activision quiera aprovechar el filón. Los americanos podrían estar preparando un nuevo título de la saga, tal y como apunta el rumor del remake de Crash Team Racing en The Game Awards, que esta vez viene con fuerza. Sin ir más lejos, nos hemos hecho eco de que Hollie Bennett, la presentadora de Playstation Acces, publicó en su cuenta de Twitter una fotografía mostrando un paquet..."
        },
        {
            "title": "狂ったレースはクラッシュチームレーシング -  VADERでPS4に戻ることができます",
            "link": "https://vader.news/gaming/Crash-Team-Racing-remake-rumores-Sony-PlayStation-The-Game-Awards-2018-20181204-0006.html",
            "pub_date": "2018-12-04 16:54:00 GMT",
            "source_nm": "VADER",
            "source_url": "https://vader.news",
            "desc": "Sony podría estar trabajando en un remake de Crash Team Racing para la PS4 y los rumores se han avivado después de que Hollie Bennett, presentadora de PlayStation Access, tuiteara en su cuenta personal una foto que ha hecho creer a todos que este juego se anunciara en la próxima edición de The Game Awards. So....uh....these just arrived at my house. Any ideas? ���� pic.twitter.com/x0MRYihWvg — Hollie Bennett (@HollieB) 4 de diciembre de 2018 Crash Team Racing fue la respuesta de Sony a Mario Kart y Nintendo, sin embargo, en poco tiempo este título de carreras logro ganarse a su propio públi..."
        },
        {
            "title": "噂：Crash Team RacingのリマスタリングはGame Awards 2018で発表されます - ビデオゲーム",
            "link": "http://video4juegos.blogspot.com/2018/12/rumor-remasterizacion-de-crash-team.html",
            "pub_date": "2018-12-04 17:25:00 GMT",
            "source_nm": "ビデオゲーム",
            "source_url": "http://video4juegos.blogspot.com",
            "desc": "Sabemos que en los Game Awards 2018 habrá varios anuncios de juegos, muchos de ellos primicias mundiales. Aunque aún estamos a la espera por ver qué anunciarán, hoy y gracias a algunos mensajes se ha comenzado a especular sobre la identidad de uno de dichos títulos sorpresa: una remasterización del clásico Crash Team Racing. Esta mañana la presentadora de PlayStation Access, Hollie Bennett, compartió una fotografía en redes sociales sobre uno de los regalos que Activision le hizo llegar: un par de dados de peluche en tono naranja, similares a los que pondrías en un retrovisor. Junto a ello ..."
        },
        {
            "title": "ゲームアワード2018でクラッシュチームレーシング？新しい手がかりが3DJuegosにつながる",
            "link": "https://www.3djuegos.com/noticias-ver/188088/crash-team-racing-en-los-game-awards-2018-nuevas-pistas/",
            "pub_date": "2018-12-04 16:45:00 GMT",
            "source_nm": "3Dゲーム",
            "source_url": "https://www.3djuegos.com",
            "desc": "No hay nada confirmado por el momento, pero Activision parece que está intentando adelantar una noticia que alegrará a los seguidores de Crash. Crash Tag Team Racing apunta a ser el nuevo proyecto de la firma, y su ausencia en la Crash Bandicoot: N.Sane Trilogy se verá suplida con un remake del juego de velocidad de 32 bits. La principal pista es un regalo de la editora a algunos influencers de videojuegos. Son unos dados de coche con un color muy similar al de Crash Bandicoot. Junto al hortera adorno se ha incluido una nota que insta a los jugadores a esperar noticias en la inminente gala ..."
        },
        {
            "title": "噂：クラッシュチームレーシングはリマスタリングをすることができた -  SDPnoticias.com",
            "link": "https://www.sdpnoticias.com/geek/2018/12/04/rumor-crash-team-racing-podria-tener-una-remasterizacion",
            "pub_date": "2018-12-04 23:08:35 GMT",
            "source_nm": "SDPnoticias.com",
            "source_url": "https://www.sdpnoticias.com",
            "desc": "El anuncio se haría en The Game Awards 2018. Un fuerte rumor a comenzado a sonar en las últimas horas alrededor de los anuncios que habrá en The Game Awards 2018; pues Activision podría anunciar el regreso de Crash Team Racing, juego de carreras que fuera muy popular en la época del PS1. ¿De dónde surge este rumor? Bueno, de un regalo y una extraña publicación en Twitter. Hollie Bennet de PlayStation Access recibió unos dados de peluche para retrovisor por parte de Activision, mismos que venían junto a una tarjeta con la leyenda \"Deslizándose a los Game Awards el 6/12\". So....uh....these ju..."
        }
    ]
}