{
    "src_link": "https://news.google.com/topics/CAAqKggKIiRDQkFTRlFvTEwyY3ZNVEl4Y1hrNWVYQVNCbVZ6TFRReE9TZ0FQAQ?hl=es-419&gl=CL&ceid=CL:es-419",
    "language": "es-419",
    "get_time": "2018-12-08 13:16:26 GMT",
    "content": [
        {
            "title": "ANEFは、公的部門における4,000件の却下を拒絶して全国ストライキを実施する -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/chile/2018/12/06/anef-realiza-paro-nacional-en-rechazo-a-los-4-mil-despidos-en-el-sector-publico.shtml",
            "pub_date": "2018-12-06 05:47:26 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": ""
        },
        {
            "title": "ANEF、公的部門における解雇拒否のための全国ストライキを要求 -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/chile/2018/12/04/anef-convoca-a-paro-nacional-en-rechazo-a-despidos-en-el-sector-publico.shtml",
            "pub_date": "2018-12-04 20:20:19 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": "Atendiendo a los dos mil despidos que hemos catastrado en la administración central del Estado, vulnerándose los acuerdos recién alcanzados..."
        },
        {
            "title": "バルパライソ地域での解雇前にANEFがより広範な麻痺を評価 -  BioBioChile",
            "link": "https://www.biobiochile.cl/noticias/nacional/region-de-valparaiso/2018/12/02/anef-evalua-paralizacion-mas-extensa-ante-despidos-en-region-de-valparaiso.shtml",
            "pub_date": "2018-12-02 18:18:00 GMT",
            "source_nm": "バイオバイオチャイルド",
            "source_url": "https://www.biobiochile.cl",
            "desc": "La Agrupación Nacional de Empleados Fiscales (ANEF) evalúa una paralización más extensa, luego de una serie de despidos registrados en la región de ..."
        },
        {
            "title": "Anefは解雇を逆転させるために検察局に訴えます -  DiarioConcepción",
            "link": "https://www.diarioconcepcion.cl/politica/2018/12/08/anef-recurre-a-contraloria-para-revertir-desvinculaciones.html",
            "pub_date": "2018-12-08 03:07:35 GMT",
            "source_nm": "毎日の概念",
            "source_url": "https://www.diarioconcepcion.cl",
            "desc": "La importancia de esta, se debe a que allí, el ministro de Hacienda entrega las condiciones que deben cumplir las desvinculaciones de los funcionarios ..."
        },
        {
            "title": "Anef strikeはクリニックには影響しません -  DiarioConcepción",
            "link": "https://www.diarioconcepcion.cl/ciudad/2018/12/06/paro-de-anef-no-afectara-a-consultorios.html",
            "pub_date": "2018-12-06 03:08:48 GMT",
            "source_nm": "毎日の概念",
            "source_url": "https://www.diarioconcepcion.cl",
            "desc": "La movilización que se llevará a cabo este jueves y que obedece a la ola de despidos, según explican sus dirigentes, “injustificados”, no afectará el ..."
        },
        {
            "title": "ANEFは公共セクターの &quot;razia&quot;のために全国的なストライキを呼んだ -  Cooperativa.cl",
            "link": "https://www.cooperativa.cl/noticias/pais/trabajo/gremios/anef-convoco-paro-nacional-por-razia-en-el-sector-publico/2018-12-04/170844.html",
            "pub_date": "2018-12-04 20:22:21 GMT",
            "source_nm": "Cooperativa.cl",
            "source_url": "https://www.cooperativa.cl",
            "desc": "La asamblea de presidentes y delegados de la Agrupación Nacional de Empleados Fiscales (ANEF) acordó paralizar sus funciones este jueves debido a los ..."
        },
        {
            "title": "フェリペ・ラレーン：「政権のすべての最初の年には解雇される」 - ザ・タイムズ・チリ",
            "link": "https://www.thetimes.cl/es/noticias/economia/felipe-larrain-en-todos-los-primeros-anos-de-una-administracion-hay-desvinculaciones/06/12/2018/14291.shtml",
            "pub_date": "2018-12-07 03:33:55 GMT",
            "source_nm": "ザ・タイムズ・チリ",
            "source_url": "https://www.thetimes.cl",
            "desc": "Este jueves se realiza un paro nacional convocado por La Agrupación Nacional de Empleados Fiscales (ANEF), en rechazo a los despidos de cerca de 4 mil despidos durante 2018 en el sector público, que consideran arbitrarios e ilegales. Los trabajadores acusan al Gobierno de incumplir el acuerdo firmado entre ambas partes, ya que en las […]"
        },
        {
            "title": "チリ：公務員は解雇に抗議して仕事を停止する|写真 -  El Comercio  - ペルー",
            "link": "https://elcomercio.pe/mundo/latinoamerica/chile-empleados-publicos-paran-labores-protesta-despidos-fotos-noticia-nndc-585028",
            "pub_date": "2018-12-06 18:57:56 GMT",
            "source_nm": "El Comercio  - ペルー",
            "source_url": "https://elcomercio.pe",
            "desc": "Santiago de Chile. Los empleados públicos de Chile paralizaron sus labores en protesta por los despidos de más de 2 mil trabajadores por parte del Gobierno de Sebastián Piñera desde el inicio de su mandato el pasado marzo, según denunciaron los dirigentes sindicales del sector. La paralización, a nivel nacional, fue convocada por la Agrupación Nacional de Empleados Fiscales (Anef) con un alto grado de adhesión, según dijo a los periodistas Carlos Insunza, presidente de la organización. La convocatoria busca \"dejarle claro al Gobierno que los 2 mil despidos que hemos catastrado y que todavía..."
        },
        {
            "title": "チリは公的部門での解雇のための別のストライキを加えるだろう -  ElEconomista",
            "link": "https://www.eleconomista.com.mx/empresas/Chile-sumara-otro-paro-por-despidos-en-sector-publico-20181204-0151.html",
            "pub_date": "2018-12-05 03:31:00 GMT",
            "source_nm": "エコノミスト",
            "source_url": "https://www.eleconomista.com.mx",
            "desc": "La molestia se hizo notar por el presidente de la Agrupación Nacional de Empleados Fiscales (ANEF) en Chile, Carlos Insunza, junto a disputados de la oposición —entre ellos Tucapel Jiménez (PPD) y Maite Orsini (Revolución Democrática)— luego de la “ola de despidos” como se ha catalogado a las más de 2,000 desvinculaciones que se produjeron durante las últimas dos semanas de noviembre y que se suman a las 2,700 destituciones ya notificadas desde marzo a octubre. Según Insunza, en secretarías como Interior han despedido 25% de la dotación ministerial, mientras que en las carteras de Desarroll..."
        },
        {
            "title": "税金従業員はチリで国家ストライキを要求 - エクセルシオール新聞",
            "link": "https://www.excelsior.com.mx/global/empleados-fiscales-llaman-a-paro-nacional-en-chile/1282716",
            "pub_date": "2018-12-05 01:57:50 GMT",
            "source_nm": "エクセルシオール新聞",
            "source_url": "https://www.excelsior.com.mx",
            "desc": "Empleados fiscales llaman a paro nacional en Chile CHILE. Parte de los servicios fiscales en Chile podrían estar en riesgo luego de que la Asociación Nacional de Empleados Fiscales de Chile (Anef) convocó a un paro nacional para el próximo 6 de diciembre en protesta por los 2 mil despidos que se han registrado en la administración central del Estado chileno. Los acuerdos recién alcanzados entre nuestra colectividad y el Gobierno se vulneraron con estos despidos por lo que hemos llamado a esta convocatoria a nivel nacional\", explicó al periodista el presidente de la Anef, Carlos Insunza. Ins..."
        },
        {
            "title": "レイオフの波を拒否して国家労働者が麻痺する - エル・シウダダノ",
            "link": "https://www.elciudadano.cl/chile/trabajadores-del-estado-paralizan-en-rechazo-a-oleada-de-despidos/12/06/",
            "pub_date": "2018-12-06 14:51:58 GMT",
            "source_nm": "シチズン",
            "source_url": "https://www.elciudadano.cl",
            "desc": "Este jueves 6 de diciembre, se realiza en todo el país el paro de los trabajadores del sector público, en protesta por los dos mil despidos registrados por la Agrupación Nacional de Empleados Fiscales (ANEF) desde que Sebastián Piñera asumió su segundo mandato. “Hoy estamos empezando una acción en función de dejarle en claro al […] La entrada Trabajadores del Estado paralizan en rechazo a oleada de despidos se publicó primero en elciudadano.com."
        },
        {
            "title": "チリの当局者は、最近数週間に数千のレイオフに対して24時間のストライキを開始する - Notimérica",
            "link": "https://www.notimerica.com/politica/noticia-chile-funcionarios-chilenos-inician-paro-24-horas-miles-despidos-efectuados-ultimas-semanas-20181207005029.html",
            "pub_date": "2018-12-07 07:38:12 GMT",
            "source_nm": "Notimer",
            "source_url": "https://www.notimerica.com",
            "desc": "MADRID, 7 Dic. (EUROPA PRESS) - La Agrupación Nacional de Empleados Fiscales de Chile (ANEF) ha iniciado este jueves un cese de las actividades en todo el país durante un plazo de 24 horas en protesta por los más de 4.700 despidos efectuados en las últimas semanas. El paro del sector fiscal finalizará con una concentración frente al Palacio Presidencial, ubicado en la localidad de Viña del Mar en Valparaíso, según ha informado la cadena de noticias Telesur. El ministro de Hacienda de Chile, Felipe Larraín, ha desestimado los objetivos de la agenda de manifestaciones por parte de los trabaja..."
        }
    ]
}