{
    "src_link": "https://news.google.com/topics/CAAqKQgKIiNDQkFTRkFvTEwyY3ZNVEl5ZVRWMlpqWVNCWEIwTFVKU0tBQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 12:18:06 GMT",
    "content": [
        {
            "title": "無責任な進歩 - Estadão",
            "link": "https://opiniao.estadao.com.br/noticias/geral,a-irresponsabilidade-avanca,70002636216",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://opiniao.estadao.com.br",
            "desc": ""
        },
        {
            "title": "民間人との支出の限界を突破する自治体のために、家は処罰の終わりを承認する -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/camara-aprova-fim-de-punicao-para-municipios-que-estourarem-limite-de-gasto-com-pessoal.shtml",
            "pub_date": "2018-12-05 20:49:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": ""
        },
        {
            "title": "TCU審査員は地方自治体のLRFを緩めるプロジェクトで拒否権を求める - エスタドーオ",
            "link": "https://economia.estadao.com.br/noticias/geral,auditores-do-tcu-pedem-veto-a-projeto-que-afrouxa-lrf-para-municipios,70002635009",
            "pub_date": "2018-12-06 00:05:18 GMT",
            "source_nm": "ザ",
            "source_url": "https://economia.estadao.com.br",
            "desc": "Associação quer que o presidente Michel Temer vete a medida aprovada por deputados federais nesta quarta-feira, 5."
        },
        {
            "title": "LRFの作者は、法律を緩和するための家の決定は「無害」であると言います -  Jornal O Globo",
            "link": "https://blogs.oglobo.globo.com/ancelmo/post/autor-da-lrf-diz-que-decisao-da-camara-de-flexibilizar-lei-e-inocua.html",
            "pub_date": "2018-12-08 05:59:59 GMT",
            "source_nm": "O Globo新聞",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "A maldição do petróleo O economista José Roberto Afonso, um dos autores da Lei de Responsabilidade Fiscal, diz que a decisão da Câmara de flexibil..."
        },
        {
            "title": "紀元前には、紀元前に宝くじを積み、倒産と債務不履行を助長するLRF  - ブラジル247",
            "link": "https://www.brasil247.com/pt/colunistas/cesarfonseca/376894/BC-d%C3%A1-facada-no-tesouro-favorece-banca-e-descumpre-LRF.htm",
            "pub_date": "2018-12-05 19:20:56 GMT",
            "source_nm": "ブラジル247",
            "source_url": "https://www.brasil247.com",
            "desc": "O BC, orientado pelo mercado financeiro, tenta dar uma de joão sem braço para cima do tesouro nacional; quer deixar de repassar ao caixa do governo os ..."
        },
        {
            "title": "IbanezはLRFからの調整と逃避のために &quot;魔法のアカウント&quot;を必要とする -  Metropolis",
            "link": "https://www.metropoles.com/distrito-federal/politica-df/ibaneis-precisa-de-contas-magicas-para-pagar-reajuste-e-fugir-da-lrf",
            "pub_date": "2018-12-03 07:12:00 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "Fique por dentro das principais informações sobre política, entretenimento, gastronomia, vida & estilo, esportes e tudo o que ocorre no DF, no Brasil e no ..."
        },
        {
            "title": "LRFの変更により、TCE  -  Infonetのアカウントの判断が延期される",
            "link": "https://infonet.com.br/noticias/politica/alteracoes-na-lrf-provoca-adiamento-de-julgamento-de-contas-no-tce/",
            "pub_date": "2018-12-06 11:33:59 GMT",
            "source_nm": "インフォネット",
            "source_url": "https://infonet.com.br",
            "desc": "As alterações aprovadas pelo Congresso Nacional na Lei de Responsabilidade Fiscal (LRF) provocou o adiamento do julgamento de prestação de contas de ..."
        },
        {
            "title": "プロジェクト：地方自治体は、LORDよりも上のリソースを受け取ることができます -  Jordana Cury  -  Cidadeverde.com",
            "link": "https://cidadeverde.com/economiaenegocios/95219/projeto-municipios-podem-receber-recursos-mesmo-estando-acima-da-lrf",
            "pub_date": "2018-12-03 13:50:00 GMT",
            "source_nm": "ホーム",
            "source_url": "https://cidadeverde.com",
            "desc": "O Plenário da Câmara dos Deputados pode votar, a partir de terça-feira (4), o Projeto de Lei Complementar (PLP) 270/16, que permite aos municípios ..."
        },
        {
            "title": "TCUは地方自治体のLRFを「緩める」プロジェクトでの拒否を求める -  24Horas News",
            "link": "https://www.24horasnews.com.br/noticia/tcu-pede-veto-a-projeto-que-rafrouxar-lrf-para-municipios.html",
            "pub_date": "2018-12-06 02:10:01 GMT",
            "source_nm": "24時間ニュース",
            "source_url": "https://www.24horasnews.com.br",
            "desc": "Associação de auditores quer que o presidente Michel Temer vete a medida aprovada por deputados federais."
        },
        {
            "title": "税法を緩めることは、マネージャに間違った呪文を与える",
            "link": "https://blogs.oglobo.globo.com/miriam-leitao/post/afrouxar-lei-fiscal-da-uma-indicacao-errada-aos-gestores.html",
            "pub_date": "2018-12-06 18:12:42 GMT",
            "source_nm": "地球儀",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "A Lei de Responsabilidade Fiscal fez 18 anos. Nesse período, sempre aparece alguém defendendo que a solução é flexibilizar a regra. É uma ameaça constante. Na quarta-feira, o Congresso aprovou mudanças na LRF. A alteração é lesiva e emite um sinal errado para os gestores públicos. O argumento é que o país atravessa uma crise. Municípios que gastam mais de 60% da receita com a folha de pagamentos não podiam receber recursos da União e estavam proibidos de tomar empréstimos com a garantia do governo federal. Essas proibições deixam de valer. O parlamento deu o sinal errado. A LRF é uma discip..."
        },
        {
            "title": "Amunes、財政責任法の変更を批判 -  Gazeta Online",
            "link": "https://www.gazetaonline.com.br/noticias/politica/2018/12/amunes-critica-mudanca-na-lei-de-responsabilidade-fiscal-1014158804.html",
            "pub_date": "2018-12-06 23:30:10 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Apesar de ressaltar as dificuldades de arrecadação que vêm comprometendo o orçamento das prefeituras, o presidente da Associação dos Municípios do Espírito Santo (Amunes), Guerino Zanon (MDB), é contra a proposta de flexibilização da Lei de Responsabilidade Fiscal (LRF) aprovada nesta quarta-feira (05) pela Câmara dos Deputados. Ao criticar a medida, Guerino é taxativo: \"Estão brincando de fazer lei\". \"Nenhum administrador pode querer o fim da LRF. É um passo para se avançar contra uma das leis mais importantes já criadas no mundo. Eu tenho que admitir que temos que arrumar maneiras mais in..."
        },
        {
            "title": "商工会議所は人員による支出限度を超えるように自治体を開放する -  EXAME",
            "link": "https://exame.abril.com.br/brasil/camara-libera-municipios-a-ultrapassarem-limite-de-gastos-com-pessoal/",
            "pub_date": "2018-12-06 13:28:38 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "Brasília – A Câmara dos Deputados aprovou nesta quarta-feira projeto que veda sanções a municípios que ultrapassarem o limite para a despesa total com pessoal, em casos de perda de receita. O texto, que segue para sanção presidencial, altera a Lei de Responsabilidade Fiscal para dar fôlego a municípios afetados por queda nas receitas nos casos de redução de repasses de royalties e participação especial e do Fundo de Participação dos Municípios (FPM). A LRF estabelece uma série de limites e condicionantes para que municípios, Estados e a União possam contratar empréstimos e como devem proced..."
        },
        {
            "title": "新しい規則は、地方自治体における機械の膨らみを促し、財政的責任の法則を侮辱する -  O Globo",
            "link": "https://blogs.oglobo.globo.com/miriam-leitao/post/nova-regra-incentiva-o-inchaco-da-maquina-nos-municipios-e-afronta-lei-de-responsabilidade-fiscal.html",
            "pub_date": "2018-12-06 11:04:21 GMT",
            "source_nm": "地球儀",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "A aprovação da norma que beneficia prefeitos que ultrapassam limite de gastos com pessoal é mais uma afronta à Lei de Responsabilidade Fiscal. Claro que em momentos de crise a situação dos municípios complica, mas para isso a lei dá oito meses para as prefeituras acertarem suas despesas com pessoal. E nesse período podem reduzir pessoal e evitar aumentos de salário. Sem esse limite, a tendência é continuar inchando a máquina pública, muitas vezes por motivos eleitoreiros. Pelo que foi aprovado, mesmo estourando os limites de gastos, eles podem ter empréstimos com aval da União. Essa votação..."
        },
        {
            "title": "政府提案は、ES  -  Gazeta Onlineで支出ルールを強化したい",
            "link": "https://www.gazetaonline.com.br/noticias/politica/2018/12/proposta-do-governo-quer-endurecer-regras-para-gastos-no-es-1014158670.html",
            "pub_date": "2018-12-06 12:03:37 GMT",
            "source_nm": "Gazeta Online",
            "source_url": "https://www.gazetaonline.com.br",
            "desc": "Enquanto a nível federal a Lei de Responsabilidade Fiscal (LRF) poderá afrouxar as punições para gestores que ultrapassam o limite de gastos, o governo do Estado enviou nesta quarta-feira (05) à Assembleia Legislativa um Projeto de Lei Complementar que cria novas normas de finanças públicas, mais específicas, para a administração pública estadual. Esta LRF estadual foi uma das primeiras promessas da Secretaria Estadual da Fazenda, feita pela ex-secretária, Ana Paula Vescovi, logo após a posse, em 2015. Quatro anos depois, e após a realização de estudos em parceria com representantes de outr..."
        },
        {
            "title": "理事会の「flexibiliza」財政責任 -  Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/camara-flexibiliza-responsabilidade-fiscal-2/",
            "pub_date": "2018-12-06 14:54:38 GMT",
            "source_nm": "市民権ブログ",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Em medida que abre espaço para a irresponsabilidade fiscal de prefeitos, a Câmara dos Deputados aprovou um projeto que pode livrar da punição municípios que passem do limite com gastos de pessoal. O texto, que foi votado nesta quarta-feira (5), segue para sanção presidencial. O projeto altera a Lei de Responsabilidade Fiscal para acrescentar que os municípios que tiverem queda de arrecadação de mais de 10% não podem sofrer sanções caso ultrapassem o limite de gastos de 60% da receita com servidores ativos e inativos. A nova regra só vale se essa redução for causada por queda de repasses do ..."
        },
        {
            "title": "地方自治体の「緩やかな」財政責任法 - 大都市",
            "link": "https://www.metropoles.com/brasil/politica-br/camara-afrouxa-lei-de-responsabilidade-fiscal-para-municipios",
            "pub_date": "2018-12-05 22:19:58 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "Deputados aprovaram nesta quarta-feira (5/12) projeto de lei que afrouxa a Lei de Responsabilidade Fiscal para municípios e permite que as administrações regionais ultrapassem o limite de gastos com pessoal sem sofrer punições. No plenário, foram 300 votos favoráveis, 46 contrários e 5 abstenções. Entre os partidos, apenas PSDB e PSL orientaram contra a aprovação. O projeto permite aos municípios receberem transferências voluntárias, obterem garantia direta ou indireta de outro ente e contratarem operações de crédito mesmo se não reduzirem despesas com pessoal que estejam acima do limite. M..."
        },
        {
            "title": "代理人はPLの緩和を承認する財政責任法 -  3 in 1",
            "link": "https://www.youtube.com/watch?v=YP4ZDkvAwq8",
            "pub_date": "2018-12-07 04:18:03 GMT",
            "source_nm": "3 in 1",
            "source_url": "https://www.youtube.com",
            "desc": "Deputados aprovam PL que afrouxa Lei de Responsabilidade Fiscal Inscreva-se no nosso canal: https://tinyurl.com/yckse53p Entre no nosso site: http://jovempan.uol.com.br/ Facebook: https://www.facebook.com/jovempannews Siga no Twitter: https://twitter.com/JovemPanNews Instagram: https://www.instagram.com/jovempannewsoficial/"
        },
        {
            "title": "TCUは地方自治体のLRFを「緩める」プロジェクトの拒否を求める",
            "link": "https://www.metropoles.com/brasil/politica-br/tcu-pede-veto-a-projeto-que-afrouxa-lrf-para-municipios",
            "pub_date": "2018-12-06 01:57:11 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "A Associação da Auditoria de Controle Externo do Tribunal de Contas da União (AUD-TCU) divulgou nota, nesta quarta-feira (5/12), repudiando a aprovação de projeto que flexibiliza a Lei de Responsabilidade Fiscal (LRF) em favor de municípios em caso de queda de receitas. A entidade pede que o presidente Michel Temer vete a medida. Para a associação, o projeto aprovado nesta quarta na Câmara dos Deputados e que segue para sanção presidencial “é permeado de elevado risco moral”, pois não resolve os efeitos danosos do colapso financeiro provocado pelo alto comprometimento de receitas com gastos..."
        },
        {
            "title": "商工会議所は地方自治体の人件費を解放する - Estadão",
            "link": "https://economia.estadao.com.br/noticias/geral,camara-libera-gastos-com-pessoal-em-municipios,70002634797",
            "pub_date": "2018-12-05 21:32:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://economia.estadao.com.br",
            "desc": "BRASÍLIA - Deputados aprovaram nesta quarta-feira, 5, projeto de lei que afrouxa a Lei de Responsabilidade Fiscal para municípios e permitir que prefeitos ultrapassem o limite de gastos com pessoal sem sofrer punições desde que haja queda na receita. Como o projeto já foi aprovado pelo Senado, o texto seguirá para sanção do presidente Michel Temer. Na Câmara, foram 300 votos favoráveis, 46 contrários e 5 abstenções. Entre os partidos, apenas PSDB e PSL orientaram contra a aprovação. O PSL é o partido do presidente eleito Jair Bolsonaro. O MDB, de Michel Temer, liberou os deputados do partid..."
        },
        {
            "title": "商工会議所、バーストスタッフの天井支出に都市を開放 -  R7都市",
            "link": "https://noticias.r7.com/economia/camara-aprova-projeto-que-permite-ampliacao-de-repasses-a-municipios-05122018",
            "pub_date": "2018-12-05 21:32:00 GMT",
            "source_nm": "R7都市",
            "source_url": "https://noticias.r7.com",
            "desc": "Projeto não deve impactar as finanças da União Pixabay A Câmara dos Deputados aprovou nesta quarta-feira (5) o projeto que retira as sanções a municípios que ultrapassarem o limite para a despesa total com pessoal, em casos de perda de receita. O texto, que segue para sanção presidencial, altera a Lei de Responsabilidade Fiscal para dar fôlego a municípios afetados por queda nas receitas nos casos de redução de repasses de royalties e participação especial e do FPM (Fundo de Participação dos Municípios). Câmara aprova retenção de 50% do valor pago em casos de distrato A LRF estabelece uma s..."
        },
        {
            "title": "地方自治体への財政責任法を緩める承認されたプロジェクト -  Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/politica/2018/12/05/interna_politica,723556/aprovado-projeto-que-afrouxa-lei-de-responsabilidade-fiscal-a-municipi.shtml",
            "pub_date": "2018-12-06 07:04:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "A Câmara dos Deputados aprovou ontem uma espécie de “relaxamento” para aos prefeitos de municípios que não tem cumprido com os requisitos da Lei de Responsabilidade Fiscal (LRF). Por 300 votos a 46, o Projeto de Lei Complementar (PLP) 270/16, veda sanções a quem ultrapasse o limite para a despesa total com pessoal nos casos de queda de receita. A medida já havia sido aprovada no Senado em abril de 2016 e como foi aprovado na Câmara sem alterações no texto agora segue para sanção do presidente Michel Temer (PMDB). Pela proposta, a medida será possível para os municípios cuja receita real ten..."
        },
        {
            "title": "代理人は、人員との費用の限度を超える市長に利益をもたらす法律を承認する -  O Globo",
            "link": "https://oglobo.globo.com/economia/deputados-aprovam-lei-que-beneficia-prefeito-que-ultrapassa-limite-de-gastos-com-pessoal-23283168",
            "pub_date": "2018-12-05 22:45:31 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA - A menos de duas semanas do fim do mandato de quase metade dos seus integrantes, a Câmara dos Deputados aprovou uma das pautas bomba para o governo Jair Bolsonaro: uma lei que beneficia o prefeito que gasta demais. O projeto muda a Lei de Responsabilidade Fiscal, que penaliza o município que tem uma despesa com a folha de pagamento maior que 60% das receitas. Hoje, a cidade que ultrapassa esse limite deixa de receber os recursos da União e também não pode pegar empréstimo com a garantia do governo federal. Por um placar de 300 a 46, os deputados acabaram com essas punições. O text..."
        },
        {
            "title": "Câmara、地方自治体の財政的責任を緩めるプロジェクトを承認 -  VEJA.com",
            "link": "https://veja.abril.com.br/politica/camara-aprova-projeto-que-afrouxa-responsabilidade-fiscal-para-municipios/",
            "pub_date": "2018-12-05 21:05:17 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "Deputados aprovaram nesta quarta-feira 5, projeto que afrouxa a Lei de Responsabilidade Fiscal para municípios e permite que as administrações regionais ultrapassem o limite de gastos com pessoal sem sofrer punições. No plenário, foram 300 votos favoráveis, 46 contrários e 5 abstenções. Entre os partidos, apenas PSDB e PSL votaram contra a aprovação. O projeto de lei permite aos municípios receberem transferências voluntárias, obterem garantia direta ou indireta de outro ente e contratarem operações de crédito mesmo se não reduzirem despesas com pessoal que estejam acima do limite. Veja tam..."
        },
        {
            "title": "自治体への負担を増加させるプロジェクトを承認",
            "link": "https://www.terra.com.br/economia/camara-aprova-projeto-que-permite-ampliacao-de-repasses-a-municipios,7305d30237700058c6f232ef0e3c221e6whjy0cq.html",
            "pub_date": "2018-12-05 21:22:18 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "A Câmara dos Deputados aprovou nesta quarta-feira projeto que veda sanções a municípios que ultrapassarem o limite para a despesa total com pessoal, em casos de perda de receita. O texto, que segue para sanção presidencial, altera a Lei de Responsabilidade Fiscal para dar fôlego a municípios afetados por queda nas receitas nos casos de redução de repasses de royalties e participação especial e do Fundo de Participação dos Municípios (FPM). A LRF estabelece uma série de limites e condicionantes para que municípios, Estados e a União possam contratar empréstimos e como devem proceder com as r..."
        },
        {
            "title": "商工会議所は、従業員の支出制限を破棄する自治体をリリース -  iGポータル",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-05/camara-municipios-limite-de-gastos.html",
            "pub_date": "2018-12-05 20:53:28 GMT",
            "source_nm": "ホーム",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Projeto aprovado pela Câmara permite que os municípios com queda de receita superior a 10% não sofram restriçõesDivulgação/Polícia Federal A Câmara dos Deputados aprovou nesta quarta-feira (5), por 300 votos a 46, o projeto que flexibiliza a Lei de Responsabilidade Fiscal (LRF) que permite aos municípios continuarem a receber recursos transferidos por estados e pela União mesmo se as despesas com pessoal estejam acima do limite legal no caso de queda de receita vinda do Fundo de Participação dos Municípios (FPM). Leia também: CNJ quer regulamentar novo auxílio-moradia a juízes e servidores ..."
        },
        {
            "title": "ガバナー・エレクトは「税金爆弾」の脅威に乗って引き継ぎます",
            "link": "https://politica.estadao.com.br/noticias/geral,governadores-eleitos-assumem-sob-a-ameaca-de-bombas-fiscais,70002630776",
            "pub_date": "2018-12-03 07:00:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://politica.estadao.com.br",
            "desc": "A dramática situação financeira dos Estados não impediu que deputados armassem verdadeiras “bombas fiscais” para os governadores eleitos que vão assumir seus mandatos a partir de 1.° de janeiro. Em ao menos quatro Estados e no Distrito Federal, tramitam nos Legislativos estaduais ou já foram aprovados após o resultado das urnas projetos que, se somados, impactam em R$ 1,1 bilhão por ano os cofres públicos. Em Minas, a Assembleia Legislativa aprovou há 13 dias um aumento de salário para os servidores públicos que terá impacto anual de R$ 122,5 milhões. O reajuste já foi sancionado pelo gover..."
        },
        {
            "title": "4州からの知事とDFは &quot;財政爆弾&quot;を見つけるでしょう - メトロポリス",
            "link": "https://www.metropoles.com/brasil/governadores-de-quatro-estados-e-do-df-encontrarao-bombas-fiscais",
            "pub_date": "2018-12-03 09:49:33 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "A dramática situação financeira dos estados não impediu que deputados armassem verdadeiras “bombas fiscais” para os governadores eleitos que vão assumir seus mandatos a partir de 1° de janeiro. Em ao menos cinco unidades da Federação, incluindo o Distrito Federal, tramitam nos Legislativos estaduais ou já foram aprovados após o resultado das urnas projetos que, se somados, impactam em R$ 1,1 bilhão por ano os cofres públicos. Em Minas, a Assembleia Legislativa aprovou há 13 dias um aumento de salário para os servidores públicos que terá impacto anual de R$ 122,5 milhões. O reajuste já foi s..."
        },
        {
            "title": "自治体への移転の可能性を広げるプロジェクトを承認 - バンドジャーナリズム",
            "link": "https://noticias.band.uol.com.br/noticias/100000941775/camara-aprova-projeto-que-amplia-possibilidade-de-repasse-a-municipios.html",
            "pub_date": "2018-12-05 22:50:20 GMT",
            "source_nm": "バンドジャーナリズム",
            "source_url": "https://noticias.band.uol.com.br",
            "desc": "O plenário da Câmara aprovou nesta quarta-feira, 5, projeto que flexibiliza a Lei de Responsabilidade Fiscal (LRF) ao permitir que municípios ultrapassem o limite de gastos com despesa de pessoal sem sofrer punições. O texto segue para sanção presidencial. Pela proposta, originada no Senado, a medida alcançará apenas os municípios cuja receita tenha queda maior que 10% em decorrência da diminuição das transferências recebidas do Fundo de Participação dos Municípios (FPM) oriundas de concessão de isenções tributárias pela União e devido à diminuição das receitas recebidas de royalties e part..."
        },
        {
            "title": "Share pre-saltオークションの20％は、国の危機を解決しません -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/rafael-munoz/2018/12/compartilhar-20-do-leilao-do-pre-sal-nao-vai-resolver-a-crise-dos-estados.shtml",
            "pub_date": "2018-12-04 05:00:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Ao tomar posse no dia 1º de janeiro, a maioria dos governadores vai se deparar com contas públicas em situação ruim ou muito ruim em seus respectivos estados. Alguns assumirão estados em situação de \"calamidade fiscal\". Como chegamos a esse ponto? Primeiro, devido ao colapso das receitas e transferências provenientes da União, em função da forte crise econômica que assolou o Brasil. As receitas se estabilizaram com a recuperação moderada da economia, mas as perspectivas de receita futura não são muito boas, em vista das projeções do PIB e do potencial de produção do país. Segundo, no Brasil..."
        },
        {
            "title": "商工会議所は人口の制限を爆破するために地方自治体を解放する - ブラジル247",
            "link": "",
            "pub_date": "2018-12-06 04:11:20 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 A Câmara dos Deputados aprovou nesta quarta-feira (5) um projeto de lei que flexibiliza a aplicação da Lei de Responsabilidade Fiscal (LRF) para permitir que municípios estourem o limite de gastos com pessoal sem sofrer punições se houver queda na receita; pelas regras atuais, o município que ultrapassa o limite tem até 8 meses para se adequar. Se não fizer isso, pode sofrer sanções, entre as quais: não poderá receber transferências voluntárias e não poderá contratar operações de crédito; projeto aprovado pelos deputados, contudo, permite que os municípios com queda de receita superior a 10..."
        },
        {
            "title": "ヘリオポリス市長は、TCM  -  Jornal Grande Bahia（JGB）",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/prefeito-de-heliopolis-tem-contas-rejeitadas-pelo-tcm/",
            "pub_date": "2018-12-05 09:25:54 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Na sessão desta terça-feira (04/12/2018), o Tribunal de Contas dos Municípios (TCM) rejeitou as contas da Prefeitura de Heliópolis, da responsabilidade de Ildefonso Andrade Fonseca, referentes ao exercício de 2017. O prefeito, em seu segundo mandato, extrapolou mais uma vez o limite máximo para gastos com pessoal, o que comprometeu o mérito das contas. O gestor ainda foi multado em R$32.400,00, que corresponde a 30% dos seus subsídios anuais pela não recondução da despesa ao limite previsto na Lei de Responsabilidade Fiscal. Também foi aplicada uma multa de R$7 mil pelas demais irregularida..."
        }
    ]
}