{
    "src_link": "https://news.google.com/topics/CAAqKAgKIiJDQkFTRXdvS0wyMHZNRE5qWm1odU5oSUZjSFF0UWxJb0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 13:11:40 GMT",
    "content": [
        {
            "title": "「もしこの街が私のものだったら、私はそれをレンガ造りにするだろう」とクリヴェッラは、彼が住んでいる場所に近いところにある仕事をBarra-G1",
            "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2018/12/06/se-essa-rua-fosse-minha-mandava-ladrilhar-diz-crivella-ao-lancar-obra-perto-de-onde-mora-na-barra.ghtml",
            "pub_date": "2018-12-06 10:44:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "Prefeito também rechaçou denúncia do MP que pede sua cassação: 'Vai ser em pouco tempo varrida para o lixo da história.'"
        },
        {
            "title": "選挙管理官はCrivellaがCity Palace-G1の「選択的使用」を上回ることを望んでいる",
            "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2018/12/05/mp-eleitoral-quer-cassar-crivella-por-uso-eleitoreiro-do-palacio-da-cidade.ghtml",
            "pub_date": "2018-12-05 17:12:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": ""
        },
        {
            "title": "検察官は公的機関の使用以上の臨床の裁判を要求する -  Metropoles",
            "link": "https://www.metropoles.com/brasil/justica/procuradoria-pede-cassacao-de-crivella-por-uso-da-maquina-publica",
            "pub_date": "2018-12-05 20:32:00 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "Fique por dentro das principais informações sobre política, entretenimento, gastronomia, vida & estilo, esportes e tudo o que ocorre no DF, no Brasil e no ..."
        },
        {
            "title": "リオの音楽2021：クリヴェッラとメディナが街のフェスティバルの別の版を保証する協定に署名する -  G1",
            "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2018/12/06/rock-in-rio-2021-crivella-e-medina-assinam-acordo-que-garante-mais-uma-edicao-do-festival.ghtml",
            "pub_date": "2018-12-06 20:22:00 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "O Rio de Janeiro garantiu nesta quinta-feira (6) que será sede da edição de 2021 do Rock in Rio. O prefeito Marcelo Crivella assinou o contrato que garante ..."
        },
        {
            "title": "検察は、「コミュニオン・カフェ」でマシンを使用するためのクリベラのケースを求める",
            "link": "https://noticias.uol.com.br/ultimas-noticias/agencia-estado/2018/12/05/procuradoria-pede-cassacao-de-crivella-por-uso-da-maquina-no-cafe-da-comunhao.htm",
            "pub_date": "2018-12-05 20:10:07 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "A Procuradoria Regional Eleitoral no Rio pediu ao Tribunal Regional Eleitoral a cassação do prefeito Marcelo Crivella (PRB), por suposto uso indevido da ..."
        },
        {
            "title": "GPSは市の車がルートを去り、Crivellaが息子のために票を求めた場所の近くで停止したことを示す -  G1",
            "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2018/12/05/gps-indica-que-veiculos-da-prefeitura-sairam-de-rota-e-pararam-perto-de-local-onde-crivella-pedia-votos-para-filho.ghtml",
            "pub_date": "2018-12-05 22:42:59 GMT",
            "source_nm": "G1",
            "source_url": "https://g1.globo.com",
            "desc": "MP Eleitoral acusa prefeito de usar a estrutura da Comlurb para fazer campanha eleitoral; 23 veículos pararam próximo de evento do PRB. Prefeitura alega que ..."
        },
        {
            "title": "Crivellaがハウスのパッケージを承認し収益を増やす -  Jornal O Globo",
            "link": "https://oglobo.globo.com/rio/crivella-corre-para-aprovar-pacote-na-camara-aumentar-receita-23284039",
            "pub_date": "2018-12-06 06:30:33 GMT",
            "source_nm": "O Globo新聞",
            "source_url": "https://oglobo.globo.com",
            "desc": "Três dos 14 projetos engordam o caixa. Há ainda iniciativas polêmicas como o novo Código de Obras."
        },
        {
            "title": "2年連続でクリヴェラはIemanjáのBoat  -  Jornal O Globoへのサポートを拒否しています",
            "link": "https://blogs.oglobo.globo.com/ancelmo/post/pelo-2-ano-seguido-crivella-nega-apoio-ao-barco-de-iemanja.html",
            "pub_date": "2018-12-04 06:30:00 GMT",
            "source_nm": "O Globo新聞",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "Barco de IemanjáPelo segundo ano seguido, Crivella negou apoio ao Barco de Iemanjá, que chegará este ano à sua 14ª edição. Ano passado, quando ele..."
        },
        {
            "title": "1 CrivellaはGávea -  Extraのプラネタリウム",
            "link": "https://extra.globo.com/noticias/extra-extra/crivella-decreta-tombamento-definitivo-do-planetario-da-gavea-23279828.html",
            "pub_date": "2018-12-04 15:11:00 GMT",
            "source_nm": "余分な",
            "source_url": "https://extra.globo.com",
            "desc": "Um dia depois de a Justiça suspender, novamente, a venda do terreno onde está construído o Planetário da Gávea, o prefeito Marcelo Crivella (PRB) decretou ..."
        },
        {
            "title": "市庁舎では、7億ドルの違反が法的紛争を引き起こします -  Jornal O Globo",
            "link": "https://oglobo.globo.com/rio/na-prefeitura-rombo-de-700-milhoes-causa-disputa-judicial-23276106",
            "pub_date": "2018-12-03 06:30:41 GMT",
            "source_nm": "O Globo新聞",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — Com dificuldades para fechar o caixa em 2018 e cobrir um rombo de R$ 700 milhões, a prefeitura comprou uma briga na Justiça com o próprio órgão ..."
        },
        {
            "title": "VereadoraはMarcelo Crivellaに対して裁判所に入る -  Jornal O Globo",
            "link": "https://blogs.oglobo.globo.com/marina-caruso/post/vereadora-entra-na-justica-contra-marcelo-crivella.html",
            "pub_date": "2018-12-02 10:00:00 GMT",
            "source_nm": "O Globo新聞",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "A vereadora Teresa Bergher (PSBD) vai entrar na justiça para tentar barrar decisão do prefeito Marcelo Crivella publicada ontem, no DO. É que, enq..."
        },
        {
            "title": "クリヴェッラは、彼の言葉の廃止の要請について「O Globo」と述べた。「これは歴史のゴミ箱に掃引されるだろう。",
            "link": "https://oglobo.globo.com/rio/vai-ser-varrido-para-lixo-da-historia-disse-crivella-sobre-pedido-de-cassacao-de-seu-mandato-23286297",
            "pub_date": "2018-12-06 21:54:45 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — Apesar de ter informado que recebeu a informação “com tranquilidade”, o prefeito Marcelo Crivella (PRB) não parece estar encarando muito bem a decisão da Procuradoria Regional Eleitoral (PRE) no Rio de Janeiro de pedir a sua cassação ao Tribunal Regional Eleitoral (TRE-RJ) por suposto uso indevido da máquina pública e abuso de poder político. Durante a coletiva de imprensa sobre o Rock In Rio, no Palácio da Cidade, nesta quinta-feira, o prefeito assinou o contrato que garante a realização do evento na cidade na edição de 2021. Ao falar muito brevemente com a imprensa, foi indagado sob..."
        },
        {
            "title": "Crivellaは障害を持つ人々のために公正を開く -  R7都市",
            "link": "https://noticias.r7.com/rio-de-janeiro/crivella-faz-abertura-de-feira-para-pessoas-com-deficiencia-07122018",
            "pub_date": "2018-12-07 19:26:00 GMT",
            "source_nm": "R7都市",
            "source_url": "https://noticias.r7.com",
            "desc": "Crivella participou da abertura da feira Edvaldo Reis/Prefeitura do Rio O prefeito Marcelo Crivella abriu, nesta sexta-feira (7), a 2ª edição da Feira Cidade PCD, maior evento de inclusão, acessibilidade, orientação e mobilidade do Rio de Janeiro. No evento realizado em um centro de convenções da região central há um estande da Prefeitura do Rio, onde são oferecidos serviços e apresentadas ações em favor de pessoas com deficiência. Segundo a prefeitura, o espaço montado na feira são divulgados projetos do governo municipal, entre eles o sinal de trânsito com dispositivo sonoro, da CET-Rio, ..."
        },
        {
            "title": "リオのロックは2021年の版を確認しています -  WHOハプンズ",
            "link": "https://revistaquem.globo.com/QUEM-News/noticia/2018/12/rock-rio-tem-edicao-de-2021-confirmada.html",
            "pub_date": "2018-12-06 21:43:39 GMT",
            "source_nm": "誰が起こるか",
            "source_url": "https://revistaquem.globo.com",
            "desc": "Roberto Medina com Marcelo Crivella durante a confirmação do Rock in Rio 2021 (Foto: Michel Filho / Prefeitura do Rio) Uma boa notícia para os fãs do Rock in Rio é que antes mesmo da próxima edição acontecer em 2019, o evento já está confirmado no calendário da cidade em 2021. A assinatura do contrato junto à Prefeitura do Rio de Janeiro e ao Consórcio Rio Mais foi realizada nesta quinta-feira (6), no Palácio da Cidade, no Centro da cidade. LEIA MAIS: Rock in Rio não é só rock: é atitude e música O acordo foi feito durante uma cerimônia com a presença de Roberto Medina, Presidente do Rock i..."
        },
        {
            "title": "Bolsonaro  -  Brazil 247を選ぶのは、福音宣教の戦略の変更が助けられました",
            "link": "",
            "pub_date": "2018-12-06 14:52:24 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 A pesquisadora Christina Vital da Cunha comenta descobertas trazidas pelo estudo sobre as candidaturas evangélicas, que será lançado nos primeiros meses de 2019, entre elas o surpreendente recuo das candidaturas confessionais evangélicas nas últimas eleições enquanto se fortaleciam as candidaturas daqueles que são apenas \"aliados dos evangélicos\" – como o governador eleito do Rio de Janeiro Wilson Witzel (PSC) e o presidente eleito Jair Bolsonaro (PSL) Da Agência Pública - Realizada pelo ISER, em parceria com a Fundação Heinrich Boll e com o Instituto Clima e Sociedade, uma pesquisa investi..."
        },
        {
            "title": "MPFはRubens Teixeiraのキャンペーンのために白内障手術の使用のためにCrivellaのカシネーションを望んでいる -  O Globo",
            "link": "https://oglobo.globo.com/rio/mpf-pede-ao-tre-do-rio-cassacao-de-crivella-pelo-uso-das-cirurgias-de-catarata-para-campanha-de-rubens-teixeira-23282851",
            "pub_date": "2018-12-05 20:05:37 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - A Procuradoria Regional Eleitoral no Rio de Janeiro pediu ao Tribunal Regional Eleitoral (TRE/RJ) a cassação do prefeito Marcelo Crivella (PRB), por uso indevido da máquina pública e abuso de poder político. Na ação, Crivella é acusado de promover evento usando estrutura do Palácio da Cidade, sede do governo municipal, para beneficiar a candidatura a deputado federal de Rubens Teixeira (PRB). A PRE pediu ainda que o prefeito e Teixeira sejam declarados inelegíveis oito anos, como dispõe a Lei da Ficha Limpa, e condenados a pagar multa. De acordo com a PRE, no encontro “Café da Comunhã..."
        },
        {
            "title": "検察はCrivellaの権力乱用を強要",
            "link": "https://www.terra.com.br/noticias/brasil/politica/procuradoria-pede-cassacao-de-crivella-por-uso-da-maquina-no-cafe-da-comunhao,a0bc1e8788bc321ea99d8fb169b7a04dfo4qxa5l.html",
            "pub_date": "2018-12-05 20:38:02 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Marcelo Crivella, prefeito do RioJosé Lucena / Futura Press A Procuradoria Regional Eleitoral no Rio pediu ao Tribunal Regional Eleitoral a cassação do prefeito Marcelo Crivella (PRB), por suposto uso indevido da máquina pública e abuso de poder político. Na ação, Crivella é acusado de promover evento usando estrutura do Palácio da Cidade, sede do governo municipal, para beneficiar a candidatura a deputado federal de Rubens Teixeira (PRB). A Procuradoria pediu ainda que o prefeito e Teixeira sejam declarados inelegíveis oito anos, como dispõe a Lei da Ficha Limpa, e condenados a pagar multa..."
        },
        {
            "title": "CrivellaとDoriaはリオのロックをホストするために戦う -  Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/crivella-e-doria-brigam-para-sediar-o-rock-in-rio/",
            "pub_date": "2018-12-06 20:06:28 GMT",
            "source_nm": "市民権ブログ",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O prefeito do Rio, Marcelo Crivella (PRB), e o empresário Roberto Medina assinam nesta quinta-feira o contrato de parceria para a realização do Rock in Rio de 2021, ou seja, a nona edição. O anúncio, que seria feito apenas no ano que vem, será antecipado por decisão de Crivella. Motivo: o governador eleito João Doria (PSDB) mostrou interesse em levar o evento para… São Paulo! Para não correr risco, Crivella se reuniu com Medina, dono do Rock in Rio, há três semanas, e fecharam o acordo. No encontro, estão previstas as presenças de Luis Justo, CEO da marca, e Marcelo Athayde, da Concessionár..."
        },
        {
            "title": "朝の本質：3つの地方自治体のうちの1つが支出の上限を超えることができます -  O Globo",
            "link": "https://oglobo.globo.com/brasil/o-essencial-da-manha-um-em-cada-3-municipios-pode-exceder-teto-de-gastos-23287338",
            "pub_date": "2018-12-07 09:35:00 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — Quase um terço dos municípios brasileiros descumpre ou está perto de descumprir o limite estabelecido pela Lei de Responsabilidade Fiscal (LRF) para os gastos com pessoal — 1.163 cidades já ultrapassam o teto de 60% das receitas e 589 chegaram à situação em que demandam medidas de controle para se manter abaixo do patamar. Esses 1.752 municípios — 49 são do estado do Rio — podem ser beneficiados pela decisão da Câmara dos Deputados de livrar de punições os prefeitos que gastarem mais do que o previsto na LRF. A brecha foi aberta pelos deputados na quarta-feira e depende de sanção do p..."
        },
        {
            "title": "Bolsonaroは実際の問題に具体的な答えを与えるために選出された、観光大臣 -  O Globo",
            "link": "https://oglobo.globo.com/economia/bolsonaro-foi-eleito-para-dar-respostas-concretas-problemas-reais-diz-ministro-do-turismo-23284146",
            "pub_date": "2018-12-06 04:50:26 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - O ministro do Turismo, Vinicius Lummertz, disse na noite desta quarta-feira que o futuro governo Bolsonaro foi eleito para dar “respostas concretas a problemas reais, não imaginários”. Durante cerimônia do primeiro Prêmio Nacional do Turismo, na Barra da Tijuca, na Zona Oeste do Rio, Lummertz afirmou que o país precisa deixar de lado o medo de abrir parques naturais para o Turismo, o medo de cassinos em resorts e se preocupar com medos reais, como o desemprego, a violência e o crime organizado. — Nesta noite homenageamos a permanência, a resistência, a resiliência do Ministério do Tu..."
        },
        {
            "title": "バス会社のISS免除の終結は通過価値に影響を与える可能性がある、とO Globo",
            "link": "https://oglobo.globo.com/rio/fim-da-isencao-de-iss-para-empresas-de-onibus-pode-impactar-valor-da-passagem-afirma-prefeitura-23282956",
            "pub_date": "2018-12-05 22:19:20 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — A Câmara de Vereadores do Rio aprovou na tarde desta quarta-feira o fim da isenção de ISS (Imposto Sobre Serviço de qualquer natureza) das empresas de ônibus do município do Rio. Na prática, as empresas do setor, que desde 2011 pagam a taxa simbólica de 0,01%, passarão a pagar a alíquota de 2%. A Prefeitura não informou se Crivella vai vetar ou sancionar a lei, mas confirma que a nova alíquota poderá ter impacto na passagem de ônibus. O projeto, aprovado por 40 votos a zero, ainda seguirá para a análise do prefeito Marcelo Crivella, que poderá sancionar ou vetar a medida. Levantamento..."
        },
        {
            "title": "Rio：Barra  -  R7 Citiesの道路改装による交通の変化を見る",
            "link": "https://noticias.r7.com/rio-de-janeiro/rio-veja-o-que-muda-no-transito-com-remodelacao-viaria-da-barra-06122018",
            "pub_date": "2018-12-06 14:54:04 GMT",
            "source_nm": "R7都市",
            "source_url": "https://noticias.r7.com",
            "desc": "Prefeito inaugurou segunda fase de obras Edivaldo Reis/Prefeitura do Rio O conjunto de obras de remodelação das vias da Barra da Tijuca, na zona oeste do Rio de Janeiro, entra na segunda fase nesta quinta-feira (6). O objetivo é diminuir o trânsito entre as avenidas das Américas e Ayrton Senna. Marcelo Crivella, prefeito do Rio, esteve no local para acompanhar o início dos trabalhos. A contrução de uma via aletrnativa com 450 metros de comprimento, orçada em R$ 2,7 milhões, deve ser entregue em seis meses, segundo a prefeitura. Veja também - STJ julga hoje ação da família real pela posse do..."
        },
        {
            "title": "MP選挙は、市長室の使用が疑われる場合にクリベラを凍結させたい -  UOL",
            "link": "https://noticias.uol.com.br/politica/ultimas-noticias/2018/12/05/mp-eleitoral-quer-cassar-crivella-por-suposto-uso-eleitoreiro-da-prefeitura.htm",
            "pub_date": "2018-12-05 15:33:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "A PRE (Procuradoria Regional Eleitoral) no Rio de Janeiro pediu ao TRE-RJ (Tribunal Regional Eleitoral) a cassação do prefeito da capital fluminense, Marcelo Crivella (PRB), por suposto uso indevido da máquina pública e abuso de poder político. Na ação, Crivella é acusado de promover evento usando a estrutura do Palácio da Cidade, sede do governo municipal, para supostamente beneficiar a candidatura a deputado federal de Rubens Teixeira (PRB). A PRE pede também que Crivella e Teixeira sejam declarados inelegíveis oito anos, conforme dispõe a Lei da Ficha Limpa, e condenados a pagar multa. D..."
        },
        {
            "title": "Crivellaは人気レストラン -  R7都市による歴史的なランドマークを発表",
            "link": "https://noticias.r7.com/rio-de-janeiro/crivella-anuncia-marca-historica-atingida-por-restaurante-popular-03122018",
            "pub_date": "2018-12-03 20:14:48 GMT",
            "source_nm": "R7都市",
            "source_url": "https://noticias.r7.com",
            "desc": "Crivella celebrou meta em restaurante de Bonsucesso Divulgação O prefeito do Rio de Janeiro, Marcelo Crivella, anunciou, nesta segunda-feira (3), a marca de 2 milhões de refeições servidas nos três restaurantes populares da cidade desde a reabertura da primeira unidade, em julho de 2017. Crivella destacou a importância do programa durante a comemoração no restaurante de Bonsucesso. “Hoje temos muito a comemorar. São dois milhões de refeições servidas, o que significa que pessoas desalentadas, desempregadas, muitas que lutaram a vida inteira e que não tinham uma refeição adequada, com sobrem..."
        },
        {
            "title": "リオデジャネイロ、バス会社のISS免除を承認 - エクストラ",
            "link": "https://extra.globo.com/noticias/rio/camara-do-rio-aprova-fim-da-isencao-de-iss-para-as-empresas-de-onibus-23282960.html",
            "pub_date": "2018-12-05 10:00:22 GMT",
            "source_nm": "余分な",
            "source_url": "https://extra.globo.com",
            "desc": "A Câmara de Vereadores do Rio aprovou na tarde desta quarta-feira o fim da isenção de ISS ISS (Imposto Sobre Serviço de qualquer natureza) das empresas de ônibus do município do Rio. Na prática, as empresas do setor, que desde 2011 pagam a taxa simbólica de 0,01%, passarão a pagar a alíquota de 2%. O projeto, aprovado por 40 votos a zero, ainda seguirá para a análise do prefeito Marcelo Crivella, que poderá sancionar ou vetar a medida. Levantamento realizado pelo gabinete do vereador Paulo Pinheiro (Psol), um dos autores do projeto, identificou que o município deixou de arrecadar R$ 422 mil..."
        },
        {
            "title": "今週火曜日の会議で「CPI Crivellinha」がComlurbのサーバーを聞く -  Extra",
            "link": "https://extra.globo.com/noticias/extra-extra/cpi-do-crivellinha-vai-ouvir-servidores-da-comlurb-na-reuniao-desta-terca-23279719.html",
            "pub_date": "2018-12-04 10:00:44 GMT",
            "source_nm": "余分な",
            "source_url": "https://extra.globo.com",
            "desc": "A CPI formada para investigar o uso da máquina pública nas eleições para beneficiar candidatos apoiados pelo prefeito Marcelo Crivella (PRB) — apelidada de \"CPI do Crivellinha\", em homenagem ao filho do homem — se reúne daqui a pouco nesta terça-feira (4). Hoje, os vereadores presididos por Teresa Bergher (PSDB) vão ouvir um gerente da Comlurb e uma servidora do setor de patrimônio da prefeitura, para ouvir explicações sobre o uso de veículos da estatal para levar servidores a um evento político, com a presença de candidatos do PRB. A CPI também investiga o terreno em que aconteceu o econtr..."
        },
        {
            "title": "2年間の休暇の後に開かれたラゴアのクリスマスツリー -  The Globe",
            "link": "https://oglobo.globo.com/rio/arvore-de-natal-da-lagoa-inaugurada-apos-dois-anos-de-ausencia-23274772",
            "pub_date": "2018-12-01 23:45:13 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO - A Árvore de Natal da Lagoa foi inaugurada neste sábado com uma queima de fogos de sete minutos. O show de luzes que iluminou o céu da Lagoa Rodrigo de Freitas, na Zona Sul do Rio de Janeiro, foi visto por cerca de 200 mil pessoas. A estrutura, que vira um cartão-postal natalino da cidade após dois anos de ausência, é iluminada por 900 mil lâmpadas de LED e tem efeito de oito fases cenográficas. Durante a queima de fogos, o público comemorava a cada nova aparição de desenhos no céu: motivos natalinos, corações, círculos multicoloridos. Houve até quem anunciasse antecipadamente a chegad..."
        },
        {
            "title": "市庁舎はガベアのプラネタリウムの最終的な転覆を宣言する - エクストラ",
            "link": "https://oglobo.globo.com/rio/prefeitura-decreta-tombamento-definitivo-do-planetario-da-gavea-23280740",
            "pub_date": "2018-12-04 10:00:33 GMT",
            "source_nm": "余分な",
            "source_url": "https://oglobo.globo.com",
            "desc": "O prefeito Marcelo Crivella decretou o tombamento definitivo do Planetário da Gávea como patrimônio cultural da cidade. O decreto, publicado nesta terça-feira no Diário Oficial cria também uma área de entorno que preserva, além do equipamento, o Museu do Universo e a Praça Vice-Governador Rubens Berardo. Na prática, todos esses locais ficam protegidos de alterações que modifiquem suas estruturas originais e finalidades. Qualquer alteração precisará de aprovação do Conselho Municipal de Proteção do Patrimônio Cultural do Rio de Janeiro. O decreto é uma forma de proteger o Planetário, um dos ..."
        },
        {
            "title": "Bolsonaro  -  Folha de S.Pauloのプレイボーイの友人であったPaulo Marinhoをご覧ください",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/conheca-paulo-marinho-que-foi-de-playboy-a-amigo-de-bolsonaro.shtml",
            "pub_date": "2018-12-02 05:00:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Maitê Proença, atriz; Moreira Franco, ministro do governo Temer; Ricardo Boechat, jornalista; Roberto Kalil, médico; Marcelo Crivella, prefeito do Rio de Janeiro; Sérgio Bermudes, advogado. João Doria, governador de São Paulo; Roberto D`Ávila, jornalista; José Dirceu, ex-ministro do governo Lula; Roberto Medina, criador do Rock in Rio; Jair Bolsonaro, presidente eleito da República. O que essas figuras - de ramos tão diferentes quanto entretenimento, direito, mídia, medicina e política ? têm em comum? Todas são ou foram muito próximas de um mesmo personagem, o executivo Paulo Marinho. Marin..."
        }
    ]
}