{
    "src_link": "https://news.google.com/topics/CAAqJQgKIh9DQkFTRVFvSUwyMHZNR2c1TkRnU0JYQjBMVUpTS0FBUAE?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 11:34:53 GMT",
    "content": [
        {
            "title": "より貧しく不平等な国 -  Jornal O Globo",
            "link": "https://blogs.oglobo.globo.com/bernardo-mello-franco/post/um-pais-mais-pobre-e-mais-desigual.html",
            "pub_date": "2018-12-06 07:59:59 GMT",
            "source_nm": "O Globo新聞",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "Em apenas um ano, aumentou em dois milhões o número de brasileiros na pobreza. Em 2016, 52,8 milhões viviam com até US$ 5,50 por dia. Em 2017, o g..."
        },
        {
            "title": "富裕層がより豊かになり、貧困層が毎日貧困層になる",
            "link": "https://politica.estadao.com.br/blogs/legis-ativo/onde-o-rico-cada-vez-fica-mais-rico-e-o-pobre-cada-vez-fica-mais-pobre/",
            "pub_date": "2018-12-04 19:17:50 GMT",
            "source_nm": "ザ",
            "source_url": "https://politica.estadao.com.br",
            "desc": "O título do texto de hoje é uma lembrança da música lançada pelo grupo “As meninas”, em 1999. À."
        },
        {
            "title": "編集 - 貧しい国の豊かな人々：貧困のためのポータルが広がっています - MetrôNews",
            "link": "http://metronews.com.br/opiniao/editorial-pobre-pais-rico-portal-para-a-pobreza-esta-cada-vez-mais-largo",
            "pub_date": "2018-12-06 11:35:37 GMT",
            "source_nm": "地下鉄のニュース",
            "source_url": "http://metronews.com.br",
            "desc": "Segundo o IBGE, mais brasileiros estão pobres. O que fazer para mudar esta situação?"
        },
        {
            "title": "社会保障のわずか3％が最も貧しい人々に利益をもたらす -  Amazonas Atual",
            "link": "https://amazonasatual.com.br/apenas-3-da-previdencia-beneficia-a-populacao-mais-pobre/",
            "pub_date": "2018-12-05 20:07:31 GMT",
            "source_nm": "現在このポジションを保持しています",
            "source_url": "https://amazonasatual.com.br",
            "desc": ""
        },
        {
            "title": "Bolsa Familiaプログラムが世界の10大経済圏でどのように機能しているか",
            "link": "https://www.terra.com.br/economia/como-funcionam-programas-nos-moldes-do-bolsa-familia-nas-10-maiores-economias-do-mundo,5f81b5f5506c40da4b403039eb5be8a94tyy33cu.html",
            "pub_date": "2018-12-08 10:30:43 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "China implementou 12 programas de assistência socialGetty Images / BBC News Brasil A pobreza não é uma questão que preocupa apenas os países menos desenvolvidos. Segundo a Organização para a Cooperação e Desenvolvimento Econômico (OCDE), as nações ricas que integram o grupo gastam, em média, 1,6% do PIB em prestações de assistência social condicionadas a um limite de renda dos beneficiários, como é o caso do Bolsa Família. São recursos transferidos em dinheiro para ajudar na subsistência e lutar contra a pobreza. O número exclui gastos sociais com Previdência, saúde e seguro-desemprego. No ..."
        },
        {
            "title": "貧しい人々の痛みは論文には出てこない。フェルナンド・ブリト - Diáriodo Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/a-dor-dos-pobres-nao-sai-nos-jornais-por-fernando-brito/",
            "pub_date": "2018-12-06 10:34:46 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Favela no Brasil. Foto: Wikimedia Commons Publicado originalmente no blog Tijolaço POR FERNANDO BRITO Nos anos 70, escapando da censura, a peça musical Gota D’Água, numa das geniais canções de Chico Buarque, Notícia de Jornal, ao falar dos dramas vividos pelos pobres, dizia: “a dor da gente não sai no jornal”. O dia clareando, percorrer as primeiras páginas dos mais “importantes” (será?) jornais brasileiros mostra cruelmente que ainda é assim, ou é pior, pois já não há a censura daqueles anos de chumbo a obrigar que o “Brasil Grande” fosse manchete e o “pequeno Brasil” um canto de rodapé. O..."
        },
        {
            "title": "世界各地で家族補助金制度で収入プログラムがどのように機能しているか。彼らが何で、どれくらい支払うかを理解する",
            "link": "https://noticias.uol.com.br/ultimas-noticias/bbc/2018/12/08/como-funcionam-os-programas-de-renda-nos-moldes-do-bolsa-familia-pelo-mundo-entenda-o-que-sao-e-quanto-pagam.htm",
            "pub_date": "2018-12-08 08:11:00 GMT",
            "source_nm": "UOL",
            "source_url": "https://noticias.uol.com.br",
            "desc": "A pobreza não é uma questão que preocupa apenas os países menos desenvolvidos. Segundo a Organização para a Cooperação e Desenvolvimento Econômico (OCDE), as nações ricas que integram o grupo gastam, em média, 1,6% do PIB em prestações de assistência social condicionadas a um limite de renda dos beneficiários, como é o caso do Bolsa Família. São recursos transferidos em dinheiro para ajudar na subsistência e lutar contra a pobreza. O número exclui gastos sociais com Previdência, saúde e seguro-desemprego. No Brasil, as despesas com o Bolsa Família, programa que beneficiou 14 milhões de famí..."
        },
        {
            "title": "貧困を撲滅する - ミナスジェライス",
            "link": "https://www.em.com.br/app/noticia/opiniao/2018/12/07/interna_opiniao,1011184/erradicar-a-pobreza.shtml",
            "pub_date": "2018-12-07 13:06:00 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "Somente com a volta do crescimento econômico sustentável o Brasil conseguirá reverter o vergonhoso quadro que aponta que um quarto da população vive em situação de pobreza, realidade lamentável que não pode perdurar e tem de ser revertida a todo custo. Ano passado, o país tinha 54,8 milhões de pessoas vivendo abaixo da linha da pobreza estipulada pelo Banco Mundial, que considera como pobre quem tem rendimento de até R$ 406 por mês. O que mais assusta é que, de 2016 a 2017, mais 2 milhões de brasileiros passaram a sobreviver em tais condições, de acordo com levantamento do Instituto Brasile..."
        },
        {
            "title": "社会保障給付のわずか3％しか最貧層には及ばない -  EXAME",
            "link": "https://exame.abril.com.br/economia/apenas-3-dos-beneficios-da-previdencia-vao-para-os-mais-pobres/",
            "pub_date": "2018-12-06 13:06:37 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "Brasília – O Ministério da Fazenda sugeriu ao novo governo uma segunda rodada de reformas depois de aprovada a mudança nas regras da Previdência, contemplando medidas como a revisão da política de reajuste do salário mínimo e o fim do abono salarial, para controle dos gastos públicos e direcionamento dos benefícios sociais aos efetivamente mais pobres. Em documento sobre os feitos da atual gestão e os desafios que se colocam para o governo do presidente eleito Jair Bolsonaro (PSL), divulgado nesta quarta-feira, a Fazenda avaliou que a nova política de reajuste do mínimo deve ser condizente ..."
        },
        {
            "title": "さらに悪い -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/opiniao/2018/12/ainda-mais-pobres.shtml",
            "pub_date": "2018-12-07 05:00:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "A quantidade de pobres aumentou no Brasil de 2016 para 2017, de acordo com os cálculos do IBGE na recém-divulgada Síntese de Indicadores Sociais. Embora a longa e aguda recessão já tivesse terminado, o crescimento foi minúsculo no ano passado, e a situação do emprego permaneceu precária. Essa estatística contabiliza os indivíduos cuja renda domiciliar per capita (a renda média dos moradores da casa) não alcança US$ 5,50 por dia, que, ajustados pelo poder de compra da moeda nacional, equivaliam a R$ 406 mensais -linha recomendada pelo Banco Mundial para países incluídos no nível médio-alto ..."
        },
        {
            "title": "飢餓の減少の肯定的なニュースは、栄養失調と肥満の影を呈しています -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/colunas/marcos-jank/2018/12/noticia-positiva-da-reducao-da-fome-e-sombreada-por-ma-nutricao-e-obesidade.shtml",
            "pub_date": "2018-12-08 05:00:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Na semana passada, participei em Bancoc de um evento global sobre como acelerar a redução da fome e da má nutrição no mundo, promovido pela FAO e pelo IFPRI (International Food Policy Research Institute) -um think tank que conta com 570 pesquisadores atuando em cerca de 60 países. Aqui vão os pontos que julguei mais importantes para reflexão e debate: 1. Houve progresso na redução da fome, mas ainda temos 820 milhões de pessoas desnutridas no planeta. Felizmente a desnutrição infantil está caindo em quase todo o mundo, com a triste exceção do continente africano. Salgadinhos à venda em quio..."
        },
        {
            "title": "メロ・フランコ：ブラジルは1日当たりR $ 7のレアで生き残った - ブラジル247",
            "link": "",
            "pub_date": "2018-12-06 20:54:58 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 O jornalista Bernardo Mello Franco comenta a os números apresentados pela pesquisa do IBGE sobre a Síntese de Indicadores Sociais e alerta para o intenso crescimento da extrema pobreza no País; \"Esses brasileiros sobrevivem com um orçamento diário de pouco mais de R$ 7; em alguns restaurantes da zona sul do Rio, o valor é insuficiente para comprar uma lata de Coca-Cola\", expõe Mello; ele ainda identifica que os 54,8 milhões de brasileiros vulneráveis \"são três Chiles ou cinco Portugais abaixo da linha da pobreza\" 247 - Em artigo, o jornalista Bernardo Mello Franco comenta a os números apres..."
        },
        {
            "title": "農場は給与ボーナスの終了と最小再調整の修正を提案 -  Mundo Positivo",
            "link": "http:///noticias/economia/20490630-fazenda-sugere-fim-do-abono-salarial-e-revisao-do-reajuste-do-minimo.html",
            "pub_date": "2018-12-07 22:02:24 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "A política de reajuste do salário mínimo deverá ser revista e o abono salarial extinto, para reequilibrar as contas do governo depois da aprovação da reforma da Previdência. As sugestões constam de documento do Ministério da Fazenda com o balanço da atual gestão e recomendações para o próximo governo, disponível na página da pasta na internet. A pasta também recomenda o controle dos gastos públicos, com a redução de privilégios e incentivos fiscais para setores da economia, revisão dos gastos com o funcionalismo público e direcionamento dos benefícios sociais aos mais pobres para reduzir a ..."
        },
        {
            "title": "0〜14歳の子供の43.4％がブラジルの貧困状態にある - ポータル・ルネタス",
            "link": "https://lunetas.com.br/pobreza-no-brasil/",
            "pub_date": "2018-12-06 17:51:41 GMT",
            "source_nm": "ポータルルネタス",
            "source_url": "https://lunetas.com.br",
            "desc": "O IBGE (Instituto Brasileiro de Geografia e Estatística) divulgou essa semana a Síntese de Indicadores Sociais (SIS), que avalia os índices de pobreza no Brasil. Os dados são alarmantes. Baseado na Pnad (Pesquisa Nacional por Amostra de Domicílios), o levantamento atesta que o país vem se tornando ainda mais desigual com a passagem dos anos, com um aumento de 2 milhões de cidadãos abaixo da linha de pobreza entre 2016 e 2017. Os dados apresentados na pesquisa tratam de dois conceitos definidos pelo Banco Mundial: a pobreza e a pobreza extrema. A primeira categoria engloba indivíduos que viv..."
        },
        {
            "title": "最も貧しい人々は社会保障の総資源の3％を受け取る。より多く、41％ - ヤングパン",
            "link": "https://jovempan.uol.com.br/noticias/economia/mais-pobres-recebem-3-dos-recursos-totais-da-previdencia-mais-ricos-41.html",
            "pub_date": "2018-12-06 17:38:41 GMT",
            "source_nm": "若いパン",
            "source_url": "https://jovempan.uol.com.br",
            "desc": "A cada R$ 100 pagos pela Previdência, R$ 3 são divididos entre 20% da população que é a mais pobre do País. Já faixa de 20% dos brasileiros mais ricos é beneficiada com a maior parte dos recursos de aposentadoria e pensão – 41%. Essa é uma estimativa feita pelo Ministério da Fazenda para alertar que a reforma previdenciária teria impacto significativo na redução da desigualdade social no Brasil, além de ser “imprescindível” para que haja um equilíbrio fiscal de longo prazo. “Uma crítica corriqueira aos programas de ajuste fiscal são de que eles afetariam os mais pobres e elevariam a desigua..."
        },
        {
            "title": "農家は最低賃金の再調整と加入終了の方針の改訂を提案 -  Portal iG",
            "link": "https://economia.ig.com.br/2018-12-07/fim-do-abono-e-reajuste-do-salario-minimo.html",
            "pub_date": "2018-12-07 15:41:59 GMT",
            "source_nm": "ホーム",
            "source_url": "https://economia.ig.com.br",
            "desc": "Para o Ministério da Fazenda, atualmente comandado por Eduardo Guardia, é preciso que o novo governo reveja a política de reajuste do salário mínimo e dê fim ao abono salarial para reequilibrar as contas públicasEdilson Rodrigues/Agência Senado Para o Ministério da Fazenda, atualmente comandado por Eduardo Guardia, é preciso que o novo governo reveja a política de reajuste do salário mínimo e dê fim ao abono salarial para reequilibrar as contas públicas. As recomendações são algumas das presentes no relatório \"Reformas econômicas em 2016-2018 e perspectivas para o próximo mandato presidenci..."
        },
        {
            "title": "この危機により、IBGEの調査によると、ブラジルでは貧しい人々はさらに貧しい人々です。 -  O Globo",
            "link": "https://oglobo.globo.com/economia/com-crise-pobres-ficam-ainda-mais-pobres-no-brasil-mostra-pesquisa-do-ibge-23279705",
            "pub_date": "2018-12-05 13:59:14 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "RIO — A recessão que atingiu o Brasil nos últimos anos aumentou não apenas o número de pobres no país, mas também a intensidade da pobreza. Segundo dados divulgados nesta quarta-feira pelo IBGE, o Brasil tinha no ano passado 54,8 milhões de pessoas vivendo abaixo da linha da pobreza, segundo critério usado pelo Banco Mundial, que considera um rendimento de até US$ 5,5 por dia. A mais recente Síntese de Indicadores Sociais do IBGE mostra que seria necessário um investimento adicional de cerca de R$ 10,2 bilhões todo mês para tirar os brasileiros dessa condição, ou R$ 187 mensais por pessoa. ..."
        },
        {
            "title": "テイマーの「勝利」政府、ブラジルの極度の貧困の増加、2019年に発表された悲劇。カルロス・フェルナンデス - ディアリオ・ド・セントロ・ドゥ・ムンド",
            "link": "https://www.diariodocentrodomundo.com.br/o-governo-vitorioso-de-temer-o-aumento-da-extrema-pobreza-no-brasil-e-a-tragedia-anunciada-para-2019-por-carlos-fernandes/",
            "pub_date": "2018-12-05 19:51:40 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Ele Algo de muito errado acontece quando um presidente da República avalia que o seu governo foi vitorioso no mesmo dia em que um órgão do Estado anuncia o aumento da extrema pobreza no país. Como não dá para levantar a hipótese de que seja o caso de simples desinformação do homem que comanda a nação, só nos resta admitir que o seu conceito de vitória não inclui o bem-estar do seu próprio povo. Visto por esse ângulo, não é em absoluto errado afirmar que o projeto de poder encabeçado por Michel Temer e sua equipe de notórios foi extremamente bem-sucedido naquilo que se propôs a fazer. Ter el..."
        },
        {
            "title": "気候変動の影響は社会的不平等に貢献 -  Globo Rural",
            "link": "https://revistagloborural.globo.com/Noticias/Sustentabilidade/noticia/2018/12/efeitos-de-mudancas-climaticas-contribuem-para-desigualdade-social.html",
            "pub_date": "2018-12-05 13:28:13 GMT",
            "source_nm": "Globo Rural",
            "source_url": "https://revistagloborural.globo.com",
            "desc": "Relatório associa vulnerabiliade às mudanças climáticas à desigualdade social (Foto: CIAT/CCommons) As pessoas expostas a riscos decorrentes das mudanças climáticas em regiões de baixa renda têm sete vezes mais chances de morrer e seis vezes mais chances de serem feridas ou de terem que se deslocar, na comparação com a população de regiões de alta renda. A conclusão é de relatório divulgado na última semana pela Climate Trends, uma empresa de pesquisa climática com sede na Índia. “Um aumento adicional nas temperaturas globais afetará mais as pessoas desfavorecidas e vulneráveis por meio da ..."
        },
        {
            "title": "極端な貧困が増加し、ブラジルで1,520万人に達する -  Globo Rural",
            "link": "https://revistagloborural.globo.com/Noticias/Economia/noticia/2018/12/extrema-pobreza-aumenta-e-chega-152-milhoes-de-pessoas-no-brasil.html",
            "pub_date": "2018-12-05 16:10:39 GMT",
            "source_nm": "Globo Rural",
            "source_url": "https://revistagloborural.globo.com",
            "desc": "De acordo com definição do Banco Mundial, pessoas que vivem em extrema pobreza têm renda inferior a US$ 1,90 por dia ou R$ 140 por mês (Foto: Arquivo Agência Brasil) O número de pessoas na faixa de extrema pobreza no Brasil aumentou de 6,6% da população em 2016 para 7,4% em 2017, ao passar de 13,5 milhões para 15,2 milhões. De acordo com definição do Banco Mundial, são pessoas com renda inferior a US$ 1,90 por dia ou R$ 140 por mês. Segundo o IBGE, o crescimento do percentual nessa faixa subiu em todo o país, com exceção da Região Norte onde ficou estável. Siga a Globo Rural no Instagram Os..."
        },
        {
            "title": "国で貧困が蔓延し、北東部のほぼ半分が貧困に苦しんでいる -  O Globo",
            "link": "https://blogs.oglobo.globo.com/miriam-leitao/post/pobreza-cresce-no-pais-e-afeta-quase-metade-dos-nordestinos.html",
            "pub_date": "2018-12-05 13:15:44 GMT",
            "source_nm": "地球儀",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "Dois milhões de pessoas caíram abaixo da linha da pobreza entre 2016 e 2017. São 54,8 milhões de brasileiros com renda inferior a R$ 406 por mês. Um em cada quatro brasileiros, ou 26,5% da população, sofre com essa condição. A pesquisa do IBGE usa o critério do Banco Mundial, que define a pobreza pelo rendimento inferior a US$ 5,5 ao dia. A situação é pior ainda no Nordeste. Quase metade da população, ou 44,8%, está abaixo da linha da pobreza. No Maranhão, a maioria (54,1%) sofre com a renda insuficiente. Na região Sul, a proporção estava em 12,8%. As desigualdades são imensas também em rel..."
        },
        {
            "title": "ユニバーサルベーシックインカム：福祉国家の最後のフロンティア| MiguelÁngelGarcíaVega  -  Jornal Grande Bahia（JGB）",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/renda-basica-universal-a-ultima-fronteira-do-estado-de-bem-estar-social-por-miguel-angel-garcia-vega/",
            "pub_date": "2018-12-07 12:05:38 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Um grupo de pessoas faz fila para entrar em um refeitório social em Madri. Os céus ameaçam tempestade. Os especialistas ainda não sabem se cairá com a suavidade de uma garoa ou a violência de um furacão, mas está chegando. Se demorará cinco anos ou uma década, mas está chegando. O homem terá de procurar abrigo sob novos sistemas de proteção social. Porque aqueles que existem são cada vez menos eficazes diante da desigualdade ou do desaparecimento de milhares de empregos por causa da robotização, da economia dos algoritmos e da inteligência artificial. “Em vários países da OCDE, apenas uma e..."
        },
        {
            "title": "社会保障給付のわずか3％しか最貧層には行きません",
            "link": "https://oglobo.globo.com/economia/apenas-3-dos-beneficios-pagos-pela-previdencia-social-vao-para-os-mais-pobres-23282381",
            "pub_date": "2018-12-05 18:35:56 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA - Além de ser essencial para o reequilíbrio das contas públicas, a reforma da Previdência é necessária para a reduzir a forte desigualdade no Brasil, que voltou a crescer. Essa é uma das conclusões de um estudo preparado pelo Ministério da Fazenda sobre as perspectivas para o próximo governo. O documento de quase 40 páginas cita os avanços obtidos pela equipe do ministro Eduardo Guardia, como a fixação de um teto para os gastos públicos, enumera o que ainda precisa ser feito, com prioridade para a reforma do regime de aposentadorias no país, e aponta os riscos que existem para a ár..."
        },
        {
            "title": "気候変動によって死ぬ確率が7倍高い貧困層 -  EXAME",
            "link": "https://exame.abril.com.br/mundo/populacoes-pobres-tem-7-vezes-mais-risco-de-morrer-por-mudancas-climaticas/",
            "pub_date": "2018-12-05 11:14:12 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "As pessoas expostas a riscos decorrentes das mudanças climáticas em regiões de baixa renda têm sete vezes mais chances de morrer e seis vezes mais chances de serem feridas ou de terem que se deslocar, na comparação com a população de regiões de alta renda. A conclusão é de relatório divulgado na última semana pela Climate Trends, uma empresa de pesquisa climática com sede na Índia. “Um aumento adicional nas temperaturas globais afetará mais as pessoas desfavorecidas e vulneráveis por meio da insegurança alimentar, de preços mais altos dos alimentos, da perda de renda e de oportunidades de s..."
        },
        {
            "title": "2017年には、約5,500万人のブラジル人が貧困線以下にあった",
            "link": "https://economia.estadao.com.br/noticias/geral,em-2017-54-8-mi-de-brasileiros-estavam-abaixo-da-linha-de-pobreza-2-mi-a-mais-que-em-2016,70002634026",
            "pub_date": "2018-12-05 12:00:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://economia.estadao.com.br",
            "desc": "RIO- Mesmo com o fim da recessão, a pobreza continuou crescendo no ano passado. De 2016 para 2017, 2 milhões de pessoas passaram para baixo da linha de pobreza do Banco Mundial, revelou o Instituto Brasileiro de Geografia e Estatística (IBGE). Conforme a Síntese de Indicadores Sociais (SIS) 2018, pesquisa divulgada nesta quarta-feira, 54,8 milhões de brasileiros estavam abaixo dessa faixa, ou seja, tinham renda domiciliar por pessoa inferior a R$ 406 por mês. Na prática, cerca de um quarto da população (26,5%) está abaixo da linha de pobreza do Banco Mundial, que, para países com renda médi..."
        },
        {
            "title": "Bolsonaro政府：2019年に大統領当選者が直面する貧困層5万5000人、さらに5人の挑戦",
            "link": "https://www.terra.com.br/noticias/brasil/governo-bolsonaro-54-milhoes-de-pobres-e-mais-cinco-desafios-que-o-presidente-eleito-enfrentara-em-2019,f7aaa4141ff4a34d8f8ca19a471597a1ap7y9x1t.html",
            "pub_date": "2018-12-05 22:58:55 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Taxa de desocupação no Brasil subiu de 6,9% para 12,5%IBGE / BBC News Brasil Mais pessoas ficaram pobres e desassistidas no Brasil entre 2016 e 2017. O Instituto Brasileiro de Geografia e Estatística (IBGE) divulgou nesta quarta-feira uma série de indicadores sociais sobre pobreza, detalhando renda, moradia e educação dessa população. Quase todos os números pioraram. Em 2016, o Brasil tinha 52,8 milhões de pessoas pobres (25,7% da população). Em 2017, esse número cresceu para 54,8 milhões (26,5%). A economia brasileira viveu altos e baixos desde o último levantamento, em 2014. Passou por ba..."
        },
        {
            "title": "極端な貧困が増加し、2017年に1,520万人に達した -  Diario Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/extrema-pobreza-aumenta-e-chega-a-152-milhoes-de-pessoas-em-2017/",
            "pub_date": "2018-12-05 17:54:53 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Da Agência Brasil O número de pessoas na faixa de extrema pobreza no Brasil aumentou de 6,6% da população em 2016 para 7,4% em 2017, ao passar de 13,5 milhões para 15,2 milhões. De acordo com definição do Banco Mundial, são pessoas com renda inferior a US$ 1,90 por dia ou R$ 140 por mês. Segundo o IBGE, o crescimento do percentual nessa faixa subiu em todo o país, com exceção da Região Norte onde ficou estável. Os dados fazem parte da Síntese dos Indicadores Sociais 2018, divulgada hoje (5) pelo Instituto Brasileiro de Geografia e Estatística (IBGE), que entende o estudo como “um conjunto d..."
        },
        {
            "title": "社会保障のわずか3％が貧困層に利益をもたらします -  Folha de S.Paulo",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/apenas-3-da-previdencia-beneficia-a-populacao-mais-pobre.shtml",
            "pub_date": "2018-12-05 19:35:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Apenas 3% dos benefícios pagos pela Previdência Social no Brasil vão para os mais pobres da população, mostra estudo divulgado nesta quinta-feira (5) pelo Ministério da Fazenda. Ainda de acordo com o levantamento, realizado para fazer um balanço das ações do governo nos últimos anos e para elencar os desafios da próxima equipe econômica, 41% dos benefícios previdenciários vão para atender os 20% mais ricos. \"Por isso, reformar a previdência, com foco na redução de privilégios, é uma medida de redução da desigualdade\", conclui o documento. Essa desigualdade aparece também nos gastos do gover..."
        },
        {
            "title": "妄想の瞬間に、ミシェル・テマー大統領は、彼の政府は「勝利」を終わらせると言います。 200万人以上のブラジル人が極端に貧しくなり、総額1520万人のJornal Grande Bahia（JGB）",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/em-momento-de-delirio-presidente-michel-temer-diz-que-seu-governo-chega-ao-fim-vitorioso-mais-2-milhoes-de-brasileiros-passaram-a-condicao-de-extrema-pobreza-total-e-de-152-milhoes/",
            "pub_date": "2018-12-05 19:25:47 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Em momento de delírio, presidente Michel Temer diz governo chega ao fim “vitorioso”, com 15,2 milhões de brasileiros na condição de extrema pobreza. O presidente Michel Temer disse nesta terça-feira (04/11/2018) que seu governo termina “vitorioso”. Em homenagem recebida em Brasília, ele agradeceu a setores da sociedade que o apoiaram em pautas impopulares. “Sem embargo de trabalhar das 8h às 22h, 23h todos os dias, momentos como esse são compensadores. Estamos terminando o governo vitoriosos. Especialmente pelo apoio que vocês dão”. Temer foi homenageado por representantes do setor de biodi..."
        },
        {
            "title": "ブラジルの所得集中は2016年から2017年にかけて増加した",
            "link": "https://economia.estadao.com.br/noticias/geral,concentracao-de-renda-no-brasil-cresceu-de-2016-para-2017,70002634042",
            "pub_date": "2018-12-05 12:18:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://economia.estadao.com.br",
            "desc": "RIO – Mesmo com o fim da recessão, a concentração de renda continuou crescendo no ano passado. Considerando a renda total domiciliar por pessoa, o Índice de Gini aumentou de 0,546 em 2016 para 0,549 em 2017 – quanto mais perto de 1,0, maior a desigualdade. Já a alta do Índice de Palma passou de 3,47 em 2016 para 3,51 em 2017. O Índice de Palma representa a razão entre a parcela do rendimento apropriada pelos 10% das pessoas com maiores rendimentos em comparação à parcela apropriada pelos 40% com menores rendimentos. Isso significa que os rendimentos dos 20,7 milhões de brasileiros que estão..."
        },
        {
            "title": "IBGE：2017年には5500万人が貧困線以下でした",
            "link": "https://www.terra.com.br/economia/em-2017-quase-55-milhoes-de-brasileiros-estavam-abaixo-da-linha-de-pobreza,87dcef10f4ae934db6cfd5c8395583c2qcxuiqth.html",
            "pub_date": "2018-12-05 12:37:38 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "54,8 milhões de brasileiros estavam abaixo da linha de pobreza, ou seja, tinham renda domiciliar por pessoa inferior a R$ 406 por mêsiStock Mesmo com o fim da recessão, a pobreza continuou crescendo no ano passado. De 2016 para 2017, 2 milhões de pessoas passaram para baixo da linha de pobreza do Banco Mundial, revelou o Instituto Brasileiro de Geografia e Estatística (IBGE). Conforme a Síntese de Indicadores Sociais (SIS) 2018, pesquisa divulgada nesta quarta-feira, 54,8 milhões de brasileiros estavam abaixo dessa faixa, ou seja, tinham renda domiciliar por pessoa inferior a R$ 406 por mês..."
        },
        {
            "title": "公的資金は、社会的不平等を増やすために使用されることがあります -  The Globe",
            "link": "https://blogs.oglobo.globo.com/miriam-leitao/post/dinheiro-publico-vezes-e-usado-para-aumentar-desigualdade-social.html",
            "pub_date": "2018-12-06 12:20:01 GMT",
            "source_nm": "地球儀",
            "source_url": "https://blogs.oglobo.globo.com",
            "desc": "No mesmo dia em que o IBGE revelou o aumento no número de pobres, o Ministério da Fazenda divulgou um estudo que trouxe mais informações sobre um problema estrutural do país, a desigualdade. Apenas 3% dos gastos com pensões e aposentadorias vão para os 20% mais pobres. Os 20% mais ricos recebem 41% do montante. Alguns acreditam que a busca da estabilidade fiscal afeta mais os pobres. Os dados mostram o contrário. Se a intenção é reduzir a desigualdade e a pobreza, é preciso olhar para os gastos públicos. Nos gastos com pessoal, a regra se repete. O estudo fez o recorte por faixa de renda da..."
        },
        {
            "title": "ブラジルの60％が少なくとも1つの基本サービスなしで暮らしています -  Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/60-dos-brasileiros-vivem-sem-pelo-menos-um-servico-basico/",
            "pub_date": "2018-12-06 09:49:30 GMT",
            "source_nm": "市民権ブログ",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Seis em cada dez brasileiros viviam em 2017 sem acesso adequado a, pelo menos, um dos seguintes itens considerados cruciais ao exercício da cidadania: educação, moradia, proteção social, saneamento básico e internet. Somados a um aumento da pobreza mensurada pelo nível de renda da população no ano passado, esses números revelam o duplo desafio que o Brasil tem pela frente para alcançar um nível maior de desenvolvimento. Os dois conjuntos de dados foram analisados pela pesquisa Síntese de Indicadores Sociais, divulgada nesta quarta (5) pelo IBGE (Instituto Brasileiro de Geografia e Estatísti..."
        },
        {
            "title": "世界銀行、気候保護のために7,670億ドルを発表",
            "link": "https://www.terra.com.br/noticias/banco-mundial-anuncia-us-200-bilhoes-para-protecao-climatica,d24ae04eb3611edb969ef34132e64cde5g2cl47m.html",
            "pub_date": "2018-12-03 13:20:26 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "Banco Mundial alerta que sem redução das emissões e adaptações haverá 100 milhões vivendo na pobreza até 2030DW / Deutsche Welle O Banco Mundial anunciou nesta segunda-feira (3) que disponibilizará aos países em desenvolvimento 200 bilhões de dólares (cerca de R$ 767 bilhões) para investimentos em ações de proteção ao clima. A cifra representa o dobro do valor previsto para os próximos cinco anos, estabelecido durante as negociações do Acordo de Paris, em 2015. Segundo a instituição, a medida, anunciada em meio à 24ª Conferência da ONU sobre o clima (COP 24), que ocorre na Polônia, represen..."
        },
        {
            "title": "2030年までに世界を変えることができる世界的目標であるODSとは何ですか？ - 地球",
            "link": "https://www.terra.com.br/noticias/dino/o-que-sao-os-ods-as-metas-globais-que-podem-mudar-o-mundo-ate-2030,f0eade6a6659a3b3b746cc1b24af40d2scstyods.html",
            "pub_date": "2018-12-03 14:22:40 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "DINO / DINO Em setembro de 2015, todos os 193 Estados-membros da Organização das Nações Unidas (ONU) assumiram um compromisso global que pode transformar o mundo em um período de 15 anos. Os chefes de Estado adotaram oficialmente a Agenda 2030 para o Desenvolvimento Sustentável, na qual constam os Objetivos de Desenvolvimento Sustentável (ODS). Desde então, atingir os 17 DOS é responsabilidade do trabalho em conjunto de Estados, empresas e sociedade civil. Este enorme compromisso transnacional é composto de um total de 169 metas e devem cumprir 231 indicadores globais, todos eles dedicados ..."
        },
        {
            "title": "社会的不平等：福祉は貧しい人々のために富裕層に12倍を支払う -  Diario de Centro de Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/desigualdade-social-previdencia-paga-12-vezes-mais-para-ricos-do-que-para-pobres/",
            "pub_date": "2018-12-06 09:11:44 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Reportagem de Martha Beck, Marcello Corrêa, André de Souza e João Sorima Neto no Globo informa que a demora na realização de uma reforma da Previdência tem mais do que um custo fiscal para o Brasil. Ela acentua a desigualdade, um dos dados mais perversos da economia. Estudo sobre os principais desafios do país divulgado nesta quarta-feira pelo Ministério da Fazenda mostra que o sistema previdenciário do Brasil paga 12 vezes mais para os mais ricos do que para os mais pobres. O levantamento considera os benefícios do INSS e os dos servidores públicos. “Isso ocorre porque o regime do INSS tem..."
        },
        {
            "title": "Fazendaはインターネット上の政府のテイマーのバランスを公表 -  Poder360",
            "link": "https://www.poder360.com.br/economia/fazenda-recomenda-aprovacao-de-reforma-da-previdencia-a-governo-eleito/",
            "pub_date": "2018-12-05 18:25:35 GMT",
            "source_nm": "Power360",
            "source_url": "https://www.poder360.com.br",
            "desc": "O Ministério da Fazenda tornou público nessa 4ª feira (5.dez.2018) uma página com 1 balanço das ações desenvolvidas de 2016 a 2018 e recomendações ao governo do presidente eleito, Jair Bolsonaro. Segundo o site, a “agenda necessária para os próximos anos” inclui, prioritariamente, a reforma da Previdência. Segundo a pasta, a reforma vai “reduzir o rápido crescimento da despesa previdenciária para o atingimento do equilíbrio fiscal. A reforma também é socialmente justa, reduz privilégios e protege os mais pobres”. A defesa da mudança no regime previdenciário acontece 1 dia depois do presiden..."
        },
        {
            "title": "極端な貧困が増加し、1520万人のブラジル人に達する -  DW（ブラジル）",
            "link": "https://www.dw.com/pt-br/extrema-pobreza-aumenta-e-atinge-152-milh%C3%B5es-de-brasileiros/a-46602117",
            "pub_date": "2018-12-05 16:15:00 GMT",
            "source_nm": "DW（ブラジル）",
            "source_url": "https://www.dw.com",
            "desc": "A extrema pobreza aumentou no Brasil de 2016 para 2017, apontam dados divulgados nesta quarta-feira (05/12) pelo Instituto Brasileiro de Geografia e estatística (IBGE). Em um ano, a parcela da população nessa situação passou de 6,6% (13,5 milhões de pessoas) para 7,4% (15,2 milhões). O contingente aumentou em todas as regiões do país, com exceção da região Norte, onde se manteve estável. O IBGE usa como referência a linha estabelecida pelo Banco Mundial, segundo o qual se encontram em extrema pobreza as pessoas que vivem com renda inferior a 140 reais por mês ou 1,90 dólares por dia. O estu..."
        },
        {
            "title": "調査によると、貧しい人々は社会保障費を払わない - 市民権ブログ",
            "link": "https://blogdacidadania.com.br/2018/12/estudo-mostra-que-pobre-nao-onera-previdencia-2/",
            "pub_date": "2018-12-06 14:56:34 GMT",
            "source_nm": "市民権ブログ",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Apenas 3% dos benefícios pagos pela Previdência Social no Brasil vão para os mais pobres da população, mostra estudo divulgado nesta quinta-feira (5) pelo Ministério da Fazenda. Ainda de acordo com o levantamento, realizado para fazer um balanço das ações do governo nos últimos anos e para elencar os desafios da próxima equipe econômica, 41% dos benefícios previdenciários vão para atender os 20% mais ricos. “Por isso, reformar a previdência, com foco na redução de privilégios, é uma medida de redução da desigualdade”, conclui o documento. Essa desigualdade aparece também nos gastos do gover..."
        },
        {
            "title": "平均所得と不平等はDFでより高いとIBGEは述べている - 首都",
            "link": "https://www.metropoles.com/brasil/rendimento-medio-e-desigualdade-sao-maiores-no-df-diz-ibge",
            "pub_date": "2018-12-05 13:05:47 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "O Distrito Federal é a unidade da Federação com maior desigualdade econômica e social. É o que mostra a Síntese de Indicadores Sociais (SIA), divulgada pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Na capital do país, 40% das pessoas que ganham menos acumularam 8,4% da massa de rendimentos e os 10% com os maiores rendimentos detêm 46,5% do total. Os dados são referentes a 2017. No país, 10% dos trabalhadores com renda maior acumulam 43,1% da massa de salários enquanto 40% com os menores rendimentos concentram apenas 12,3%. O DF também lidera o ranking dos maiores rendimentos ..."
        },
        {
            "title": "極度の貧困のブラジル人の数は1年間で200万人増加 - 大都市",
            "link": "https://www.metropoles.com/brasil/economia-br/numero-de-brasileiros-na-pobreza-extrema-aumenta-2-milhoes-em-um-ano",
            "pub_date": "2018-12-05 12:40:48 GMT",
            "source_nm": "メトロポリス",
            "source_url": "https://www.metropoles.com",
            "desc": "Mesmo com o fim da recessão, a pobreza continuou crescendo no ano passado. De 2016 para 2017, 2 milhões de pessoas passaram para baixo da linha de pobreza do Banco Mundial, revelou o Instituto Brasileiro de Geografia e Estatística (IBGE). Conforme a Síntese de Indicadores Sociais (SIS) 2018, pesquisa divulgada nesta quarta-feira (5/12), 54,8 milhões de brasileiros estavam abaixo dessa faixa, ou seja, tinham renda domiciliar por pessoa inferior a R$ 406 por mês. Na prática, cerca de um quarto da população (26,5%) estão abaixo da linha de pobreza do Banco Mundial, que, para países com renda m..."
        },
        {
            "title": "バイーアでは、10人のうち4人が貧困ラインの下にあります.Jornal Grande Bahia（JGB）",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/na-bahia-4-em-cada-10-pessoas-estao-abaixo-da-linha-da-pobrez/",
            "pub_date": "2018-12-05 15:10:54 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Gráfico do IBGE apresenta dados, dos estados e capitais, sobre renda precipita até US$ 5,50. Embora o Brasil não tenha uma linha oficial de pobreza, considerando-se o critério definido pelo Banco Mundial para países de renda média, de US$ 5,50 por dia em paridade de poder de compra (PPC), o que equivalia, em 2017, a cerca de R$ 406 mensais, na Bahia, 4 em cada 10 pessoas (44,8% da população, ou cerca de 6,9 milhões de pessoas) estavm abaixo da linha de pobreza em 2017. O valor de US$ 5,50 PPC foi adotado pelo Brasil para monitoramento da Agenda 2030 de Desenvolvimento Sustentável. A erradic..."
        },
        {
            "title": "4人に1人のブラジル人が1か月にR $ 406以下で生活しています -  Correio Braziliense",
            "link": "https://www.correiobraziliense.com.br/app/noticia/economia/2018/12/06/internas_economia,723561/um-em-cada-quatro-brasileiros-vive-com-menos-de-r-406-por-mes.shtml",
            "pub_date": "2018-12-06 14:00:00 GMT",
            "source_nm": "Correio Braziliense",
            "source_url": "https://www.correiobraziliense.com.br",
            "desc": "A grave crise que se iniciou no governo Dilma e, até agora, ainda não foi totalmente superada, levou ao aumento da pobreza no país. Levantamento feito pela Síntese de Indicadores Sociais (SIS), divulgado ontem pelo Instituto Brasileiro de Geografia e Estatística (IBGE), mostra que um em cada quatro brasileiros está abaixo da linha da pobreza. Entre 2016 e 2017, o número de pessoas vivendo com rendimento familar, por pessoa, de até R$ 406 por mês, no Brasil, saltou de 52,8 milhões para 54,8 milhões. Houve aumento também no contingente que vive em extrema pobreza, com menos de R$ 7 por dia, q..."
        },
        {
            "title": "貧困層の数はブラジルで5280万人に増加 - ミナスジェライス",
            "link": "https://www.em.com.br/app/noticia/internacional/2018/12/05/interna_internacional,1010805/numero-de-pobres-cresce-a-52-8-milhoes-no-brasil.shtml",
            "pub_date": "2018-12-05 22:29:14 GMT",
            "source_nm": "ミナスジェライス州",
            "source_url": "https://www.em.com.br",
            "desc": "O número de pessoas em situação de pobreza no Brasil subiu de 52,8 milhões em 2016 para 54,8 milhões em 2017, segundo dados publicados pelo Instituto Brasileiro de Geografia e Estatísticas (IBGE), baseados em parâmetros do Banco Mundial. \"A proporção de pessoas pobres no Brasil era de 25,7% da população em 2016 e subiu para 26,5%, em 2017. Em números absolutos, esse contingente variou de 52,8 milhões para 54,8 milhões de pessoas, no período\", informou o IBGE em comunicado. O número de pobres no Brasil supera a população total de países como Colômbia, Argentina ou Espanha. Quase metade dos p..."
        },
        {
            "title": "極端な貧困の人口はブラジルで1520万人に増加 -  Portal iG",
            "link": "https://economia.ig.com.br/2018-12-05/pobreza-cresce-no-brasil.html",
            "pub_date": "2018-12-05 13:54:35 GMT",
            "source_nm": "ホーム",
            "source_url": "https://economia.ig.com.br",
            "desc": "Extrema pobreza no Brasil aumentou de 6,6% para 7,4%, de acordo com o IBGEAgência Brasil/Fernando Frazão O número de pessoas em situação de extrema pobreza no Brasil cresceu em 2017, atingindo 15,2 milhões. Os dados são da Síntese dos Indicadores Sociais (SIS), divulgada nesta quarta-feira (5) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Leia também: Grupo dos 10% mais ricos concentra quase metade da renda no Brasil, revela IBGE De acordo com o levantamento do IBGE, a quantidade de pessoas em situação de extrema pobreza no Brasil passou de 13,5 milhões em 2016 (ou seja, 6,6%..."
        },
        {
            "title": "IBGE  -  Folha de S.Pauloによると、極端な貧困がこの国で増加しています",
            "link": "https://www1.folha.uol.com.br/mercado/2018/12/extrema-pobreza-aumenta-no-pais-indica-ibge.shtml",
            "pub_date": "2018-12-05 13:17:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O número de brasileiros em situação de extrema pobreza cresceu em 2017, frente ao observado em 2016, divulgou o IBGE na manhã desta quarta-feira (5). O número de famílias pobres também teve alta: entre aquelas que vivem com menos de R$ 406 por mês, o contingente subiu em 2 milhões de pessoas entre 2016 e 2017, chegando a um total de 54,8 milhões de brasileiros nessa situação. No caso da extrema pobreza, o IBGE adota diferentes cortes de rendimentos. Em cinco de sete deles, há uma piora do cenário. Ao analisar domicílios com renda per capita de um quarto do salário mínimo (R$ 234,25), o pa..."
        },
        {
            "title": "中国の楽観主義は、国をアメリカの夢の最も代表的な表現 - フォルハ・ド・サン・パウロ",
            "link": "https://www1.folha.uol.com.br/mundo/2018/12/otimismo-chines-faz-do-pais-a-melhor-representacao-do-sonho-americano.shtml",
            "pub_date": "2018-12-04 19:20:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Imagine que você fez uma aposta. Há dois jovens de 18 anos, um na China e outro nos EUA, ambos pobres e sem grandes perspectivas. Você deve escolher o que tem maior probabilidade de subir na vida. Qual você escolheria? Não muito tempo atrás, a resposta pareceria simples. Afinal, o antigo \"sonho americano\" prometia um caminho para uma vida melhor a qualquer pessoa que trabalhasse bastante. Mas a resposta hoje é surpreendente: a China subiu tão rapidamente que a probabilidade de melhorar de nível de vida lá supera em muito a dos EUA. A China ainda é muito mais pobre que os EUA, de modo geral...."
        }
    ]
}