{
    "src_link": "https://news.google.com/topics/CAAqLAgKIiZDQkFTRmdvTkwyY3ZNVEZuYXpoM2MyWmtlQklGY0hRdFFsSW9BQVAB?hl=pt-BR&gl=BR&ceid=BR:pt-419",
    "language": "pt-BR",
    "get_time": "2018-12-08 11:21:46 GMT",
    "content": [
        {
            "title": "Jass Hasselmann、Eduardo Bolsonaro、PSLの内部小屋 - Diáriodo Centro do Mundo",
            "link": "https://www.youtube.com/watch?v=GSCqxr-CxfM",
            "pub_date": "2018-12-08 00:48:56 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.youtube.com",
            "desc": "Pedro Zambarda comenta as principais notícias no DCM Ao Meio Dia. Assine o canal e ative o sininho! Acesse http://www.diariodocentrodomundo.com.br Bolsonaro convoca reunião com bancada do PSL para tentar apaziguar os ânimos https://www.diariodocentrodomundo.com.br/essencial/bolsonaro-convoca-reuniao-com-bancada-do-psl-para-tentar-apaziguar-os-animos/ Hasselmann “é deslumbrada e se acha a rainha do mundo”, diz deputado que acompanhou briga em grupo do PSL https://www.diariodocentrodomundo.com.br/essencial/hasselmann-e-deslumbrada-e-se-acha-a-rainha-do-mundo-diz-deputado-que-acompanhou-briga-..."
        },
        {
            "title": "Bolsonaroは医療上の理由で嘆願し、航空イベントをキャンセルする|",
            "link": "https://veja.abril.com.br/politica/bolsonaro-alega-motivos-medicos-e-cancela-ida-a-evento-da-aeronautica/",
            "pub_date": "2018-12-07 14:44:22 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente eleito Jair Bolsonaro (PSL) anunciou no final da manhã desta sexta-feira, 7, em sua conta no Twitter, que não iria a uma cerimônia da Força Aérea, que ocorre pela manhã em Pirassununga, cidade do interior de São Paulo. No microblog, Bolsonaro explicou que, por conta da extensa agenda que manteve nos últimos dias e do fato de ter tido poucas horas de sono, os médicos recomendaram que ele repousasse. O presidente eleito segue monitorado pelos médicos por conta da cirurgia realizada em setembro, após ser alvo de uma facada em Juiz de Fora (MG) durante a campanha presidencial. Bols..."
        },
        {
            "title": "Bolsonaroはマルタ省省の教育省顧問を意味する|",
            "link": "https://veja.abril.com.br/politica/bolsonaro-indica-pastora-assessora-de-malta-para-ministerio/",
            "pub_date": "2018-12-06 17:32:36 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O presidente eleito Jair Bolsonaro (PSL) indicou a advogada e pastora Damares Alves para chefiar o Ministério da Mulher, Família e Direitos Humanos. A Fundação Nacional do Índio (Funai), que cuida das políticas públicas em relação aos indígenas, deixará o Ministério da Justiça e ficará sob responsabilidade da nova pasta. O anúncio foi feito pelo coordenador da transição Onyx Lorenzoni, futuro chefe da Casa Civil. Damares é assessora do senador Magno Malta (PR-ES), que se empenhou na campanha de Bolsonaro e esperava integrar o próximo governo. A futura ministra é a segunda mulher a integrar ..."
        },
        {
            "title": "告発された後、Bolsonaroはイベントを取り消す言い訳として再び健康を利用する -  Blog Da Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/apos-denuncias-bolsonaro-usa-a-saude-de-novo-como-desculpa-para-cancelar-eventos/",
            "pub_date": "2018-12-07 17:21:54 GMT",
            "source_nm": "市民権ブログ",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Alegando recomendações médicas, o presidente eleito, Jair Bolsonaro (PSL), surpreendeu e não compareceu a uma formatura da Academia da Força Aérea (AFA) marcada para a manhã desta sexta-feira (7), em Pirassununga (no interior de São Paulo), onde era esperado. A ausência acontece após uma série de polêmicas envolvendo seus três filhos com cargo político nos últimos dois dias. No Twitter, Bolsonaro disse que os médicos recomendaram repouso. “Em razão da extensa rotina e agenda nos últimos dias e poucas horas de sono, em conversa com a equipe médica que me acompanha, recebi recomendação expres..."
        },
        {
            "title": "TSE閣僚はJair Bolsonaroのキャンペーン口座を承認する -  O Globo",
            "link": "https://oglobo.globo.com/brasil/ministros-do-tse-aprovam-com-ressalva-contas-da-campanha-de-jair-bolsonaro-23281513",
            "pub_date": "2018-12-05 01:30:15 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÌLIA — O plenário do Tribunal Superior Eleitoral (TSE) aprovou por unanimidade, mas com ressalva, a prestação das contas de campanha do presidente eleito Jair Bolsonaro (PSL). Em seu voto, ministro relator Luís Alberto Barroso destacou que o montante supostamente acometido de irregularidades seria um valor “irrelevante” diante das proporções de uma campanha presidencial. — Essa valor, de pequena expressão, não acarreta a desaprovação das contas, uma vez que não afeta sua transparência. É um percentual inexpressivo, sem qualquer indicação de má fé. Por isso aprovo sua aprovação com res..."
        },
        {
            "title": "TSEはBolsonaroが予約制で満場一致で口座を承認する",
            "link": "https://www.terra.com.br/noticias/eleicoes/por-unanimidade-tse-aprova-com-ressalvas-contas-de-campanha-de-bolsonaro,bbbca4a9784cfdd7e19368d7e96fbb043z8vucsc.html",
            "pub_date": "2018-12-05 09:27:18 GMT",
            "source_nm": "地球",
            "source_url": "https://www.terra.com.br",
            "desc": "O presidente eleito Jair BolsonaroGabriela Biló / Estadão Conteúdo O Tribunal Superior Eleitoral (TSE) aprovou nesta terça-feira, 4, com ressalvas, as contas da campanha do presidente eleito Jair Bolsonaro (PSL). Relator do processo, o ministro Luís Roberto Barroso registrou que as ressalvas dizem respeito a valores inexpressivos, que não acarretam em problemas na transparência da prestação de contas. O ministro ainda determinou que sejam devolvidos ao Tesouro Nacional R$ 8.275, referentes a doação de fontes vedadas e recursos de origem não identificada. Barroso destacou que, desse valor, d..."
        },
        {
            "title": "選挙2018：東証は、Jair Bolsonaro  -  Jornal Grande Bahia（JGB）のキャンペーンに関する警告を承認する。",
            "link": "http://www.jornalgrandebahia.com.br/2018/12/eleicoes-2018-tse-aprova-com-ressalvas-contas-da-campanha-de-jair-bolsonaro/",
            "pub_date": "2018-12-06 12:25:35 GMT",
            "source_nm": "新聞グランデバイア（JGB）",
            "source_url": "http://www.jornalgrandebahia.com.br",
            "desc": "Por unanimidade, o Tribunal Superior Eleitoral (TSE) aprovou com ressalvas a prestação de contas da campanha eleitoral da chapa do presidente eleito Jair Bolsonaro e do vice, General Mourão. Por unanimidade, o Tribunal Superior Eleitoral (TSE) aprovou com ressalvas a prestação de contas da campanha eleitoral da chapa do presidente eleito Jair Bolsonaro e do vice, General Mourão. Com a aprovação, Bolsonaro poderá receber, na próxima segunda-feira (10/12/2018), o diploma de candidato eleito, última formalidade antes da posse, que está marcada para 1º de janeiro. A aprovação ocorreu com base n..."
        },
        {
            "title": "ルーラを禁止した東証は、Bolsonaro  -  Blog Da Cidadaniaの選挙犯罪を無視する",
            "link": "https://blogdacidadania.com.br/2018/12/o-tse-que-barrou-lula-ignora-crime-eleitoral-de-bolsonaro/",
            "pub_date": "2018-12-05 09:30:32 GMT",
            "source_nm": "市民権ブログ",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "Os ministros do TSE (Tribunal Superior Eleitoral) aprovaram com ressalvas nesta terça-feira (4) as contas da campanha do presidente eleito em outubro, Jair Bolsonaro (PSL), e do vice, general Hamilton Mourão (PRTB). Em novembro, a área técnica do TSE pediu esclarecimentos sobre 17 indícios de irregularidade que representam 38% das receitas e 7% das despesas declaradas pela campanha de Bolsonaro, além de outros seis temas em que apontaram inconsistências na prestação de contas da campanha. A advogada Karina Kufa, que defende o presidente eleito junto ao TSE, já havia informado que iria ressa..."
        },
        {
            "title": "Bolsonaroの計画はWhatsAppの銀行の秘密の侵害を盗む -  Diario de Centro del Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/pt-cobra-quebra-de-sigilo-bancario-de-empresas-do-esquema-de-bolsonaro-no-whatsapp/",
            "pub_date": "2018-12-06 00:42:28 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Do PT na Câmara. Um grupo de parlamentares da Bancada do PT na Câmara protocolou hoje (5), no Ministério Público Eleitoral, representação em que pedem a quebra de sigilo bancário, telefônico e telemático de empresas e pessoas físicas envolvidas em um mega esquema de envio em massa de mentiras pelo aplicativo WhatsApp nas últimas eleições, em defesa do candidato de extrema direita Jair Bolsonaro (PSL). Cópia da representação foi enviada também ao diretor-geral da Polícia Federal, Rogério Galloro. Na representação, o líder do PT na Câmara, Paulo Pimenta (RS), e os deputados Henrique Fontana (..."
        },
        {
            "title": "ボルソナロは政府のマグロ・マルタに「開かれた扉」を残すが、省庁はない - 地球",
            "link": "https://oglobo.globo.com/brasil/bolsonaro-deixa-portas-abertas-para-magno-malta-no-governo-mas-sem-ministerio-23282810",
            "pub_date": "2018-12-05 18:34:00 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASILIA — O presidente eleito Jair Bolsonaro afirmou nesta quarta-feira que o senador Magno Malta (PR-ES) não será ministro, porque \"o perfil dele não se enquadrou\", mas disse que \"as portas estão abertas\" para participar do governo de outra forma, sem especificar como. — As portas estão abertas para ele. A questão de um possível ministério, não achamos adequado no momento, mas ele pode estar do meu lado, sim, nunca foram fechadas as portas para ele. E ele pode servir a pátria estando do meu lado ou em outra função — disse Bolsonaro, em entrevista coletiva após cerimônia no quartel-genera..."
        },
        {
            "title": "満場一致で、東証はBolsonaroのキャンペーン口座を承認する -  R7都市",
            "link": "https://noticias.r7.com/brasil/por-unanimidade-tse-aprova-contas-de-campanha-de-bolsonaro-05122018",
            "pub_date": "2018-12-05 02:39:00 GMT",
            "source_nm": "R7都市",
            "source_url": "https://noticias.r7.com",
            "desc": "Luis Roberto Barroso, ministro do STF, foi o relator do processo Carlos Moura/SCO/STF - 26.09.2018 O TSE (Tribunal Superior Eleitoral) aprovou nesta terça-feira (4), com ressalvas, as contas da campanha do presidente eleito Jair Bolsonaro (PSL). Relator do processo, o ministro Luís Roberto Barroso registrou que as ressalvas dizem respeito a valores inexpressivos, que não acarretam em problemas na transparência da prestação de contas. Leia mais: Eleições 2018: TSE recebe 16 mil denúncias de irregularidades O ministro ainda determinou que sejam devolvidos ao Tesouro Nacional R$ 8.275, referen..."
        },
        {
            "title": "TSEは、Bolsonaro  -  Extraキャンペーンの一定の予約を承認します",
            "link": "https://extra.globo.com/noticias/brasil/tse-aprova-com-ressalvas-contas-da-campanha-de-bolsonaro-23281683.html",
            "pub_date": "2018-12-05 10:00:00 GMT",
            "source_nm": "余分な",
            "source_url": "https://extra.globo.com",
            "desc": "(Reuters) - O Tribunal Superior Eleitoral (TSE) aprovou com ressalvas, na noite de terça-feira, as prestações de contas da campanha do presidente eleito Jair Bolsonaro e de seu partido, o PSL, seguindo recomendação da área técnica da corte e do Ministério Público, informou o tribunal. A aprovação das contas era uma condição formal para o TSE diplomar Jair Bolsonaro como presidente da República. A campanha de Bolsonaro informou ter arrecadado um total de 4,39 milhões de reais e gasto 2,45 milhões de reais, e as irregularidades verificadas pela Assessoria de Exame de Contas Eleitorais e Parti..."
        },
        {
            "title": "Bolsonaroは、Funaiを司法省に残すことを排除しない -  O Globo",
            "link": "https://oglobo.globo.com/brasil/bolsonaro-nao-descarta-deixar-funai-no-ministerio-da-justica-23282523",
            "pub_date": "2018-12-05 17:48:01 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA — O presidente eleito Jair Bolsonaro ainda não definiu em que ministério de seu governo ficará a Fundação Nacional do Índio (Funai). Questionado se o órgão poderá ficar no Ministério da Justiça, onde está atualmente, ele não descartou essa possibilidade. Mas também disse que Sergio Moro, futuro ministro da pasta, já está sobrecarregado de atribuições. Mais cedo, Moro também comentou que a questão ainda será definida. Na segunda-feira, o futuro ministro da Casa Civil Onyx Lorenzoni afirmou que a Funai poderia ir para o Ministério da Agricultura. Na terça, o próprio Bolsonaro descart..."
        },
        {
            "title": "「私の人生はボルソナロに依存しない」政府のオフィスであるマグノ・マルタ氏は言う。「The Globe",
            "link": "https://oglobo.globo.com/brasil/minha-vida-nao-depende-de-bolsonaro-diz-magno-malta-sobre-cargo-no-governo-23282441",
            "pub_date": "2018-12-05 15:27:00 GMT",
            "source_nm": "地球儀",
            "source_url": "https://oglobo.globo.com",
            "desc": "BRASÍLIA - De volta ao Senado depois de alguns dias em uma espécie de retiro, o senador Magno Malta (PR) diz que não guarda mágoa do presidente eleito, Jair Bolsonaro (PSL), por não ter sido escolhido ministro de seu futuro governo. - Minha vida não depende de Bolsonaro. Depende de Deus. Eu continuo orando para que Deus dê a ele a chance de fazer um país diferente - disse, ao GLOBO, na manhã desta quarta-feira. Atuante na campanha do presidente eleito, Magno Malta perdeu a reeleição ao Senado no Espírito Santo. Aliados dele atribuem a derrota à dedicação dele à campanha de Bolsonaro. Malta..."
        },
        {
            "title": "Bolsonaroは彼の国際的な政策立場を穏やかにするだろうか？ 247",
            "link": "",
            "pub_date": "2018-12-07 00:44:18 GMT",
            "source_nm": "",
            "source_url": null,
            "desc": "Brasil 247 A Sputnik Brasil analisou a política externa de Jair Bolsonaro (PSL) em três atos: passado, presente e futuro; falamos com especialistas para entender a diplomacia da campanha do presidente eleito, o quadro atual no governo de transição e previsões sobre o futuro do Itamaraty Sputnik Brasil - A Sputnik Brasil analisou a política externa de Jair Bolsonaro (PSL) em três atos: passado, presente e futuro. Falamos com especialistas para entender a diplomacia da campanha do presidente eleito, o quadro atual no governo de transição e previsões sobre o futuro do Itamaraty. Como foi a diplomacia na ..."
        },
        {
            "title": "「偽のニュースと戦う」後：東証はBolsonaroキャンペーンのアカウントを満場一致で承認する",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/depois-de-combater-fake-news-tse-aprova-contas-da-campanha-de-bolsonaro-por-unanimidade/",
            "pub_date": "2018-12-05 01:48:08 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Reportagem de Bernardo Barbosa no UOL informa que o TSE (Tribunal Superior Eleitoral) aprovou, com ressalvas, as contas da chapa formada pelo presidente eleito, Jair Bolsonaro (PSL), e por seu vice, o general da reserva Hamilton Mourão (PRTB). A decisão foi tomada por unanimidade em sessão na noite desta terça-feira (4) em Brasília. Independentemente do resultado, o julgamento das contas era necessário para a diplomação de Bolsonaro, marcada para segunda-feira (10) e o último ato antes da posse, em 1º de janeiro. De acordo com a publicação, a chapa de Bolsonaro arrecadou mais de R$ 4,3 milh..."
        },
        {
            "title": "東証は本日、Bolsonaroキャンペーンの説明責任を判断する -  EXAME",
            "link": "https://exame.abril.com.br/brasil/tse-julga-hoje-prestacao-de-contas-da-campanha-de-bolsonaro/",
            "pub_date": "2018-12-04 09:59:30 GMT",
            "source_nm": "試験",
            "source_url": "https://exame.abril.com.br",
            "desc": "O Tribunal Superior Eleitoral (TSE) julga hoje (4), a partir das 19h, a prestação de contas da campanha eleitoral do presidente eleito Jair Bolsonaro. O julgamento é última formalidade para que Bolsonaro possa ser diplomado na próxima segunda-feira (10). Em seguida, ocorrerá a posse, que foi marcada para 1º de janeiro. As contas serão julgadas pelo plenário do TSE, a partir do voto do relator, ministro Luís Roberto Barroso. De acordo com parecer do órgão técnico do TSE responsável pelo assunto, as contas de campanha do presidente eleito devem ser aprovadas com ressalvas. Veja também - BRASI..."
        },
        {
            "title": "TSE、Havanの場合のBolsonaroに対するPT訴訟を提起",
            "link": "https://politica.estadao.com.br/blogs/fausto-macedo/tse-julga-acao-de-pt-contra-bolsonaro-no-caso-havan/",
            "pub_date": "2018-12-04 22:27:00 GMT",
            "source_nm": "ザ",
            "source_url": "https://politica.estadao.com.br",
            "desc": "Candidato a presidente pelo PSL Jair Bolsonaro recebe visita de Luciano Hang, empresário catarinense dono da Havan (à dir). Foto: Twitter/Jair Bolsonaro O Tribunal Superior Eleitoral (TSE) julga nesta terça-feira, 4, a primeira ação de investigação judicial eleitoral contra o presidente eleito Jair Bolsonaro (PSL), em que o PT pede a inelegibilidade do próximo chefe do Poder Executivo. No processo, o partido do candidato derrotado Fernando Haddad alega que o empresário Luciano Hang, proprietário da rede Havan, constrangeu funcionários para votarem em Bolsonaro, sob ameaças de fechamento de ..."
        },
        {
            "title": "議会のクォータは、Bolsonaroのキャンペーンでマグノマルタの旅行を破った - ブログDa Cidadania",
            "link": "https://blogdacidadania.com.br/2018/12/cota-parlamentar-bancou-viagens-de-magno-malta-na-campanha-de-bolsonaro/",
            "pub_date": "2018-12-04 19:05:51 GMT",
            "source_nm": "市民権ブログ",
            "source_url": "https://blogdacidadania.com.br",
            "desc": "O senador usou dinheiro de sua cota parlamentar para acompanhar o aliado, então candidato a presidência, em compromissos de campanha. Malta pediu reembolso de 1 723,22 gastos com passagens aéreas de ida e volta entre Vitória e Rio de Janeiro nos dias 28 e 29 de agosto. Na ocasião, o senador acompanhou Bolsonaro em uma entrevista ao Jornal Nacional e até fez vídeo nas suas redes sociais deixando muito claro onde se encontrava: “Tô dentro da Globo”. Da Veja O post Cota parlamentar bancou viagens de Magno Malta na campanha de Bolsonaro apareceu primeiro em Blog da Cidadania."
        },
        {
            "title": "東証はBolsonaroのキャンペーンのこの第3回報告書の審査員 -  VEJA.com",
            "link": "https://veja.abril.com.br/politica/tse-julga-nesta-terca-prestacao-de-contas-da-campanha-de-bolsonaro/",
            "pub_date": "2018-12-04 12:00:53 GMT",
            "source_nm": "VEJA.com",
            "source_url": "https://veja.abril.com.br",
            "desc": "O Tribunal Superior Eleitoral (TSE) julga nesta terça-feira, a partir das 19 horas, a prestação de contas da campanha eleitoral do presidente eleito Jair Bolsonaro (PSL). O julgamento é última formalidade para que ele possa ser diplomado na próxima segunda-feira (10). Em seguida, ocorrerá a posse, marcada para 1° de janeiro. As contas serão julgadas pelo plenário do TSE, a partir do voto do relator, ministro Luís Roberto Barroso. De acordo com parecer do órgão técnico, responsável pelo assunto, as contas de campanha do presidente eleito devem ser aprovadas com ressalvas. Os analistas e técn..."
        },
        {
            "title": "TSEはBolsonaroキャンペーンアカウントを承認し、PTアクションを拒否する - ポータルiG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-05/tse-aprova-contas-campanha-bolsonaro.html",
            "pub_date": "2018-12-05 02:45:37 GMT",
            "source_nm": "ホーム",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "TSE aprova com ressalvas contas da campanha eleitoral de Bolsonaro, diplomação será no próximo dia 10 Divulgação/ Flickr Governo de Transição O Tribunal Superior Eleitoral (TSE) aprovou com ressalvas, na terça-feira (4), a prestação de contas da campanha eleitoral do presidente eleito Jair Bolsonaro (PSL) e do vice-presidente eleito, general Hamilton Mourão (PRTB). Essa foi a última formalidade pela qual o presidente eleito passou, antes de ser diplomado, na próxima segunda-feira (10). O relator do caso, Luís Roberto Barroso, afirmou que, segundo a área técnica do tribunal, grande parte das..."
        },
        {
            "title": "TSEはBolsonaroのキャンペーン口座（Folha de S.Paulo）を警告",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/tse-aprova-com-ressalvas-contas-de-campanha-de-bolsonaro.shtml",
            "pub_date": "2018-12-05 02:11:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "Os ministros do TSE (Tribunal Superior Eleitoral) aprovaram com ressalvas nesta terça-feira (4) as contas da campanha do presidente eleito em outubro, Jair Bolsonaro (PSL), e do vice, general Hamilton Mourão (PRTB). Em novembro, a área técnica do TSE pediu esclarecimentos sobre 17 indícios de irregularidade que representam 38% das receitas e 7% das despesas declaradas pela campanha de Bolsonaro, além de outros seis temas em que apontaram inconsistências na prestação de contas da campanha. A advogada Karina Kufa, que defende o presidente eleito junto ao TSE, já havia informado que iria ressa..."
        },
        {
            "title": "Bolsonaro、新たな死の脅威を受ける、GSIの首相、Portal iG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-03/ameacas-bolsonaro-gsi.html",
            "pub_date": "2018-12-03 16:42:25 GMT",
            "source_nm": "ホーム",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Ministro-chefe do GSI afirma que Bolsonaro recebeu novas ameaças de morte e recomenda cautela em cerimônia de posseTomaz Silva/Agência Brasil O ministro do Gabinete de Segurança Institucional (GSI), general Sérgio Etchegoyen, afirmou no início da tarde desta segunda-feira (3) que o presidente eleito, Jair Bolsonaro (PSL), sofreu novas ameaças nos últimos 15 dias. Leia também: Frente a uma semana intensa, Bolsonaro pede pelo fim do \"ódio sem necessidade\" A declaração foi dada logo após a cerimônica de comemoração dos 80 anos da criação do Gabinete de Segurança Institucional, no Palácio do Pl..."
        },
        {
            "title": "Folhaレポートは、Bolsonaroキャンペーンのプロデューサーによって契約された大量ショットの会社の地下世界を示しています - Diáriodo Centro do Mundo",
            "link": "https://www.diariodocentrodomundo.com.br/essencial/reportagem-da-folha-mostra-o-submundo-da-empresa-de-disparos-em-massa-contratada-pela-produtora-da-campanha-de-bolsonaro/",
            "pub_date": "2018-12-02 09:48:49 GMT",
            "source_nm": "ワールドセンター日記",
            "source_url": "https://www.diariodocentrodomundo.com.br",
            "desc": "Chips usados pela empresa, no esquema disparo em massa Reportagem de Patrícia Campos Mello, publicada hoje na Folha, descreve o submundo das empresas que criaram artifícios para fazer disparos em massa durante a campanha eleitoral. Uma dessas empresas prestou serviços para uma produtora da campanha de Jair Bolsonaro. As informações publicadas confirmam reportagem anterior, publicada logo depois da eleição. A fonte da reportagem é o ex-funcionário de uma das empresas que prestavam esse tipo de serviço, a Yacows: Hans River do Rio Nascimento. Ele entrou com ação trabalhista contra a Yacows e ..."
        },
        {
            "title": "FachinはBolsonaroとHavan  -  Folha de S.Pauloの所有者に対する訴訟の審理を控え、TSEはその決定を延期する",
            "link": "https://www1.folha.uol.com.br/poder/2018/12/fachin-pede-vista-e-tse-adia-decisao-sobre-acao-contra-bolsonaro-e-dono-da-havan.shtml",
            "pub_date": "2018-12-05 02:23:00 GMT",
            "source_nm": "お問い合わせ|",
            "source_url": "https://www1.folha.uol.com.br",
            "desc": "O ministro Edson Fachin, do TSE (Tribunal Superior Eleitoral) pediu vista e a corte suspendeu o julgamento de uma ação que investigava se o presidente eleito Jair Bolsonaro (PSL) e o empresário Luciano Hang, dono da rede varejista Havan, praticaram abuso de poder econômico durante a campanha. Já havia maioria -cinco dos sete magistrados- para arquivar o processo quando Fachin disse que precisava de mais tempo para analisar o material. Os ministros discutiram o caso na noite desta terça-feira (4). A ação foi aberta a pedido do PT em outubro. Apoiadores do candidato Jair Bolsonaro (PSL) fazem..."
        },
        {
            "title": "Bolsonaroが水曜日にPRとPSDBの対応を満たす - ポータルiG",
            "link": "https://ultimosegundo.ig.com.br/politica/2018-12-05/jair-bolsonaro-reuniao-tucanos.html",
            "pub_date": "2018-12-05 10:59:47 GMT",
            "source_nm": "ホーム",
            "source_url": "https://ultimosegundo.ig.com.br",
            "desc": "Jair Bolsonaro (PSL), está em Brasília para concluir composição ministerial e fazer articulação política com parlamentaresMARCELO CAMARGO/AGÊNCIA BRASIL O presidente eleito, Jair Bolsonaro, vai passar, nesta quarta-feira (5), por mais uma rodada de reuniões com bancadas partidárias. Os encontros marcam as primeiras ações de Bolsonaro em relação à sua articulação política com parlamentares. Para hoje, estão marcadas reuniões com os parlamentares do PSDB e do PR. Leia também: TSE aprova contas da campanha de Bolsonaro e adia decisão sobre ação petista Por enquanto, Jair Bolsonaro já avisou qu..."
        }
    ]
}