{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGM1YTJNU0FtVnVLQUFQAQ?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 12:05:16 GMT",
    "content": [
        {
            "title": "Playing chicken with the government on rising seas - Newsroom",
            "link": "https://www.newsroom.co.nz/2018/12/05/351236/playing-chicken-with-the-government-on-rising-seas",
            "pub_date": "2018-12-05 18:02:35 GMT",
            "source_nm": "Newsroom",
            "source_url": "https://www.newsroom.co.nz",
            "desc": "A new report says developers have an incentive to build on the coast and hope they'll be bailed out - and points to an astounding US case study, reports Eloise ..."
        },
        {
            "title": "Sea level rise threatens major NZ infrastructure - report - Radio New Zealand",
            "link": "https://www.radionz.co.nz/news/national/377600/sea-level-rise-threatens-major-nz-infrastructure-report",
            "pub_date": "2018-12-05 17:13:30 GMT",
            "source_nm": "Radio New Zealand",
            "source_url": "https://www.radionz.co.nz",
            "desc": "The burden of sea-level rise will weigh on the most vulnerable unless a new approach is developed and legislated, a new report says. In June 2007, the coastal ..."
        },
        {
            "title": "Melting of Greenland's ice is 'off the charts,' study shows - CNN",
            "link": "https://www.cnn.com/2018/12/06/world/greenland-ice-sheet-melting-unprecedented-rate-climate-change-wxc/index.html",
            "pub_date": "2018-12-07 09:31:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Greenland's massive ice sheets contain enough water to raise global sea levels by 23 feet, and a new study shows that they are melting at a rate \"unprecedented\" over centuries -- and likely thousands of years. The study, published Thursday in the scientific journal Nature, found that Greenland's ice loss accelerated rapidly in the past two decades after remaining relatively stable since the dawn of the Industrial Revolution in the mid-1800s. Today, Greenland's ice sheets are melting at a rate 50% higher than pre-industrial levels and 33% above 20th-century levels, the scientists found. Glob..."
        },
        {
            "title": "Opinion: Spending billions of dollars now to make cities more resilient to climate change could save the U.S. trillions later - MarketWatch",
            "link": "https://www.marketwatch.com/story/spending-billions-of-dollars-now-to-make-cities-more-resilient-to-climate-change-could-save-the-us-trillions-later-2018-12-06",
            "pub_date": "2018-12-06 20:24:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE CONVERSATION By David L. Levy Lessons from Boston’s efforts to protect its shoreline Getty Images Is your city prepared for climate change? The latest National Climate Assessmentpaints a grim future if U.S. cities and states don’t take serious action to reduce greenhouse gas emissions. The bottom line is that the costs of climate change could reach 10% of the entire U.S. economy by the end of the century — or more than $2 trillion a year — much of it in damage to infrastructure and private property from more intense storms and flooding. Cities can greatly reduce the damage and costs thr..."
        },
        {
            "title": "Researchers confirm Greenland ice sheet melt is accelerating as tipping point looms - ABC News",
            "link": "https://www.abc.net.au/news/science/2018-12-06/greenland-ice-sheet-melting-accelerating/10581980",
            "pub_date": "2018-12-05 19:06:55 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "To say it's been a bad year for climate change news is an understatement. Key points: - Greenland melting rate has been up to five times greater in last 20 years than pre-industrial rates - Melting is following an exponential trajectory where small temperature increases equal much greater melt rates - The Greenland ice sheet holds enough water to raise sea levels 7 metres Both the UN Environment and the Intergovernmental Panel on Climate Change (IPCC) sounded the alarm over the dire climate trajectory we're on, and the huge efforts needed to limit warming to 2 degrees Celsius above pre-indu..."
        },
        {
            "title": "Climate change: Greenland ice sheet melting faster than at any time in last 400 years, researchers warn - The Independent",
            "link": "https://www.independent.co.uk/news/science/climate-change-greenland-ice-sheet-melting-global-warming-arctic-nature-research-a8668686.html",
            "pub_date": "2018-12-05 18:55:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Greenland’s ice sheets are melting faster than at any time in the last 400 years, researchers have warned. A new study has found the Greenland melt is pushing up sea levels worldwide and is caused by global warming. The lead scientist on the paper, Dr Luke Trusel, said: “Melting of the Greenland ice sheet has gone into overdrive. “As a result, Greenland melt is adding to sea level more than any time during the last three-and-a-half centuries, if not thousands of years. “And increasing melt began around the same time as we started altering the atmosphere in the mid-1800s.” - Read more Civili..."
        },
        {
            "title": "Will Global Warming Shrink U.S. GDP 10%? It's Complicated, Says The Person Who Made The Estimate - Forbes",
            "link": "https://www.forbes.com/sites/ucenergy/2018/12/05/will-global-warming-shrink-u-s-gdp-10-its-complicated-says-the-person-who-made-the-estimate/",
            "pub_date": "2018-12-05 19:36:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A view of a severely-flooded area. As the UN hosts its annual meeting on climate change this week, it is imperative that we continue to place an emphasis on the strongest evidence to inform how our society should respond. Last month, coincidentally timed with the Thanksgiving holiday, the U.S. government released one such summary of evidence – its latest National Climate Assessment. This sweeping report summarized the work of thousands of top researchers and pointed towards one overwhelming conclusion: climate change is occurring, predominantly driven by human activities, and harming people..."
        },
        {
            "title": "Portrait of a planet on the verge of climate catastrophe - The Guardian",
            "link": "https://www.theguardian.com/environment/2018/dec/02/world-verge-climate-catastophe",
            "pub_date": "2018-12-02 08:00:28 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "On Sunday morning hundreds of politicians, government officials and scientists will gather in the grandeur of the International Congress Centre in Katowice, Poland. It will be a familiar experience for many. For 24 years the annual UN climate conference has served up a reliable diet of rhetoric, backroom talks and dramatic last-minute deals aimed at halting global warming. But this year’s will be a grimmer affair – by far. As recent reports have made clear, the world may no longer be hovering at the edge of destruction but has probably staggered beyond a crucial point of no return. Climate ..."
        },
        {
            "title": "Architects Worldwide Invent Groundbreaking Waterborne Solutions To Climate Change, Part 2 - Forbes",
            "link": "https://www.forbes.com/sites/yjeanmundelsalle/2018/12/02/architects-worldwide-invent-groundbreaking-waterborne-solutions-to-climate-change-part-2/",
            "pub_date": "2018-12-02 15:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Architect Koen Olthuis, founder of Waterstudio, believes that for centuries, as sea levels and the climate have been relatively stable, the resulting built environments have become too static. Now with the arrival of uncertainty, cities should be designing with mobility and flexibility, viewing urban water as a chance to upgrade cities rather than a side effect. He states, “We are at the tipping point of entering the next kind of city. We have now the static modern city, but in one or two years from now, we’ll see that the green city will flourish. Then the next city to start will be the sm..."
        },
        {
            "title": "World Bank Ups Funds to Tackle 'Existential Threat' of Climate Change - VOA News",
            "link": "https://www.voanews.com/a/world-bank-ups-funds-to-tackle-existential-threat-of-climate-change/4685709.html",
            "pub_date": "2018-12-04 03:35:39 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The World Bank will give equal weight to curbing emissions and helping poor countries deal with the \"disastrous effects\" of a warming world as it steps up investments to tackle climate change in the first half of the 2020s, it said on Monday. The bank and its two sister organizations plan to double their investments in climate action to about $200 billion from 2021-2025, with a boost in support for efforts to adapt to higher temperatures, wilder weather and rising seas. The latest figures on international climate funding for developing nations show barely a quarter has been going to adaptat..."
        },
        {
            "title": "David Attenborough says civilisation will collapse if humanity doesn't take action on global warming at climate change talks - The Independent",
            "link": "https://www.independent.co.uk/environment/david-attenborough-climate-talks-cop-24-poland-global-warming-civilisations-collapse-a8664856.html",
            "pub_date": "2018-12-03 12:23:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Civilisations are going to collapse and much of nature will be wiped out to extinction if humanity doesn't take urgent action on climate change, Sir David Attenborough has warned. The naturalist gave a terrifying picture of the future of humanity during climate talks being held in Poland. He said that a major threat is facing humanity and that leaders must drive down harmful emissions if they want to preserve the natural world. The warning came as Sir David took the \"People's Seat\" at the opening of the conference, as part of a UN initiative that aims to give normal people a voice at the in..."
        },
        {
            "title": "4 Ways To Bet On Climate Change's $291B Economic Destruction - Forbes",
            "link": "https://www.forbes.com/sites/petercohan/2018/12/02/4-ways-to-bet-on-climate-changes-291b-economic-destruction/",
            "pub_date": "2018-12-02 16:12:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A beautiful polar bear is carefully touching the sea surface in order to cross a melt pond in the high Arctic Ocean, which is strongly influenced by climate change. On Nov. 23, 13 federal agencies issued “Fourth National Climate Assessment (NCA),” a scientific report that predicted climate change will slash 10% from the U.S. economy’s gross domestic product by the end of the century. We will need to take action — and four industries could be at the forefront — creating opportunities for investors. What is Climate Change? To get started, let’s define climate change. In a nutshell, it’s the r..."
        }
    ]
}