{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNRGxqZEY4U0FtVnVLQUFQAQ?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 12:05:20 GMT",
    "content": [
        {
            "title": "Fuel contamination found to be cause of Southland helicopter crash - Independent Community Newspaper",
            "link": "https://www.stuff.co.nz/national/109133437/Fuel-contamination-found-to-be-cause-of-Southland-helicopter-crash",
            "pub_date": "2018-12-06 01:12:59 GMT",
            "source_nm": "Independent Community Newspaper",
            "source_url": "https://www.stuff.co.nz",
            "desc": "A Southland helicopter crash in 2016 was caused by fuel contaminated with clay particles, the Transport Accident Investigation Commission (TAIC) has found."
        },
        {
            "title": "Philippines to buy U.S. helicopters, not Russian, due to U.S. sanctions: official - Reuters",
            "link": "https://www.reuters.com/article/us-philippines-defence-helicopters/philippines-to-buy-us-helicopters-not-russian-due-to-u-s-sanctions-official-idUSKBN1O614A",
            "pub_date": "2018-12-07 11:18:14 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "The Philippines will buy 16 Black Hawk helicopters from the Sikorsky Aircraft Corp for $240 million, shunning cheaper Russian equipment due to U.S. sanctions on Russian military exports, the Philippine defense chief said on Friday. The Philippines had initially agreed to buy 16 Bell 412 helicopters from Canada but the deal was scrapped in February after Canada expressed concern they could be used to fight rebels. The Philippines then considered several other helicopters including Sikorsky Aircraft's S-70 Black Hawk, Russia's Mi-171, South Korea's Surion and Agusta Westland's AW139. Defense ..."
        },
        {
            "title": "Leicester City crash helicopter 'tail rotor controls failed' - The Guardian",
            "link": "https://www.theguardian.com/football/2018/dec/06/leicester-city-crash-helicopter-tail-rotor-controls-failed",
            "pub_date": "2018-12-06 15:50:36 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The helicopter crash in which the Leicester City football club owner, Vichai Srivaddhanaprabha, and four other people were killed appears to have been caused by the failure of a part in the tail rotor that linked it to the pilot’s controls, investigators have found. Safety agencies have now ordered owners of similar Agusta helicopters to check parts within the rotor, after a second special bulletin released by the Air Accident Investigation Board (AAIB) confirmed mechanical failure had been detected. Related: Leicester City helicopter crash investigators focus on tail rotor Investigators in..."
        },
        {
            "title": "Overuse, maintenance problems strain Afghan army helicopter fleet - Reuters",
            "link": "https://www.reuters.com/article/us-afghanistan-security-helicopters-idUSKBN1O51GZ",
            "pub_date": "2018-12-06 13:30:45 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "A deadly mix of hard use and poor maintenance has taken a heavy toll in recent months on Afghanistan's aging fleet of Soviet-era helicopters, one of the mainstays of its air support while U.S. Black Hawk helicopters enter service over coming years. A crash in southern Afghanistan last month in which two crew members were killed was at least the eighth this year. Earlier incidents have included a crash in the western province of Farah in October in which a deputy army corps commander was killed along with several other senior officials. As the pace of operations against Taliban and Islamic S..."
        },
        {
            "title": "Leicester City helicopter crash caused by tail rotor disconnecting from pilot's pedals, probe finds - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/leicester-city-owner-helicopter-crash-tail-rotor-pilot-pedals/",
            "pub_date": "2018-12-06 14:50:21 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "The helicopter involved in a crash which killed the owner of Leicester City lost control after the pilot's pedals became disconnected from the tail rotor, investigators said. This resulted in the aircraft making an uncontrollable right turn before it spun and crashed, according to a special bulletin by the Air Accidents Investigation Branch (AAIB). The report revealed that a system linking the pilot's pedals with the tail rotor failed. An inspection at the crash site found parts of a mechanism had become disconnected and there was a \"build-up of black grease\" on one component. The failure o..."
        },
        {
            "title": "Leicester City: Report reveals cause of helicopter crash that killed club owner - CNN",
            "link": "https://edition.cnn.com/2018/12/07/sport/leicester-city-helicopter-crash-spt-gbr-intl/index.html",
            "pub_date": "2018-12-07 08:37:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "The helicopter crash that killed Leicester City owner Vichai Srivaddhanaprabha in October was caused by a faulty mechanism in the helicopter's tail rotor mechanism, causing the pilot to lose control of the aircraft, British investigators said. Srivaddhanaprabha, 60, was one of five people on board the aircraft when it burst into flames after crashing in a parking lot next to King Power Stadium, where the team plays its home games. No one on board survived. In a report published Thursday, investigators announced they believed based on evidence recovered from the crash that the pilot lost con..."
        },
        {
            "title": "One dead and five missing after US military aircraft crash off Japan - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/six-missing-us-military-aircraft-crashes-japan/",
            "pub_date": "2018-12-07 04:00:17 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "One American Marine was killed and rescue teams were searching for five others missing after two Marine Corps aircraft collided in mid-air and crashed into the sea off the coast of Japan during a refueling exercise, officials said on Thursday. Japanese and American officials said they had so far found two of the seven Marines who had been aboard the aircraft, an F/A-18 Hornet fighter jet and a KC-130 Hercules. \"One of the recovered Marines is in fair condition and the other has been declared deceased by competent medical personnel,\" a US Marine Corps statement said. Takeshi Iwaya, the Japan..."
        },
        {
            "title": "Leicester City owner's helicopter crash caused by loss of tail rotor control - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/leicester-city-helicopter-crash-mechanism-disconnection-blamed/10595228",
            "pub_date": "2018-12-07 05:57:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The helicopter crash outside English Premier League club Leicester City's home ground, which killed club owner Vichai Srivaddhanaprabha and four others, was caused by a mechanical fault, investigators have found. Key points: - Leicester City owner Vichai Srivaddhanaprabha's helicopter crashed shortly after take-off on October 27 - Five people were killed in the crash in the carpark outside the English Premier League club's home stadium - UK air accident investigators are trying to find out why the tail rotor mechanism failed The United Kingdom's Air Accident Investigation Branch (AAIB) has ..."
        },
        {
            "title": "Five missing after two US military aircraft crash off Japan coast - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/05/seven-missing-in-mishap-between-two-us-marines-aircraft-off-japan-official-says",
            "pub_date": "2018-12-05 22:40:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Five US marines are missing after two aircraft crashed during a refuelling operation off the coast of Japan, according to a US defence official. The planes, which are thought to have been involved in a midair collision, were an FA-18 Hornet jet fighter and a KC-130 Hercules refuelling aircraft, the official said. Japan’s defence ministry said its maritime self-defence forces had rescued one of the seven people aboard the two aircraft. In a statement, the Marine Corps said the planes had taken off from an air station at Iwakuni, west of Hiroshima, at around 2am local time, and were conductin..."
        },
        {
            "title": "Leicester City helicopter crash: Investigators reveal cause of fatal accident - The Independent",
            "link": "https://www.independent.co.uk/sport/football/premier-league/leicester-city-helicopter-crash-cause-accident-investigation-latest-updates-why-owner-a8670606.html",
            "pub_date": "2018-12-06 14:10:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Investigators have established the cause behind the fatal Leicester City helicopter crash, revealing that a mechanism linking the pilot's pedals with the aircraft's tail rotor had become disconnected. Leicester City owner Vichai Srivaddhanaprabha, two members of his staff, Nusara Suknamai and Kaveporn Punpare, pilot Eric Swaffer and another passenger, Izabela Roza Lechowicz, all lost their lives on Saturday October 27 after the businessman's helicopter crashed following take-off. The aircraft, a £6.7m 2016 Augusta AW169, reached an altitude of approximately 430ft before plummeting to the gr..."
        },
        {
            "title": "Grand Canyon helicopter crash 'could have been prevented' - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/04/grand-canyon-helicopter-crash-could-have-been-prevented",
            "pub_date": "2018-12-04 14:55:17 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "A helicopter crash in the Grand Canyon that killed five British tourists in February could have been prevented, an inquest has heard. James Healy-Pratt, representing the parents of a group of friends who died after the Airbus helicopter plummeted to the ground and caught fire, made the claim at West Sussex coroner’s court during a pre-inquest review on Tuesday. Rebecca Dobson, 26, her boyfriend, Stuart Hill, 29, and his brother, Jason Hill, 31, died in the crash shortly before sunset on 10 February. Their friends Jonathan Udall, 31, of Southampton, and 29-year-old Eleanor Milward, who were ..."
        },
        {
            "title": "Here's how to skip the lift at the slopes - CNN",
            "link": "https://www.cnn.com/videos/travel/2018/11/14/best-extreme-skiing-heli-skiing-travel-orig.cnn",
            "pub_date": "2018-12-05 16:50:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A few resorts in the U.S. and Canada are now offering extreme ski trips where a helicopter ride takes you away from the crowds and straight to fresh snow. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Indian court remands British businessman accused in AgustaWestland 'copter deal - Reuters",
            "link": "https://www.reuters.com/article/us-india-agustawestland/indian-court-remands-british-businessman-accused-in-agustawestland-copter-deal-idUSKBN1O41LG",
            "pub_date": "2018-12-05 12:57:13 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "An Indian court on Wednesday remanded to custody a British businessman accused of paying bribes to Indian officials to win a helicopter deal for Anglo-Italian firm AgustaWestland, following a rare extradition. The case threatens strong repercussions for India's opposition Congress party, as Prime Minister Narendra Modi's ruling party called the extradition of Christian Michel a victory in its fight against graft. \"Who knows what secrets will tumble out once he starts talking?\" Modi said at a rally in western Rajasthan which is electing a new state assembly. Modi is seeking to embarrass Cong..."
        },
        {
            "title": "A helicopter app for the wealthy plans to tackle Mumbai's traffic - CNN",
            "link": "https://www.cnn.com/2018/12/04/tech/blade-helicopters-india-expansion/index.html",
            "pub_date": "2018-12-04 16:22:27 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A helicopter app for the wealthy has picked India's financial capital Mumbai as its first city outside the United States. Blade allows users to book a helicopter trip between New York City and the Hamptons for $795, or shorter flights in and around Manhattan and other cities like Miami and Los Angeles. It will start offering a similar on-demand service in Mumbai early next year, the company announced on Tuesday. Blade will have hubs in Mumbai's upscale oceanfront neighborhood Juhu and in Mahalaxmi, home to the city's famous horse racing track. It plans to offer flights between the two helip..."
        },
        {
            "title": "Helicopter ride app Blade sets sights on India expansion - Financial Times",
            "link": "https://www.ft.com/content/775424f2-f6fa-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-04 05:00:30 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Blade, a helicopter rides app backed by a number of media moguls, is expanding to India, its first market outside the US. Launched in 2014, Blade offers regular services in its six-seater helicopters from New York to the Hamptons and from Los Angeles to Palm Springs. In March, Blade plans to launch operations in western India — expanding its target market to business people in the major cities of Mumbai and Pune, and wealthy pilgrims heading for the religious site of Shirdi. Constrained by its peninsular geography, Mumbai is India’s most congested city, with about 1,500 registered vehicles ..."
        }
    ]
}