{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREUwWTI1akVnSmxiaWdBUAE?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 14:02:02 GMT",
    "content": [
        {
            "title": "Inland Revenue loses track of thousands of Kiwi student loan debtors in Australia - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/the-press/news/108970059/Inland-Revenue-loses-track-of-thousands-of-Kiwi-student-loan-debtors-in-Australia",
            "pub_date": "2018-12-04 16:00:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "Overseas-based student loan borrowers are in arrears for close to the amount the scheme lends each year. How did this happen? MARTIN VAN BEYNEN ..."
        },
        {
            "title": "Govt doubles tax on private tertiary institutes for overseas student fees - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/nz/news/article.cfm?c_id=1&objectid=12172349",
            "pub_date": "2018-12-06 11:53:01 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "The Government is almost doubling a tax on international student fees for private tertiary providers, but has signalled that the tax could be tied to the quality of ..."
        },
        {
            "title": "Rangi Ruru student holds on to tennis title - Star Kiwi",
            "link": "https://www.star.kiwi/2018/12/rangi-ruru-student-holds-on-to-tennis-title/",
            "pub_date": "2018-12-04 04:44:51 GMT",
            "source_nm": "Star Kiwi",
            "source_url": "https://www.star.kiwi",
            "desc": "Rangi Ruru Girls' School student Tessa McCann has retained her title as the Canterbury Open Women's Champion. The year 12 student competed for the title ..."
        },
        {
            "title": "Tauranga Intermediate student wins gold medal in ICAS science test - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/good-news/news/article.cfm?c_id=1503279&objectid=12171007",
            "pub_date": "2018-12-04 20:04:59 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "Rico Mareroa received the top mark in the year 7 ICAS science test."
        },
        {
            "title": "Former Timaru girl second from Roncalli College to receive Student Design Award - Timaru Herald",
            "link": "https://www.stuff.co.nz/timaru-herald/news/109046771/former-timaru-girl-second-from-roncalli-college-to-receive-student-design-award",
            "pub_date": "2018-12-03 19:18:00 GMT",
            "source_nm": "Timaru Herald",
            "source_url": "https://www.stuff.co.nz",
            "desc": "Former Roncalli College student Emily Newmarch has won the Student Design Award - the second from the school to receive a top architectural award."
        },
        {
            "title": "Chicago charter school teachers have walked off the job in a first-of-its-kind strike. Here's why. - CNN",
            "link": "https://www.cnn.com/2018/12/08/us/chicago-charter-school-strike/index.html",
            "pub_date": "2018-12-08 05:29:55 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A strike by charter school teachers in Chicago, described as the nation's first, concluded its first week after staff members asked for better wages, less crowded classrooms and decreased work hours. About 500 of teachers and other staff members with the Acero Schools charter network walked off the job, according to CNN affiliate WGN-TV, after a failed contract renegotiation with management by Tuesday's deadline. The network runs 15 privately operated campuses across Chicago, housing 7,500 students. Classes have been canceled as the strike continues. All extracurricular activities have been..."
        },
        {
            "title": "People re-enact French students’ arrest by police that sparked outcry (PHOTO, VIDEO) - RT",
            "link": "https://www.rt.com/news/445932-france-students-arrest-reenactment/",
            "pub_date": "2018-12-08 09:16:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "On their knees and with hands on heads, people in France have re-enacted the controversial arrest of high school students in Mantes-la-Jolie which stirred mass outrage. Recent footage depicting rows of education reform protesters on their knees, with baton-wielding officers standing over them near Saint-Exupery high school, has gone viral. Uploaded on Thursday evening, it gathered thousands of angry comments online, with many likening the image to execution by firing squad. READ MORE: mages of students’ arrests ‘shocking’, France in ‘exceptional violence’ – education minister On Friday, doz..."
        },
        {
            "title": "Gifting your kids a ‘career concierge’ could give them an edge to land that dream job - MarketWatch",
            "link": "https://www.marketwatch.com/story/this-holiday-gift-could-give-your-college-student-or-recent-graduate-an-edge-2018-12-05",
            "pub_date": "2018-12-07 22:16:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "GIFTS THAT PAY OFF By Jillian Berman As jobs figures show unemployment remains at a record low, here’s a holiday gift for purchasing professional career development Recent college graduates may appreciate some help finding a job or managing their money. Suzanne Tenner/TM and ?Fox Atomic. All rights reserved./Courtesy Everett Collection This story is part of an ongoing MarketWatch series, “Gifts that pay off,” that have a larger impact long after the holiday season has passed. Worried about the financial future of a young adult in your life, given that unemployment is at a 49-year low and co..."
        },
        {
            "title": "They pledge. Get hazed. The cycle continues - CNN",
            "link": "https://www.cnn.com/2018/08/25/health/hazing-dangers-fraternities-sororities/index.html",
            "pub_date": "2018-12-08 05:27:16 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "(CNN) -- Colin Schlank says he was in the backseat of a speeding car with a blindfold over his eyes. Music was blasting as the vehicle swerved from side to side, slamming him against its windows. It was his first night rushing Alpha Epsilon Pi, a Jewish fraternity, at the University of Connecticut. He'd spent one semester as a freshman before deciding to join, hoping to expand his circle of friends. Now he was scared and disoriented, wondering what he had gotten himself into. Before pledging AEPi, Schlank said he had no misconceptions about what lay ahead: \"I knew what Greek life was like. ..."
        },
        {
            "title": "French cops fire tear gas at student protest in Lyon - RT",
            "link": "https://www.youtube.com/watch?v=3CjYo82zjzc",
            "pub_date": "2018-12-08 13:12:05 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "#France #protest #Lyon Police used tear gas against students protesting over French President Emmanuel Macron's educational reforms, in Lyon on Friday. According to local media, dozens of protesters were arrested. READ MORE: https://on.rt.com/9jy9 COURTESY: RT's RUPTLY video agency, NO RE-UPLOAD, NO REUSE - FOR LICENSING, PLEASE, CONTACT http://ruptly.tv RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/r..."
        },
        {
            "title": "French students held on their knees during arrests following protest - RT",
            "link": "https://www.youtube.com/watch?v=1NcUpl5GsmY",
            "pub_date": "2018-12-08 13:12:03 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Images of dozens of pupils being arrested in the French town of Mantes-la-Jolie, some 50 kilometres (32miles) from Paris, sparked outrage on Thursday. The arrests came following violent clashes between police and students protesting against French President Emmanuel Macron's educational reforms. READ MORE: https://on.rt.com/9k1c COURTESY: RT's RUPTLY video agency, NO RE-UPLOAD, NO REUSE - FOR LICENSING, PLEASE, CONTACT http://ruptly.tv RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday ..."
        },
        {
            "title": "Hundreds of French students protest on knees decrying mass arrests - RT",
            "link": "https://www.youtube.com/watch?v=RXZbrUcX3Wg",
            "pub_date": "2018-12-08 13:11:56 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "#France #protest Hundreds of students staged a protest on Place de la Republique in Paris on Friday, decrying mass arrests at a Mantes-la-Jolie high school that sparked outrage a day earlier. The demonstrators appeared to have reconstructed Thursday's event, with dozens of students kneeling with their hands behind their heads. COURTESY: RT's RUPTLY video agency, NO RE-UPLOAD, NO REUSE - FOR LICENSING, PLEASE, CONTACT http://ruptly.tv READ MORE: https://on.rt.com/9k1c RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscript..."
        },
        {
            "title": "Students set car alight in French Nantes as education reform protests intensify - RT",
            "link": "https://www.youtube.com/watch?v=xig264utVJA",
            "pub_date": "2018-12-08 06:00:08 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Students in the northwestern city of Nantes set a car ablaze on Thursday night as protests over education reforms continue. RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #news network broadcasting from Moscow and W..."
        },
        {
            "title": "Americans Don't Agree On What They Want From Schools. That's OK. - Forbes",
            "link": "https://www.forbes.com/sites/mikemcshane/2018/12/07/americans-dont-agree-on-what-they-want-from-schools-thats-ok/",
            "pub_date": "2018-12-07 14:44:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "What do we want out of our schools? It turns out, opinions differ. That is the takeaway from EdChoice’s annual Schooling in America Survey. The survey asked respondents where they would send their children if they had a totally free choice. Thirty-six percent said traditional public school, 13% said charter, 40% said private, and 10% said homeschool (two percent didn’t know). Now, the headline of this graph is usually the comparison between stated preferences and the actual enrollment of students across the country (82% of children attend traditional public schools, 5% attend charter school..."
        },
        {
            "title": "School-aged students lead Stop Adani protests in wake of Prime Minister's activism comments - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/adani-student-protesters-vow-to-keep-liberals-out-of-power/10597022",
            "pub_date": "2018-12-08 05:11:17 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By Kevin Nguyen Student activists who felt condescended by the Prime Minister have vowed to remove the Liberal Party from power — and keep it out — as long as it maintains its current climate policies. Thousands of protesters gathered in capital cities on the east coast today in a coordinated march against Indian energy giant Adani's Carmichael mine and rail project. While the attendees at the rally were diverse, it was school-aged students who were leading the crowds. \"It's awful to see our leader feels like we shouldn't have opinions and we shouldn't care and they shouldn't listen to us,\"..."
        },
        {
            "title": "50 years ago, my university days were tough – and the elitism is getting worse, not better - The Independent",
            "link": "https://www.independent.co.uk/voices/oxbridge-university-elitist-schools-eton-social-class-students-philip-hammond-claudia-harris-a8672831.html",
            "pub_date": "2018-12-07 16:27:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "It’s no surprise that our top universities doggedly refuse to acknowledge their role in perpetuating the ugly truth about modern Britain: money and the right class still get you access and a seat at the top table. When it comes to choosing which pupils to accept for a highly prized place at Oxbridge, pedigree is everything. The Sutton Trust has discovered that just eight elite secondary schools send the same number of pupils to Oxford and Cambridge as three quarters of all the other schools in the UK. Pupils from independent schools make up 42 per cent of places at Oxbridge, and are seven t..."
        },
        {
            "title": "Further education sector has been failed across the board - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/07/further-education-sector-has-been-failed-across-the-board",
            "pub_date": "2018-12-07 16:44:15 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Polly Toynbee (Britain’s skills failure gives the lie to May’s migration pledge, 4 December) laments the damage that has been done to the further education (FE) sector through funding cuts, neglect and lip service to its importance, on the part of successive governments. She is right. As a former FE principal for 13 years, I well remember the promises of successive secretaries of state, from Kenneth Baker on, that the time had come for Cinderella (FE colleges) to go to the ball. Although this always proved to be empty rhetoric, FE colleges, particularly after incorporation in 1993, often co..."
        },
        {
            "title": "Pennsylvania governor signs anti-hazing bill named for deceased Penn State student - CNN",
            "link": "https://www.cnn.com/2018/10/19/us/tim-piazza-anti-hazing-bill/index.html",
            "pub_date": "2018-12-08 05:18:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Pennsylvania Gov. Tom Wolf on Friday signed a tough anti-hazing bill that bears the name of a Penn State student who died last year during fraternity pledging. The law is named for Timothy Piazza, a 19-year-old engineering major whose excessive drinking on his first night pledging the Beta Theta Pi house led to a series of falls that resulted in a severe head injury and his death the next day, according to court records and testimony. Six men face hazing charges in Piazza's death. The Timothy J. Piazza Anti Hazing Law requires Pennsylvania schools to have policies and reporting procedures i..."
        },
        {
            "title": "Teacher sacked for refusing to use male pronouns with a trans student - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/teacher-sacked-trans-student-pronoun-female-male-virgina-west-point-high-school-a8672031.html",
            "pub_date": "2018-12-07 12:18:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "A teacher in Virginia has been sacked for transgender discrimination after refusing to use a student’s preferred pronoun. Peter Vlaming, a French teacher at West Point High School who was fighting dismissal but lost, was placed on paid administrative leave on 31 October. His lawyer, Shawn Voyles, said Mr Vlaming declined a female student’s request to be referred to as a male. Mr Voyles said he offered to use the student's name and to avoid feminine pronouns. The lawyer claims the school was not willing to accept the compromise - choosing to force Mr Vlaming to speak and act in opposition to..."
        },
        {
            "title": "Do These 5 Things Now That The Student Loan Grace Period Is Over - Forbes",
            "link": "https://www.forbes.com/sites/zackfriedman/2018/12/07/student-loans-grace-period-over/",
            "pub_date": "2018-12-07 13:32:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Photo Credit: Getty And just like that, your six month grace period on your student loans is over. Here are 5 things to consider doing next. Your 5 Next Steps There is typically a six month grace period until you have to repay federal student loans. For those who graduated last spring, that means it’s time to start paying your student loans. 1. Know Thy Student Loans Whether you have spent the last six months working non-stop or traveling throughout Europe, make sure you’re fully understand your federal student loans. Read your Master Promissory Note, which includes the terms and conditions..."
        },
        {
            "title": "Cambridge gives role to academic accused of racist stereotyping - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/cambridge-gives-role-to-academic-accused-of-racist-stereotyping",
            "pub_date": "2018-12-07 18:27:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "University of Cambridge professors and academics from around the world have attacked the appointment of a social scientist whose work they say has stoked “racist, xenophobic, fascist and anti-immigration rhetoric”. A letter protesting about the appointment of Noah Carl to a prestigious research fellowship at St Edmund’s College claims that Carl’s work focuses on “academically discredited lines of inquiry” involving race and genetics. “A careful consideration of Carl’s published work and public stance on various issues, particularly on the relationship between race and ‘genetic intelligence’..."
        },
        {
            "title": "Students topple car in fifth day of protests in France - The Telegraph",
            "link": "https://www.youtube.com/watch?v=_iyZ12szje4",
            "pub_date": "2018-12-07 22:32:37 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.youtube.com",
            "desc": "Students throughout France have clashed with police, throwing rocks and setting fires. It’s the fifth day of protests against changes to the baccalauréat and education policies Get the latest headlines: http://www.telegraph.co.uk/ Subscribe: http://www.youtube.com/subscription_center?add_user=telegraphtv Like us on Facebook: http://www.facebook.com/telegraph.co.uk Follow us on Twitter: https://twitter.com/telegraph Telegraph.co.uk and YouTube.com/TelegraphTV are websites of The Telegraph, the UK's best-selling quality daily newspaper providing news and analysis on UK and world events, busin..."
        },
        {
            "title": "‘Macron’s arrogance unites us’ – on the barricades with France’s gilets jaunes - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/07/macrons-arrogance-unites-us-on-the-barricades-with-frances-gilets-jaunes",
            "pub_date": "2018-12-07 05:00:07 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "On the grass verge of a village roundabout north of Toulouse, Céline stood at a barricade built from pallets of wood and old tyres, a bonfire burning behind her. French flags were flying alongside signs calling for Emmanuel Macron’s resignation. “I’m prepared to spend Christmas protesting at this roundabout with my children – we won’t back down and we’ve got nothing to lose,” said the 41-year-old, who voted for Macron in last year’s presidential election. “He gave good speeches and I really believed his promises that he would change France. But not any more.” Céline, a classroom assistant f..."
        },
        {
            "title": "13-Year-Old Autistic Boy Died After He Was Physically Restrained at School - The Daily Beast",
            "link": "https://www.thedailybeast.com/13-year-old-autistic-boy-died-after-he-was-physically-restrained-at-school",
            "pub_date": "2018-12-07 18:07:17 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Sean Gallup/Getty, A 13-year-old autistic boy died in late November after he was physically restrained by school officials, according to a Friday report from BuzzFeed News. On November 28, the student became violent, requiring staff at Guiding Hands School to restrain him to “prevent the injury of staff and students,” the El Dorado County sheriff said. The student then became unresponsive. A teacher tried performing CPR, and the boy was rushed to the hospital but did not survive. The sheriff added that while an investigation continues, “there appears to be no evidence of foul play or crimin..."
        },
        {
            "title": "Teacher fired for refusing to use trans student's pronouns - The Associated Press",
            "link": "https://apnews.com/22cccbf0e9fe4670984c81bf12f73049",
            "pub_date": "2018-12-07 19:00:48 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WEST POINT, Va. (AP) — A Virginia high school teacher who refused to use a transgender student's new pronouns has been fired. News outlets report that the West Point School Board voted unanimously Thursday to dismiss Peter Vlaming after a four-hour hearing that drew an overflow crowd. The school system said in a statement that Vlaming was fired for insubordination. Over the summer, the ninth-grade student's family informed the school system of the student's gender transition to male. The student wasn't involved in Thursday's hearing. It's not suggested that the 47-year-old West Point High S..."
        },
        {
            "title": "‘You need to leave or else’: Racist notes in Drake university spark protest & police investigation - RT",
            "link": "https://www.youtube.com/watch?v=4DwMCDzdFuU",
            "pub_date": "2018-12-07 10:00:01 GMT",
            "source_nm": "RT",
            "source_url": "https://www.youtube.com",
            "desc": "Drake university campus in the U.S. has been plagued by a string of racist notes being sent to students. RT LIVE https://www.youtube.com/watch?v=IFAcqaNzNSc Check out http://rt.com Subscribe to RT! http://www.youtube.com/subscription_center?add_user=RussiaToday Like us on Facebook http://www.facebook.com/RTnews Follow us on VK https://vk.com/rt_international Follow us on Twitter http://twitter.com/RT_com Follow us on Instagram http://instagram.com/rt Follow us on Google+ http://plus.google.com/+RT #RT (Russia Today) is a global #news network broadcasting from Moscow and Washington studios. ..."
        },
        {
            "title": "A 19-year-old's death became a 'turning point' for America's fraternities - CNN",
            "link": "https://www.cnn.com/2018/12/06/us/fraternity-hazing-deaths-csr/index.html",
            "pub_date": "2018-12-08 05:13:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Inhumane, cruel and tragic: Those are some of the words that have been used to describe the 2017 death of Penn State sophomore Timothy Piazza. The 19-year-old died after consuming 18 drinks in 82 minutes and sustaining a traumatic brain injury during a campus fraternity's hazing rituals, court records and testimony show. Now, nearly two years after Piazza's passing, many say his death has led to key changes in state legislatures and in the college Greek life community. \"The Piazza case is really a turning point to the extent that people know that fraternity hazing is unacceptable,\" said Joh..."
        },
        {
            "title": "Does The World Need Yet Another MBA Ranking? - Forbes",
            "link": "https://www.forbes.com/sites/poetsandquants/2018/12/07/does-the-world-need-yet-another-mba-ranking/",
            "pub_date": "2018-12-07 20:22:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "The debut MBA rankings from Times Higher Education and The Wall Street Journal are sure to stir debate The Wall Street Journal will publish yet another ranking of MBA programs this weekend. It’s the result of a partnership the Journal has with the British publication Times Higher Education. But if you’re looking for deeper insights on the world’s best business schools, you won’t find it on the ranking lists for MBAs and other graduate degrees in finance and management that the Journal will make public. The debut ranking is a bust. Among the world’s best two-year MBA programs, there is no me..."
        },
        {
            "title": "Major for-profit college chain collapses, leaving students scrambling - MarketWatch",
            "link": "https://www.marketwatch.com/story/major-for-profit-college-chain-collapses-2018-12-05",
            "pub_date": "2018-12-06 15:10:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Jillian Berman Education Corporation of America was facing financial challenges In the lead up to its collapse, the company, which offered career-focused programs in fields like cosmetology and culinary arts, announced plans to shut down dozens of campuses. Getty Images A major for-profit college chain shut down Wednesday, leaving roughly 20,000 students scrambling to figure out their next steps. Education Corporation of America, the parent company of schools like Virginia College and Brightwood Career Institute, closed its doors after several months of financial turmoil due in large par..."
        },
        {
            "title": "Oxbridge needs to guarantee places for the best state school pupils - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/07/oxbridge-guarantee-places-best-state-school-pupils-oxford-cambridge",
            "pub_date": "2018-12-07 12:14:44 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Oxbridge does not represent Britain’s best or the brightest: let’s just get that out of the way. Many of the country’s most intelligent, thoughtful and perceptive people do not attend either Oxford or Cambridge. Both institutions are instead, disproportionately, attended by the best performing slice of the most economically privileged teenagers in the country. So the figures released today, which elicit a depressing sense of deja vu, that eight top schools send as many pupils to Oxbridge as three-quarters of all schools and colleges put together, might be shocking, but they are unsurprising..."
        },
        {
            "title": "Help paying off your student loans is a great perk–if you can get it - Fast Company",
            "link": "https://www.fastcompany.com/90272438/help-paying-off-your-student-loans-is-a-great-perk-if-you-can-get-it",
            "pub_date": "2018-12-06 10:00:29 GMT",
            "source_nm": "Fast Company",
            "source_url": "https://www.fastcompany.com",
            "desc": "Back in 2014, Joe Lakier, then 25, wasn’t really thinking about his student loans. After graduating from law school three years earlier, he was stuck making monthly payments on $100,000 worth of loans, and wasn’t even beginning to chip away at the principal. But Lakier qualified for a federal student loan forgiveness program. “The plan was, I would wait 20 years and if I made those minimum payments, the rest would be forgiven,” he remembers. His employer at the time, Ernst & Young, had recently begun offering a discount on student loan refinancing as part of its employee benefits package. L..."
        },
        {
            "title": "Eight schools send more pupils to Oxbridge than three quarters of the rest of UK schools, report finds - The Independent",
            "link": "https://www.independent.co.uk/news/education/oxbridge-admissions-acceptance-pupils-school-uk-fee-costs-students-a8671246.html",
            "pub_date": "2018-12-06 23:58:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Eight schools and colleges had more students accepted to Oxbridge in the last three years than three quarters of all other schools, a report has revealed. The group, most of which are fee-paying independent schools, gained more than 1,300 admissions to courses at Oxford and Cambridge between 2015 and 2017. By contrast, some 2,900 schools and colleges, equating to three quarters of all further education centres in the UK, saw just 1,200 of their students accepted to Oxbridge in the same timeframe. The figures, collated from Ucas admissions data in a new report by education and social mobilit..."
        },
        {
            "title": "French government defends heavy-handed police tactics against students - Reuters",
            "link": "https://www.reuters.com/article/us-france-protests-students/french-government-defends-heavy-handed-police-tactics-against-students-idUSKBN1O61CI",
            "pub_date": "2018-12-07 12:38:51 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "France's government on Friday defended the tactics of riot police who forced several dozen detained high-school students to kneel in rows with their hands held behind their heads or in handcuffs after violent protests west of Paris. Students this week have been blocking access to scores of high schools across France in protest at President Emmanuel Macron's education reforms, just as the 40-year-old leader grapples with sometimes-violent demonstrations over living costs. Videos and photos of the students from two high schools in Val Fourre, a deprived neighborhood outside Mantes-La-Jolie, 6..."
        },
        {
            "title": "Parents of Timothy Piazza reach settlement with Beta Theta Pi fraternity after pledge's death - CNN",
            "link": "https://www.cnn.com/2018/09/05/us/piazza-family-fraternity-settlement-penn-state/index.html",
            "pub_date": "2018-12-08 05:19:38 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The parents of a Penn State University student, who died in a hazing ritual while pledging for Beta Theta Pi fraternity, have reached a settlement with the fraternity's national organization. Timothy Piazza, a 19-year-old sophomore, died on February 4, 2017 after drinking copious amounts of alcohol in his first night of pledging the Beta Theta Pi chapter, which was later shuttered by the national fraternity and permanently banned by the university. The fraternity was supposed to be alcohol free. The settlement, which was announced Tuesday, includes an undisclosed monetary sum and reforms, s..."
        },
        {
            "title": "Why do dyslexic students do worse at university? - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/06/why-do-dyslexic-students-do-worse-at-university",
            "pub_date": "2018-12-06 07:00:26 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The proportion of UK university students who are dyslexic has increased markedly in recent years, rising to around 5%. Yet there remains a significant dyslexia attainment gap: around 40% of dyslexic students achieve a 2.1 or above, compared to 52% of non-dyslexic students. Dyslexia is unrelated to intelligence, so why does this gap persist? Unfortunately, outdated attitudes towards dyslexia among university staff prevail. Too many view it as something made up by middle-class “helicopter parents” to gain unfair advantages for their children entering university, and not the valid medical diag..."
        },
        {
            "title": "Getting In: Admissions Advice from Architecture Programs Around the World - ArchDaily",
            "link": "https://www.archdaily.com/907252/getting-in-admissions-advice-from-architecture-programs-around-the-world",
            "pub_date": "2018-12-06 07:00:00 GMT",
            "source_nm": "ArchDaily",
            "source_url": "https://www.archdaily.com",
            "desc": "MIT. Image As a follow up to A Glimpse Into the Weird World of Architecture Students' First Assignments I wanted to explore what architecture schools from around the world are looking for in creating their institution’s community of young architects. Approximately 3,550 students enroll annually in the United States into an accredited Bachelor of Architecture (BArch) program according to the National Architectural Accrediting Board (NAAB) and about 70% of that enrollment eventually graduate with a degree in architecture. There are 51 Accredited BArch programs in the United States compared to..."
        },
        {
            "title": "Greek life more popular than ever, despite recent controversy and deaths - CNN",
            "link": "https://www.cnn.com/2018/08/22/us/fraternity-hazing-tim-piazza-death/index.html",
            "pub_date": "2018-12-08 05:16:31 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Across America this fall, millions of undergraduates will walk onto college campuses filled with excitement and promise. They're eager to forge new friendships and create lifelong memories. Greek life attracts many of those students. Despite recent controversies including hazing, binge drinking and deaths, fraternities are more popular than ever. \"Each year, about 100,000 young men choose to be initiated into chapters nationwide. Altogether, there are almost 400,000 men in fraternities and that's up 50 percent over the past decade,\" according to John Hechinger, author of \"True Gentlemen: Th..."
        },
        {
            "title": "Eton and Westminster among eight schools dominating Oxbridge - The Guardian",
            "link": "https://www.theguardian.com/education/2018/dec/07/eton-and-westminster-among-eight-schools-dominating-oxbridge",
            "pub_date": "2018-12-07 00:01:02 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Eight top schools in the UK get as many pupils into the universities of Oxford and Cambridge as three-quarters of all schools and colleges together, according to new research. Over a three-year period the eight leading schools – which are mainly in the independent sector – sent 1,310 of their students to Oxbridge, while 2,900 schools, each with two or fewer acceptances, sent 1,220 pupils in total. The research showed that high-flying pupils from state schools were far less likely to apply to Oxbridge than their peers in the private sector, and were less likely to be successful when they did..."
        },
        {
            "title": "Gilets jaunes protests: Eiffel Tower and Louvre to shut amid fears of violence - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/french-government-warns-of-weekend-of-great-violence-protesters",
            "pub_date": "2018-12-06 15:48:18 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Tourist attractions and museums in central Paris have said they will not open on Saturday, when fresh gilets jaunes (yellow vests) protests are planned, as French authorities prepared to deploy 89,000 security personnel across the country. “The demonstrations announced on Saturday 8 December in Paris do not allow us to welcome visitors in safe conditions,” said the operator of the Eiffel Tower in a statement on Thursday. Police have also ordered about a dozen museums, including the Louvre and the Grand Palais, cultural sites such as the Opera and shops along the Champs-Élysées to close over..."
        },
        {
            "title": "UCL students' union closes controversial men's rugby club after they attempt to hold banned initiation ceremony - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/07/ucl-students-union-closes-controversial-mens-rugby-club-attempt/",
            "pub_date": "2018-12-07 20:06:47 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "UCL students' union has shut down its controversial men's rugby club and withdrawn its funding after team members attempted to hold a banned initiation ceremony. Attendees were required to sign non-disclosure agreements to prevent the union from finding out that it was taking place, The Telegraph understands. The ceremony was nonetheless reported it to the UCL Union on Tuesday, and the event did not go ahead on Thursday as planned. The ban means that the club will receive no funding for a year, cannot train on the university pitches and will be removed from the university league. The Union ..."
        },
        {
            "title": "Anti-porn crusade finds unlikely ally in college men - RT",
            "link": "https://www.rt.com/usa/445811-notre-dame-porn-filter/",
            "pub_date": "2018-12-07 05:12:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "One US college’s campaign to block access to adult content is making headway at other schools as a once-moribund part of the culture war takes on a new life, its adherents convinced that porn is like prostitution, only worse. A Notre Dame University student became a lightning-rod for college anti-porn activism after penning a letter with 80 other male students demanding a porn filter be installed on campus WiFi. Jim Martinson, a senior at the college, led the call for Notre Dame to filter internet access “in order to stand up for the dignity of all people, especially women.” Pornography is ..."
        },
        {
            "title": "Meghan Markle discusses gender equality during surprise visit to London university - The Independent",
            "link": "https://www.independent.co.uk/life-style/meghan-markle-duchess-sussex-gender-equality-kings-college-london-university-a8670826.html",
            "pub_date": "2018-12-06 16:02:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "The Duchess of Sussex has continued to encourage open conversations about gender equality by discussing the subject while making a surprise visit at a London university. On Wednesday 5 December, the duchess ventured to King’s College London for an event held by the Association of Commonwealth Universities (ACU). During the visit, the duchess took part in conversations about several topics, including human trafficking, modern slavery, gender equality, peace and climate change. - Read more Meghan Markle reunites with women who inspired Grenfell cookbook Her attendance at the discussions wasn’..."
        },
        {
            "title": "These College Guys Are Trying to Ban Porn on Campus - The Daily Beast",
            "link": "https://www.thedailybeast.com/these-college-guys-are-trying-to-ban-porn-on-campus",
            "pub_date": "2018-12-06 09:51:28 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Elizabeth Brockway/The Daily Beast Republicans and radical feminists have all but abandoned it, but the fight against porn has an unlikely new champion: college men. Combining the energy of the #MeToo movement with a moral fervor, students at universities across the country told The Daily Beast they are working to get pornography off their campuses. The effort started at Notre Dame University in October, when 80 male students penned an open letter requesting a porn filter on the campus WiFi. Since then, lead letter-writer Jim Martinson said, he’s received emails from m..."
        },
        {
            "title": "Political censorship? Lecturer suspended for placing swastika over Israeli flag on Palestine slide - RT",
            "link": "https://www.rt.com/news/445754-professor-suspended-swastika-israeli-flag/",
            "pub_date": "2018-12-06 14:42:00 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "An Australian professor was suspended after showing his students a picture of an Israeli flag partially covered by a swastika during a lecture. The academic says the university has violated his right to “intellectual freedom.” The University of Sydney suspended Tim Anderson, a senior lecturer in the department of political economy, after he showed the students the graphic of the Nazi symbol being placed over the Israeli flag. The picture accompanied text which compared Israeli and Palestinian attacks and deaths. “In my view an image of a Swastika superimposed over the Israeli flag reference..."
        },
        {
            "title": "LSU fraternity suspended for 'very serious' violations - CNN",
            "link": "https://www.cnn.com/2018/10/19/us/fraternity-louisiana-state-university-suspended/index.html",
            "pub_date": "2018-12-08 05:23:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Louisiana State University has put a fraternity on an \"interim suspension\" for what it says are violations of its student code of conduct. LSU spokesman Ernie Ballard did not share the nature of the allegations against the Pi Kappa Phi fraternity chapter, but a statement released by the university said the fraternity is under investigation for \"very serious\" allegations. \"We cannot go into specific details at this time, but the university will fully investigate the claims,\" the school's statement said. \"If they are substantiated, then appropriate action will be taken.\" The alleged violation..."
        },
        {
            "title": "Oxford and Cambridge should admit students who have not done A-levels, Education Secretary says - The Telegraph",
            "link": "https://www.telegraph.co.uk/education/2018/12/06/oxford-cambridge-should-admit-students-have-not-done-a-levels/",
            "pub_date": "2018-12-06 18:17:22 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Oxford and Cambridge should admit students who have not done A-levels, the Education Secretary has said. The country’s two leading universities should consider school leavers who have taken T-levels in the relevant subjects, Damian Hinds added. The new technical qualifications, which will be introduced in 2020, include disciplines such as education and engineering which can be studied at Oxford and Cambridge. Mr Hinds said Russell Group universities that make a “blanket rejection” of students with T-levels are making an “error” and will be “missing out” on talent. He said that not all T-lev..."
        },
        {
            "title": "What led Chicago to shutter dozens of majority-black schools? Racism - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/06/chicago-public-schools-closures-racism-ghosts-in-the-schoolyard-extract",
            "pub_date": "2018-12-06 07:00:25 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Failing schools. Underprivileged schools. Just plain bad schools. The fodder of tsk-tsk, it’s so sad, and that’s why we send our kids to private school and we’re so lucky. They’re the stuff of legend, material for inspirational movies and shocking prime-time news exposés. In Chicago they were once famously called the worst in the nation by William Bennett, secretary of education under then president Ronald Reagan. More recently, Illinois governor Bruce Rauner called them “inadequate”, “woeful”, “just tragic” and “basically almost crumbling prisons”. Chicago’s public schools have been positi..."
        },
        {
            "title": "High school, high tensions: French students protest education reform with Molotov cocktails (VIDEOS) - RT",
            "link": "https://www.rt.com/news/445761-france-highschool-students-protests/",
            "pub_date": "2018-12-06 15:11:51 GMT",
            "source_nm": "RT",
            "source_url": "https://www.rt.com",
            "desc": "More than a hundred have been arrested as students employ Molotov cocktails in fierce clashes with police near high schools across France, following Yellow Vest mayhem in Paris. The police used tear gas to disperse the crowds. Intense standoffs between students, protesting education reform, and law enforcement were reported in front of high schools in different French cities. Videos from the scenes show the police, armed with batons, riot shields and tear gas grenades trying to disperse the unruly crowds. CLICHY - Tentative de blocus du lycée Newton : une CSI est intervenue pour empêcher le..."
        },
        {
            "title": "Closure of ag colleges dubbed 'callous' and 'disappointing' - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/queensland-ag-college-closure-dubbed-callous-and-disappointing/10590312",
            "pub_date": "2018-12-06 22:03:43 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "The decision by the Queensland Government to close two agricultural colleges in the central and western regions of the state has been dubbed \"callous\" and \"disappointing\". The Longreach Pastoral College (LPC) and the Emerald Agricultural College (EAC) were established in the late 1960s. Following a review by former Queensland University of Technology (QUT) Vice-Chancellor, Peter Coaldrake, the decision to close both schools was made final this week with the state's Minister for Agriculture Mark Furner calling the teaching model \"outdated\". Photo: Mark Furner, Shannon Fentiman and Peter Coal..."
        },
        {
            "title": "Your kid’s computer might actually not be making them smarter - MarketWatch",
            "link": "https://www.marketwatch.com/story/your-kids-computer-might-actually-not-be-making-them-smarter-2018-12-06",
            "pub_date": "2018-12-06 18:54:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Andrew Keshner A new study didn’t find ’significant impacts’ on academic skills for kids with new internet access Does your child’s home laptop help them learn? ALAIN JOCARD/AFP/Getty Images A new laptop at home might boost a child’s digital savvy, but boosting their skills as a student could be another matter, a new study indicates. After researchers gave free laptops with web access to kids in Lima, Peru, starting in 2011, the researchers determined the children ended up with higher computer and internet proficiency, compared to peers without the devices. But researchers didn’t see any..."
        },
        {
            "title": "A new wave of state leaders could crack down on student-loan lenders - MarketWatch",
            "link": "https://www.marketwatch.com/story/how-a-new-wave-of-state-leaders-could-change-student-loan-laws-in-2019-2018-12-05",
            "pub_date": "2018-12-05 20:32:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "By Jillian Berman State lawmakers are trying to push student-loan legislation over the finish line Colorado is one of several states where student loan laws may be poised to change in 2019. Getty Images In some states, 2019 could be the year student loan laws change. Over the past few years, borrower advocates have been pushing state lawmakers across the country to adopt measures that increase their oversight over student-loan companies. Some states have succeeded in passing these bills, but in others, they’ve struggled to turn the proposals into law. Next year could be the year that in som..."
        },
        {
            "title": "Barnes & Noble Education Has A Mixed Q2 - Forbes",
            "link": "https://www.forbes.com/sites/ellenduffer/2018/12/06/barnes-noble-education-has-a-mixed-q2/",
            "pub_date": "2018-12-06 13:58:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "People walk into a cafe at the newly opened Barnes & Noble book store in Campus Town at The College of New Jersey Wednesday, Aug. 19, 2015, in Ewing Township, N.J. (AP Photo/Mel Evans) While Barnes & Noble focuses on cutting expenses and increasing store sales to keep it afloat amidst a search for a buyer, Barnes & Noble Education, spun off from B&N in 2015, spent its second quarter launching new services and finalizing acquisitions in an attempt to stave off competition in the congested textbook market. B&N Education released its Q2 results this week, and its activities seem to have paid o..."
        },
        {
            "title": "Arkansas school district allows paper to post banned article - The Associated Press",
            "link": "https://apnews.com/5fd966dbfba34bbdb4ab34b111da723b",
            "pub_date": "2018-12-04 23:43:52 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "LITTLE ROCK, Ark. (AP) — An Arkansas school district that ordered a student newspaper to take down an investigative report now says the article can be re-published on its website. A spokesman for the Springdale School District said Tuesday the Har-ber Herald could republish its months-long investigation into the transfer of six football players to a rival high school. The article alleged the students transferred for athletic, not academic reasons, which would violate district policy. Springdale had ordered the article be taken off the paper's website in November and had effectively suspende..."
        },
        {
            "title": "Nobel winner Donna Strickland: ‘I was about 10 when I saw my first laser. It was love at first sight’ - Financial Times",
            "link": "https://www.ft.com/content/4f765406-f825-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-06 05:00:26 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Since the announcement of my Nobel Prize in Physics in October, I have given several dozen interviews and there is one question people ask more than any other: how can we get more girls in “Stem” (science, technology, engineering and mathematics)? These fields are historically male-dominated. We rely on Stem disciplines, and the problem-solving and critical-thinking skills they develop, to help address some of the most pressing challenges the world faces. By encouraging girls and women to enter these fields, we create diversity in a growing talent pool, which brings with it fresh perspectiv..."
        },
        {
            "title": "California teacher arrested for forcibly cutting boy's hair - The Associated Press",
            "link": "https://www.apnews.com/72fe6c83e71445688cc9d51e3d9e1991",
            "pub_date": "2018-12-06 21:18:35 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "VISALIA, Calif. (AP) — A high school teacher in central California was arrested on suspicion of felony child endangerment after forcibly cutting the hair of one of her students while singing the national anthem, authorities said. Margaret Gieszinger was arrested Wednesday after videos posted to social media showed a student at University Preparatory High School in the city of Visalia sitting in a chair at the front of the classroom as Gieszinger cuts his hair. In a video obtained by KFSN-TV, the 52-year-old science and chemistry teacher is heard belting the \"Star Spangled Banner\" while cutt..."
        },
        {
            "title": "RIBA Awards 2018 President's Medals for World’s Best Student Projects - ArchDaily",
            "link": "https://www.archdaily.com/907161/riba-awards-2018-presidents-medals-for-worlds-best-student-projects",
            "pub_date": "2018-12-05 04:00:00 GMT",
            "source_nm": "ArchDaily",
            "source_url": "https://www.archdaily.com",
            "desc": "How to Carve a Giant. Image © Sonia Magdziarz The Royal Institute of British Architects have announced the winners of the 2018 President’s Medals for the world’s best architecture student projects. This year's winners were selected from 328 design projects and dissertations submitted by over 100 schools of architecture in 37 countries. Three medals were presented, as well as commendations to nine students of architecture from around the world. Each year, the medals are awarded to reward talent and promote innovation in architectural education. RIBA Silver Medal: Sonia Magdziarz (Bartlett Sc..."
        }
    ]
}