{
    "src_link": "https://news.google.com/topics/CAAqIggKIhxDQkFTRHdvSkwyMHZNREptWW1JMUVnSmxiaWdBUAE?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 13:26:14 GMT",
    "content": [
        {
            "title": "Black Caps claim historic series win over Pakistan - Radio New Zealand",
            "link": "https://www.radionz.co.nz/news/sport/377789/black-caps-claim-historic-series-win-over-pakistan",
            "pub_date": "2018-12-07 17:16:03 GMT",
            "source_nm": "Radio New Zealand",
            "source_url": "https://www.radionz.co.nz",
            "desc": ""
        },
        {
            "title": "Cricket: Two former Blackcaps rate Kane Williamson at the top of the tree - Newshub",
            "link": "https://www.newshub.co.nz/home/sport/2018/12/cricket-two-former-blackcaps-call-kane-williamson-the-greatest-batsman-this-country-has-produced.html",
            "pub_date": "2018-12-08 03:49:09 GMT",
            "source_nm": "Newshub",
            "source_url": "https://www.newshub.co.nz",
            "desc": "Williamson scored his 19th test century during the third test against Pakistan."
        },
        {
            "title": "Cricket: Pakistan collapse gives Black Caps hope in third test - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/sport/news/article.cfm?c_id=4&objectid=12172000",
            "pub_date": "2018-12-05 13:27:36 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "The Black Caps don't have to look far for good omens as they fight for victory in the third and deciding test against Pakistan. Back at the scene of their first test ..."
        },
        {
            "title": "Black Caps toil hard but Pakistan edge ahead in dour third test scrap - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/cricket/109087114/Black-Caps-toil-hard-but-Pakistan-edge-ahead-in-dour-third-test-scrap",
            "pub_date": "2018-12-04 17:44:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "A hard-charging Trent Boult and recent history at Sheikh Zayed Stadium are New Zealand's main hopes after a seesawing third cricket test tilted back Pakistan's ..."
        },
        {
            "title": "Cricket: India A and New Zealand A want results after three draws - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/cricket/news/article.cfm?c_id=29&objectid=12172294",
            "pub_date": "2018-12-06 18:31:33 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "With all three of the four-day unofficial 'tests' between New Zealand A and India A ending in a draw, the two teams are keen for some results when the ..."
        },
        {
            "title": "Former Black Cap Nathan McCullum pitches at Tuatara game: 'I'm very much alive and kicking' - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/cricket/109024251/former-black-cap-nathan-mccullum-hits-fake-news-of-his-death-for-six",
            "pub_date": "2018-12-02 02:54:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "A 'very much alive' Nathan McCullum throws first pitch for Tuatara, as brother Brendon vows to find bearer of fake news."
        },
        {
            "title": "Cricket: NZ selector Gavin Larsen heaps praise on 'magnificent' Blackcaps - Newshub",
            "link": "https://www.newshub.co.nz/home/sport/2018/12/cricket-nz-selector-gavin-larsen-heaps-praise-on-magnificent-blackcaps.html",
            "pub_date": "2018-12-08 04:11:52 GMT",
            "source_nm": "Newshub",
            "source_url": "https://www.newshub.co.nz",
            "desc": "The plaudits have been flowing for the Blackcaps after they clinched a remarkable series win in Pakistan overnight (NZ time). New Zealand Cricket selector ..."
        },
        {
            "title": "Cricketing superstar Chris Gayle awarded $300000 in damages after penis claims - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/sport/news/article.cfm?c_id=4&objectid=12170544",
            "pub_date": "2018-12-03 04:19:35 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "West Indies cricketer Chris Gayle has been awarded $300,000 in damages after an NSW court found he had been defamed by a series of articles claiming he ..."
        },
        {
            "title": "Black Caps v Pakistan scoreboard - third test - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/cricket/109046173/black-caps-v-pakistan-scoreboard--third-test",
            "pub_date": "2018-12-03 05:30:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "The scoreboard from the series-deciding third test, in Abu Dhabi."
        },
        {
            "title": "Cricket: Blackcaps bowling coach Shane Jurgensen praises Will Somerville for third test heroics - Newshub",
            "link": "https://www.newshub.co.nz/home/sport/2018/12/cricket-blackcaps-bowling-coach-shane-jurgensen-praises-will-somerville-for-third-test-heroics.html",
            "pub_date": "2018-12-07 19:39:40 GMT",
            "source_nm": "Newshub",
            "source_url": "https://www.newshub.co.nz",
            "desc": "Blackcaps bowling coach Shane Jurgensen has heaped praise on rookie spinner Will Somerville, who played a crucial role in New Zealand's 123-run win in the ..."
        },
        {
            "title": "Cricket prodigy selected for Northern Districts U21 side - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/cricket/news/article.cfm?c_id=29&objectid=12169663",
            "pub_date": "2018-12-03 19:30:43 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "Makayla Templeton has taken the next step towards her future as a professional cricketer, being selected for the Northern Districts under-21 team at just 16 ..."
        },
        {
            "title": "Black Caps v Pakistan - third test live - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/cricket/109046458/black-caps-v-pakistan--third-test-live",
            "pub_date": "2018-12-07 05:47:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "Black Caps tear through Pakistan's top order to be on track for rare overseas test series win."
        },
        {
            "title": "Cricket: Black Caps ponder selections for deciding Pakistan test - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/sport/news/article.cfm?c_id=4&objectid=12169760",
            "pub_date": "2018-12-01 16:04:06 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "Keeping the faith didn't work for the Black Caps, and now they have to contemplate major changes ahead of the deciding test against Pakistan. After their ..."
        },
        {
            "title": "Black Caps' unsung hero: BJ Watling tops some of the world's great keeper/batsmen - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/cricket/109099434/black-caps-unsung-hero-bj-watling-tops-some-of-the-worlds-great-keeperbatsmen",
            "pub_date": "2018-12-05 03:38:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "Black Caps gloveman tops Dhoni, McCullum, Boucher, Haddin as his runscoring hits rarefied air."
        },
        {
            "title": "Black Caps v Pakistan ball-by-ball - third test - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/cricket/109046259/black-caps-v-pakistan-ballbyball--third-test",
            "pub_date": "2018-12-03 05:30:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "The series-deciding third test between NZ and Pakistan a ball-at-a-time, in Abu Dhabi."
        },
        {
            "title": "As it happened: Black Caps v Pakistan, third test, day three - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/sport/news/article.cfm?c_id=4&objectid=12171942",
            "pub_date": "2018-12-05 06:00:00 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "All the action from day three of the third and final test."
        },
        {
            "title": "Will Somerville's move back to New Zealand pays off in dream test debut - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/cricket/109201265/will-somervilles-move-back-to-new-zealand-pays-off-in-dream-test-debut",
            "pub_date": "2018-12-08 05:04:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": ""
        },
        {
            "title": "Cricket: Black Caps in the hunt for test series win against Pakistan - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/sport/news/article.cfm?c_id=4&objectid=12171310",
            "pub_date": "2018-12-03 08:00:00 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "A true old-school cricket test has broken out in Abu Dhabi, and the Black Caps are hoping to party like it's 1969. The Black Caps' hopes of a first away test series ..."
        },
        {
            "title": "Cricket: Day one of three-match 50-over series starts at Mount Maunganui's Bay Oval - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/cricket/news/article.cfm?c_id=29&objectid=12172969",
            "pub_date": "2018-12-07 21:56:39 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "India A and New Zealand A want results in this weekend's three-match 50-over series."
        },
        {
            "title": "Cricket: Black Caps all rounder Corey Anderson to captain New Zealand A team against India A - New Zealand Herald",
            "link": "https://www.nzherald.co.nz/sport/news/article.cfm?c_id=4&objectid=12171781",
            "pub_date": "2018-12-05 17:31:24 GMT",
            "source_nm": "New Zealand Herald",
            "source_url": "https://www.nzherald.co.nz",
            "desc": "Three matches at Bay Oval - tomorrow, Sunday and next Tuesday - shape as seriously important for Black Caps all rounder Corey Anderson if he's going to ..."
        },
        {
            "title": "Black Caps wary of convincing themselves Pakistan leggie Yasir Shah is unplayable - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/sport/cricket/109028388/black-caps-wary-of-convincing-themselves-pakistan-leggie-yasir-shah-is-unplayable",
            "pub_date": "2018-12-02 03:16:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "Endlessly talking Yasir Shah up won't help New Zealand's batsmen in deciding test against Pakistan."
        },
        {
            "title": "Shankar, Iyer steer India A home in high-scoring slugfest - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/19014/report/1164223/new-zealand-a-vs-india-a-1st-unofficial-odi-india-a-tour-of-nz-2018-19",
            "pub_date": "2018-12-07 22:59:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "In a 619-run slugfest in Mount Maunganui, Vijay Shankar's unbeaten 87 and his 116-run fifth-wicket stand with Ishan Kishan steered India A to victory with an over to spare. Shankar's 80-ball innings, coupled with Kishan's 47 and a half-century from Shreyas Iyer, were the highlights of a chase of 309 under lights, with five of India A's top six going past 35. India A got off to a solid start, thanks to a 61-run opening partnership between Mayank Agarwal and Shubman Gill, who then fell three overs within each other. Manish Pandey, the captain, then added 85 with Iyer, who made a run-a-ball 54..."
        },
        {
            "title": "Williamson, Nicholls, Somerville react to 'special' series win - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=pwMzsBB1EOs",
            "pub_date": "2018-12-08 12:07:16 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "The man who turned to Abu Dhabi Test - and with it the series - in New Zealand's favour explain how it all happened Subscribe to ESPNcricinfo: http://bit.ly/1jnGh6S Get our apps: Android: http://bit.ly/2vFVfzX iOS: http://apple.co/2vGj8rg Website: http://www.espncricinfo.com/ You can also find us at: https://www.facebook.com/Cricinfo https://twitter.com/ESPNcricinfo https://www.instagram.com/espncricinfo/"
        },
        {
            "title": "After 49 years, New Zealand conquer Pakistan away - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/series/18879/report/1157383/new-zealand-vs-pakistan-3rd-test-nz-in-uae-2018-19",
            "pub_date": "2018-12-07 20:46:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville celebrates Sarfraz Ahmed's wicket AP For all the excuses Pakistan and their support staff come up with, for all the platitudes of disappointment and frustration that will be bandied around in press conferences, no one could justify what has taken place over the past couple of days. Mickey Arthur said after the first Test here in Abu Dhabi that Pakistan cricket had the ability to move on, and it looks like they've moved on without learning a single thing from it. A remarkable turnaround from New Zealand produced a result that is more a heist than a series win. After the sm..."
        },
        {
            "title": "Video footage helped dismiss Marsh - R Ashwin | Daily Cricket News - ESPNCricinfo",
            "link": "https://www.youtube.com/watch?v=k_Eu0hsX9LU",
            "pub_date": "2018-12-08 12:07:18 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "https://www.youtube.com",
            "desc": "New Zealand end 49-year wait while Mohammad Amir and Fakhar Zaman return to Pakistan's squad"
        },
        {
            "title": "Tamim's return gives Bangladesh happy headache - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1168324.html",
            "pub_date": "2018-12-08 13:02:10 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Bangladesh could not have asked for a better build-up to the ODI series, having already swept West Indies 2-0 in the Test series. Bangladesh will be boosted further by the return of Tamim Iqbal from multiple injuries. He had tuned up for this series with a match-winning 73-ball 107 against the West Indians in the tour game in Savar on Thursday. Tamim's comeback gives the hosts a happy headache at the top: who among him, Imrul Kayes, Soumya Sarkar and Liton Das will open the batting on Sunday? Bangladesh's strength lies in their experienced middle order, which includes Shakib Al Hasan, Mushf..."
        },
        {
            "title": "Sri Lanka hire Steve Rixon as fielding coach - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25481221/sri-lanka-hire-steve-rixon-fielding-coach",
            "pub_date": "2018-12-08 13:02:09 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Steve Rixon has been appointed Sri Lanka's fielding coach in their lead-up to the 2019 World Cup, Sri Lanka Cricket has confirmed. He will link up with the Sri Lanka squad on December 24, ahead of their second Test against New Zealand in Christchurch. The move for a new fielding coach has long been mooted, with Sri Lanka head coach Chandika Hathurusingha having grown visibly frustrated at his team's propensity to squander potentially match-winning opportunities on a nearly game-by-game basis. These frustrations were brought to a head during the recent home series against England, when the v..."
        },
        {
            "title": "Ireland to host West Indies, Bangladesh in ODI tri-series - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/story/_/id/25469198/ireland-host-west-indies-bangladesh-odi-tri-series",
            "pub_date": "2018-12-06 23:46:56 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Ireland will host an ODI tri-series also involving West Indies and Bangladesh next summer. The tournament, which will begin on May 5, will see the teams play each other twice with the top two sides playing the final on May 17. The tri-series, which begins two days after Ireland are scheduled to play an ODI against England in Malahide, adds to a busy home summer for Ireland that will feature 16 international matches. Apart from the tri-series and the England ODI, Ireland are set to meet Afghanistan in two ODIs, and Zimbabwe in three ODIs and three T20Is. All these matches will be played acro..."
        },
        {
            "title": "Azhar Ali, Asad Shafiq tons headline see-saw day - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167967.html",
            "pub_date": "2018-12-06 16:28:20 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "William Somerville, who had looked at best inoffensive and at worst simply not good enough for the best part of the day, is at the moment the difference between a dead series and one that could yet go either way. His four wickets ensured Pakistan failed to put up any significant resistance following the Azhar Ali-Asad Shafiq stand, losing their last seven wickets for 62 runs. Some fell in a freaky manner, like Babar Azam dragging it on off his bat and both legs onto the stumps. Others were so comical as to channel memories of Basil Fawlty and Del Boy, notably Yasir Shah, who lost his shoe t..."
        },
        {
            "title": "KXIP rope in Ryan Harris and Craig McMillan as coaches - ESPNCricinfo",
            "link": "http://www.espncricinfo.com/ci/content/story/1167990.html",
            "pub_date": "2018-12-05 20:57:35 GMT",
            "source_nm": "ESPNCricinfo",
            "source_url": "http://www.espncricinfo.com",
            "desc": "Kings XI Punjab have appointed Ryan Harris, the former Australia quick, as the bowling coach for the 2019 IPL season. Harris replaces Venkatesh Prasad, who was in the position last year but resigned recently. Harris was the head coach of the Australia Under-19, who were runner-ups in the World Cup earlier this year. Kings XI, who finished seventh last season, also roped in former New Zealand batsman Craig McMillan as a fielding coach. McMillan, who is also the batting coach of New Zealand, is currently in the UAE for the ongoing Test series against Pakistan. \"Having quality coaches like Har..."
        }
    ]
}