{
    "src_link": "https://news.google.com/topics/CAAqJAgKIh5DQkFTRUFvS0wyMHZNRGwyTVRKbk1CSUNaVzRvQUFQAQ?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 11:36:45 GMT",
    "content": [
        {
            "title": "Michael Flynn: timeline of the former national security adviser's case - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/04/michael-flynn-timeline-former-national-security-adviser-trump",
            "pub_date": "2018-12-05 02:00:01 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": ""
        },
        {
            "title": "The 5 juiciest redactions in Michael Flynn's sentencing document - CNN International",
            "link": "https://edition.cnn.com/2018/12/05/politics/flynn-trump-mueller/index.html",
            "pub_date": "2018-12-05 17:28:02 GMT",
            "source_nm": "CNN International",
            "source_url": "https://edition.cnn.com",
            "desc": "It's been compared to talking to someone on their cell phone and then, just as they get to the best part, losing them as they drive through a tunnel. Or Elaine ..."
        },
        {
            "title": "Mueller filing reveals Michael Flynn interviewed with special counsel 19 times, recommends no jail time - Business Insider Nordic",
            "link": "https://nordic.businessinsider.com/michael-flynn-sentence-mueller-recommendation-for-lying-to-the-fbi-2018-12",
            "pub_date": "2018-12-05 01:49:43 GMT",
            "source_nm": "Business Insider Nordic",
            "source_url": "https://nordic.businessinsider.com",
            "desc": "In a sentencing memo, special counsel Robert Mueller recommended that former national security adviser Michael Flynn not to be incarcerated."
        },
        {
            "title": "What has Robert Mueller told us about Cohen, Flynn and Manafort? - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/robert-mueller-trump-russia-investigation-cohen-flynn-manafort",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "There has been intense activity over the past two weeks in Robert Mueller’s investigation into Russian interference in the 2016 US election and possible collusion by members of Donald Trump’s campaign team. Developments in the criminal prosecutions of three of Trump’s most important former advisers have enraged the president and shed new light on what Mueller has learned in the 19 months since his appointment as special counsel. Here, the Guardian reviews the key updates in the cases of Michael Cohen, Michael Flynn and Paul Manafort – and explores what the new disclosures could mean for Tru..."
        },
        {
            "title": "US: Trump lawyer met Russian who offered 'political synergy' - The Associated Press",
            "link": "https://www.apnews.com/c42e3f73b2104b539264249f08935e2e",
            "pub_date": "2018-12-08 05:21:02 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's former lawyer, Michael Cohen, was in touch as far back as 2015 with a Russian who offered \"political synergy\" with the Trump election campaign and proposed a meeting between the candidate and Russian President Vladimir Putin, the federal special counsel said. Court filings from prosecutors in New York and special counsel Robert Mueller's office Friday laid out previously undisclosed contacts between Trump associates and Russian intermediaries and suggested the Kremlin aimed early on to influence Trump and his campaign by playing to both his politic..."
        },
        {
            "title": "Mueller Is Telling Us: He's Got Trump on Collusion - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-is-telling-us-hes-got-trump-on-collusion",
            "pub_date": "2018-12-08 03:38:44 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Lyne Lucien/The Daily Beast For nearly two years, since the U.S. intelligence community released its report on the Russian campaign to assist Donald Trump in the 2016 election, the American people have been seeking an answer as to whether the Trump campaign colluded with its Russian counterpart. In the endless speculation about the direction of the investigation, a common view was that maybe the investigation would never implicate President Trump or find any collusion. But a flurry of recent activity this past week all points in the same direction: Special Counsel Robe..."
        },
        {
            "title": "Read Michael Cohen Sentencing Recommendations From Robert Mueller - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/michael-cohen-sentence-recommendations-mueller_us_5c0ab54ee4b035a7bf5aed6a",
            "pub_date": "2018-12-07 22:07:20 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Special counsel Robert Mueller on Friday did not recommend a specific sentence for President Donald Trump’s former personal attorney Michael Cohen, citing his continued cooperation. “The sentence imposed should reflect the fact that lying to federal investigators has real consequences, especially where the defendant lied to investigators about critical facts, in an investigation of national importance,” prosecutors wrote in their court filing Friday. “However, the defendant has made substantial and significant efforts to remediate his misconduct, accept responsibility for his actions, and a..."
        },
        {
            "title": "Robert Mueller Details Paul Manafort's Lies In Trump-Russia Probe - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/robert-mueller-paul-manafort-lies-trump-russia_us_5c0986a6e4b04046345a4f3b",
            "pub_date": "2018-12-07 23:12:15 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― Former Trump campaign chairman Paul Manafort lied to investigators with the special counsel’s office about his contacts with administration officials, Robert Mueller’s team told a federal judge in a court memo filed Friday ahead of his sentencing. Manafort, a longtime Washington operative who chaired the Trump campaign for several months during the 2016 election cycle, was accused by Mueller’s team last month of breaking a plea deal reached in September by lying to investigators. Mueller’s team didn’t specify the lies at the time, writing only that Manafort had committed additi..."
        },
        {
            "title": "Mob mentality: how Mueller is working to turn Trump's troops - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/08/robert-mueller-donald-trump-loyalty-organized-crime",
            "pub_date": "2018-12-08 06:00:38 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Before the curtain lifts on the final act of the Robert Mueller investigation – which is not necessarily to say the final act of the Donald Trump presidency – there has been a a scramble for seats as second-tier figures in the drama choose sides. Related: Cohen spoke to Russian offering Putin meeting for Trump, Mueller reveals Some of the players have agreed to work with the special counsel as he investigates possible collusion between Russia and Donald Trump’s presidential campaign. Others are standing by Trump. Former campaign chairman Paul Manafort vowed never to work with Mueller, then ..."
        },
        {
            "title": "U.S. prosecutors name Trump in hush payments, detail Russian contacts - Reuters",
            "link": "https://www.reuters.com/article/BigStory12/idUSKBN1O60P2",
            "pub_date": "2018-12-08 03:04:18 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. prosecutors said on Friday President Donald Trump directed his personal lawyer to make illegal hush payments to two women ahead of the 2016 election, and also detailed a previously unknown attempt by a Russian to help the Trump campaign. In court filings, federal prosecutors in New York and those working for Special Counsel Robert Mueller made the case for why Trump's former personal lawyer, Michael Cohen, and his former campaign chairman, Paul Manafort, deserved prison time. The documents turned up the heat on Trump by confirming prosecutors' belief of his involvement in a campaign fi..."
        },
        {
            "title": "Takeaways from the new Cohen and Manafort filings - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/cohen-manafort-mueller-takeaways/index.html",
            "pub_date": "2018-12-08 06:16:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Everyone's lying to Robert Mueller -- and he knows it. The court filings released Friday by Robert Mueller and federal prosecutors detail the alleged lies Donald Trump's former lawyer Michael Cohen and former campaign chairman Paul Manafort told both publicly and to the special counsel's investigators. And for the first time, prosecutors publicly endorsed Cohen's earlier statements in court that he acted at the direction of Trump when he committed two crimes in 2016: making payments to the two women alleging affairs with Trump in order to keep them silent. The court documents provide new in..."
        },
        {
            "title": "Feds Recommend Substantial Sentence For Michael Cohen - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/mueller-cohen-sentencing-trump-manafort_us_5c0acb0be4b0a606a9a88114",
            "pub_date": "2018-12-07 21:53:09 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "Federal prosecutors filed court documents on Friday that revealed new details about the government’s cooperation with Michael Cohen, President Donald Trump’s former personal lawyer, ahead of his sentencing next week. The U.S. Attorney’s Office for the Southern District of New York submitted a sentencing memo for Cohen recommending a sentence of 42 months. Cohen, 52, has been cooperating for months with Robert Mueller’s investigation into Russian interference in the 2016 U.S. election, and Cohen’s attorneys revealed in their own sentencing memo last week that their client sat for seven inter..."
        },
        {
            "title": "Giuliani’s Report Will Hit All Of Trump’s Favorite Fox News Conspiracy Theory Villains - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/rudy-giuliani-mueller-report_us_5c0ab85ce4b035a7bf5aefdc",
            "pub_date": "2018-12-07 23:24:02 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON ― Donald Trump’s legal team has prepared a response to Robert Mueller’s probe that features the president’s favorite conspiracy-theory villains, from Peter Strzok and his lover to those who financed a dossier that Trump falsely claims sparked the investigation against him. Strzok, Lisa Page, Bruce and Nellie Ohr, Christopher Steele and Hillary Clinton’s campaign lawyers will all be covered in the report, which Trump boasted was “already 87 pages” in a tweet Friday morning. When asked Friday whether the report would attack the various players involved in the investigation, Trump a..."
        },
        {
            "title": "Here’s the status of the former Trump advisers charged by Mueller - MarketWatch",
            "link": "https://www.marketwatch.com/story/heres-the-status-of-the-former-trump-advisers-charged-by-mueller-2018-12-07",
            "pub_date": "2018-12-07 20:51:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "CAPITOL REPORT By Elisabeth Buchwald Special counsel Robert Mueller is expected to recommend more charges Special Counsel Robert Mueller departs after briefing members of the U.S. Senate on his investigation into potential collusion between Russia and the Trump campaign on Capitol Hill in Washington, U.S., June 21, 2017. Reuters Like a complicated House of Cards episode, there have been so many twists and turns it may be difficult to keep track of special counsel Robert Mueller’s investigation into Russian meddling in the 2016 U.S. election. There may even be more plot twists as more charge..."
        },
        {
            "title": "CNN's Jeffrey Toobin Warns Trump Of 1 Very Ominous Line In The New Mueller Memo - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/jeffrey-toobin-mueller-memo_us_5c07798be4b0a6e4ebd9b0df",
            "pub_date": "2018-12-05 10:54:28 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "CNN’s chief legal analyst said President Donald Trump and those closest to him might have reason to sweat after the latest documents released by the office of special counsel Robert Mueller. The court filings urge no prison time for Michael Flynn due to his cooperation with the probe, and are heavily redacted. But Jeffrey Toobin told Anderson Cooper one uncensored line should worry the White House. The document said Flynn’s “record of military and public service distinguish him from every other person who has been charged” in the probe, but added that “senior government leaders should be he..."
        },
        {
            "title": "Report: Virginia Prosecutors Probing Turkish Lobbying Effort Involving Flynn - The Daily Beast",
            "link": "https://www.thedailybeast.com/report-virginia-prosecutors-probing-turkish-lobbying-effort-involving-flynn",
            "pub_date": "2018-12-06 01:23:33 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Aaron P. Bernstein/Getty, Federal prosecutors in Virginia are reportedly probing a “secret Turkish lobbying effort” that previously involved former national security adviser Michael Flynn, who was recently given a lenient sentencing recommendation by Special Counsel Robert Mueller’s office for his help in several unspecified “ongoing investigations.” The New York Times reports Mueller had been handling the case but referred it back at some point to a “veteran national security prosecutor” who is now overseeing the case. A grand jury is also reportedly expected to “hear evidence” on the case..."
        },
        {
            "title": "Redacted parts of Mueller's latest court filing leave reporters with lots of questions - CNN",
            "link": "https://www.cnn.com/2018/12/05/media/reliable-sources-12-04-18/index.html",
            "pub_date": "2018-12-06 13:04:41 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "A version of this article first appeared in the \"Reliable Sources\" newsletter. You can sign up for free right here. Flynn day Reporters waited all day for Robert Mueller's court filing ahead of Michael Flynn's sentencing. It finally dropped at 8:30... but reporters were left wanting more. The presumably most newsworthy parts were redacted... >> Josh Campbell quipped: \"Mueller's filing tonight is the equivalent of losing a cell phone call in the tunnel just when it started to get interesting...\" What we don't know What's in the redactions or when the info will become public! But \"anybody who..."
        },
        {
            "title": "Mueller Memo Adds to Russia Probe Mystery - VOA News",
            "link": "https://www.voanews.com/a/mueller-memo-adds-to-russia-probe-mystery/4688904.html",
            "pub_date": "2018-12-06 00:30:35 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "Feverish media speculation had raged ahead of Robert Mueller’s sentencing recommendations for former National Security Adviser Michael Flynn, fueled by hopes the court filing would provide fresh insight into the special counsel’s probe of Russian interference in the 2016 U.S. presidential election. What emerged instead from the heavily redacted document was a deepening mystery and a few hints that the nearly 18-month-old probe is headed in unknown and previously unexpected directions. In the sentencing memo filed in federal court late Tuesday, Mueller’s prosecutors recommended that Flynn, a..."
        },
        {
            "title": "Trump launches Twitter offensive before Mueller filings on Russia inquiry - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/07/mueller-filings-light-trump-russia-collusion-manafort-cohen",
            "pub_date": "2018-12-07 09:22:24 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Donald Trump attacked the special counsel Robert Mueller just hours before he was to deliver details on how two of the president’s closest former aides have helped or hindered an investigation into possible collusion between Russia and Trump’s 2016 election campaign. In a series of angry tweets Trump attacked Mueller – as he has done frequently before – and alleged he was only picking on Republicans in his investigation. Trump said Mueller had numerous “conflicts of interest” and accused him of ignoring Democrats, and especially his 2016 opponent, Hillary Clinton. Sign up for the new US mor..."
        },
        {
            "title": "Qatari man in basketball lawsuit gets diplomatic immunity - The Associated Press",
            "link": "https://apnews.com/40b6891768ac4b608ab6118479764812",
            "pub_date": "2018-12-06 00:23:54 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://apnews.com",
            "desc": "WASHINGTON (AP) — A Qatari investor who once met with Donald Trump's presidential transition team has been given \"full immunity from all aspects of civil litigation\" after a lawsuit accused him of stiffing fellow investors in rapper Ice Cube's 3-on-3 pro basketball league. The U.S. State Department recognized Ahmed al-Rumaihi's diplomatic status in September, according to documents related the lawsuit that were filed Tuesday in U.S. District Court for the Central District of California. Ice Cube and Hollywood executive Jeff Kwatinetz say the Qatari investor did not honor several million dol..."
        },
        {
            "title": "Friday was a very, very bad day for Donald Trump - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/mueller-manafort-cohen-comey-trump/index.html",
            "pub_date": "2018-12-08 03:50:40 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "On Friday, President Donald Trump (and the rest of us) got the most fulsome look into the inner workings of special counsel Robert Mueller's investigation yet. And what Trump saw has to terrify him. What was on display -- in sentencing documents for former Trump lawyer Michael Cohen and a memo detailing how one-time Trump campaign chairman Paul Manafort broke the terms of his plea agreement -- was the depth and breadth of what Mueller and his team are investigating, what they already know and just how close they are to the President himself. Consider what we learned from the filings from Mu..."
        },
        {
            "title": "Trump under pressure after Mueller's Flynn filing - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/donald-trump-michael-flynn-mueller-investigation/index.html",
            "pub_date": "2018-12-07 01:34:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Michael Flynn's lawyer had it right back in March 2017 -- his client certainly has a story to tell. That special counsel Robert Mueller clearly agrees but is not ready to share the former national security adviser's tale with the American people cannot be anything but bad news for President Donald Trump and those around him. Mueller told a judge in a key filing Tuesday that Flynn, a retired general who was a key foreign policy aide during the Trump campaign, provided \"substantial\" help to his probe into Russia election interference in 2016. That help was so significant and timely, Mueller s..."
        },
        {
            "title": "Mueller poised to reveal new details on Russia probe in Manafort, Cohen filings - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/mueller-manafort-cohen-flynn/index.html",
            "pub_date": "2018-12-07 01:46:17 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller's team could reveal tantalizing new details in its investigation into possible Russian collusion on Friday thanks to a pair of court filing deadlines involving President Donald Trump's former campaign chairman Paul Manafort and former lawyer Michael Cohen. Mueller's office has a Friday deadline to explain to the court why it accused Manafort of lying to investigators and breaking his cooperation deal. Separately, the special counsel's office and federal prosecutors in New York have to provide memos to recommend a sentence for Cohen -- filings that are expected..."
        },
        {
            "title": "Mueller says Flynn 'substantially' aided probe of possible links between Russia, Trump campaign - Reuters",
            "link": "https://www.reuters.com/article/us-usa-trump-russia-flynn/mueller-says-flynn-substantially-aided-probe-of-possible-links-between-russia-trump-campaign-idUSKBN1O3169",
            "pub_date": "2018-12-05 14:40:05 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "U.S. Special Counsel Robert Mueller's office said on Tuesday President Donald Trump's ex-national security adviser Michael Flynn provided \"substantial\" cooperation with its probe into possible collusion between Trump's campaign team and Moscow. Mueller's office said in a court filing Flynn assisted with the investigation \"concerning links or coordination between the Russian government and individuals associated with the Trump campaign.\" Flynn also provided \"firsthand information about the content and context of interactions between the transition team and Russian government officials,\" the ..."
        },
        {
            "title": "Mueller's long-running Russia probe could be nearing its end game - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/long-running-russia-probe-could-be-nearing-its-end-game/10577268",
            "pub_date": "2018-12-06 19:07:19 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "US President Donald Trump's White House has earned a notorious reputation for its high-profile leaks, but special counsel Robert Mueller and his team have managed to remain remarkably tight-lipped about the sprawling Russia probe. Key points: - Michael Cohen and Michael Flynn are scheduled to be sentenced in coming weeks - The US president can be impeached for high crimes and misdemeanours - Robert Mueller's report will first be given to Acting Attorney-General Matt Whitaker Mr Mueller's investigation into Russia's role in the 2016 presidential elections has resulted in indictments against ..."
        },
        {
            "title": "Mueller Sends a Message to Targets: Be a Good Cooperator Like Flynn and Be Rewarded - The Daily Beast",
            "link": "https://www.thedailybeast.com/mueller-sends-a-message-to-targets-be-a-good-cooperator-like-flynn-and-youll-be-rewarded",
            "pub_date": "2018-12-05 18:45:07 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Tom Williams Early money is like yeast. And, as Robert Mueller’s latest court filing against Michael Flynn demonstrates, so is cooperation. In the sentencing memo filed against President Donald Trump’s former national security advisor, the special counsel emphasized Flynn’s timeliness as an important factor for the court to consider in fashioning his sentence for pleading guilty to lying to the FBI. The currency of criminal investigations is cooperators. And early cooperation enhances the investigation in two important ways. First, early cooperation leads to more cooperators. When subjects ..."
        },
        {
            "title": "Mueller is putting the puzzle pieces together on Trump - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/mueller-is-putting-the-puzzle-pieces-together-on-trump-honig/index.html",
            "pub_date": "2018-12-08 02:06:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Elie Honig, a former federal and state prosecutor, is a CNN legal analyst and a Rutgers University scholar. The views expressed in this commentary are his own. View more opinion articles on CNN. President Trump and his allies have long rallied around the defiant battle cry that special counsel Robert Mueller is conducting a \"witch hunt\" that has uncovered \"no collusion\" with Russia. But public filings by Mueller and the Southern District of New York over the past two weeks have changed the game. We still do not know everything Mueller knows, but the contours of a broad scheme by the adminis..."
        },
        {
            "title": "CNN: Andrew McCabe Launched Obstruction Probe After Trump Fired Comey - The Daily Beast",
            "link": "https://www.thedailybeast.com/cnn-andrew-mccabe-launched-obstruction-probe-after-trump-fired-comey",
            "pub_date": "2018-12-07 07:02:21 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Carlos Barria / Reuters, In the wake of President Trump’s firing of FBI Director James Comey last year, then-acting FBI Director Andrew McCabe reportedly launched an obstruction of justice investigation—even before Special Counsel Robert Mueller was appointed, CNN reports. Sources cited by CNN said the probe had been under consideration before Trump dismissed Comey last May, in part due to the president’s conversation with Comey in which he reportedly urged an end to the investigation into former national security adviser Michael Flynn. Deputy Attorney General Rod Rosenstein and FBI officia..."
        },
        {
            "title": "Mueller: Paul Manafort lied about contacts with Trump administration this year - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/paul-manafort-robert-mueller-donald-trump/index.html",
            "pub_date": "2018-12-08 00:53:36 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller said Friday that former Trump campaign chairman Paul Manafort lied about five major issues after agreeing to cooperate with prosecutors, including his \"contact with administration officials.\" In a heavily redacted document, Mueller also said Manafort lied about his interactions with Konstantin Kilimnik. Mueller has said Kilimnik has ties to the Russian military intelligence unit accused of hacking the Democrats, and they've previously outlined how the two men may have worked together to tamper with witnesses following Manafort's arrest last year. The accusatio..."
        },
        {
            "title": "Will the Republican Party turn on Trump? - CNN",
            "link": "https://www.cnn.com/2018/12/07/opinions/will-the-republican-party-turn-on-trump-zelizer/index.html",
            "pub_date": "2018-12-08 05:17:46 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Julian Zelizer is a professor of history and public affairs at Princeton University and author of \"The Fierce Urgency of Now: Lyndon Johnson, Congress, and the Battle for the Great Society.\" The opinions expressed in this commentary are his own. View more opinion at CNN. Court filings on Friday regarding Paul Manafort and Michael Cohen reveal the ways in which the special counsel's investigation can endanger President Trump's future. Special Counsel Robert Mueller also revealed on Tuesday that former national security adviser Michael Flynn offered \"substantial assistance\" to the Russia inve..."
        },
        {
            "title": "If America wants to protect its world-class democracy, Michael Flynn should face prison - The Independent",
            "link": "https://www.independent.co.uk/voices/michael-flynn-avoids-prison-sentence-mueller-investigation-russia-collusion-donald-trump-american-a8668351.html",
            "pub_date": "2018-12-05 14:19:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "US prosecutors have recommended that Donald Trump’s former national security adviser should not receive a prison sentence – despite the fact that he has openly admitted lying to the FBI – because he has provided so much assistance to investigators looking into the links between Russia and the Trump campaign. Michael Flynn pleaded guilty to lying at the end of last year, and at that time Robert Mueller, the man leading the probe into Russia’s influence on the 2016 election, said he would face up to a six-month sentence. The maximum penalty for lying to the FBI is five years in prison. Now it..."
        },
        {
            "title": "The 1 sentence in Michael Flynn's sentencing document that should really scare Donald Trump - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/mueller-flynn-trump/index.html",
            "pub_date": "2018-12-07 08:33:25 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "The biggest story of the sentencing document filed by special counsel Robert Mueller's office on Michael Flynn is what's not in it. There are large swaths of redactions, making it hard to see exactly what Mueller is doing -- and what specific role the Trump administration's former national security adviser is playing in it all. But there's a single sentence in the 13-page document that should send shivers down the spine of President Donald Trump and everyone in his inner circle. It's this: \"The defendant deserves credit for accepting responsibility in a timely fashion and substantially assi..."
        },
        {
            "title": "Mueller's next big reveal - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/robert-mueller-donald-trump-paul-manafort-michael-cohen/index.html",
            "pub_date": "2018-12-07 21:25:37 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Donald Trump is beside himself with fury ahead of what could turn out to be one of the most pivotal days yet in the Russia investigation. The President unleashed a seething Twitter blast early Friday as special counsel Robert Mueller prepared to unveil new details of his probe into two key former Trump associates, Paul Manafort and Michael Cohen. His work could make life in the Oval Office even more uncomfortable. In a rant extraordinary even by the standards of his searing morning tweetstorms, the President claimed Mueller's team was tainted by conflicts of interest and stacked with Democr..."
        },
        {
            "title": "The frantic scramble before Mueller got the job - CNN",
            "link": "https://www.cnn.com/2018/12/06/politics/rosenstein-comey-firing-obstruction-probe/index.html",
            "pub_date": "2018-12-07 14:32:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "In the hectic eight days after President Donald Trump fired FBI Director James Comey, Deputy Attorney General Rod Rosenstein and top FBI officials viewed Trump as a leader who needed to be reined in, according to two sources describing the sentiment at the time. They discussed a range of options, including the idea of Rosenstein wearing a wire while speaking with Trump, which Rosenstein later denied. Ultimately, then-acting FBI Director Andrew McCabe took the extraordinary step of opening an obstruction of justice investigation even before special counsel Robert Mueller was appointed, the s..."
        },
        {
            "title": "Trump reveals 87-page response to Mueller findings already created, despite no Russia probe report released yet - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/trump-mueller-investigation-russia-report-response-twitter-rudy-giuliani-a8672386.html",
            "pub_date": "2018-12-07 13:56:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Donald Trump has revealed an 87-page response to Robert Mueller's investigation has already been compiled by his lawyer, despite the special counsel not having released a report on his findings yet. The president followed up a barrage of detailed and often misspelled early morning tweets about the wide-ranging probe with a post that said: \"It has been incorrectly reported that Rudy Giuliani and others will not be doing a counter to the Mueller Report. \"That is Fake News. Already 87 pages done, but obviously cannot complete until we see the final Witch Hunt Report.\" In a bellicose stream of ..."
        },
        {
            "title": "Rex Tillerson just exposed Donald Trump's greatest weakness - CNN",
            "link": "https://www.cnn.com/2018/12/07/politics/donald-trump-rex-tillerson/index.html",
            "pub_date": "2018-12-07 20:12:38 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Since being fired by President Donald Trump as secretary of state, Rex Tillerson has kept a very low profile. But on Thursday night in Houston, Tillerson broke that silence in a big way. Here's how he described the \"why\" behind the breakdown of his relationship with the President, according to the Houston Chronicle: \"So often, the President would say here's what I want to do and here's how I want to do it and I would have to say to him, Mr. President I understand what you want to do but you can't do it that way. It violates the law.\" Um, what??? The President of the United States would tell..."
        },
        {
            "title": "The mystery of Mike Flynn's fall from grace - CNN",
            "link": "https://www.cnn.com/2018/12/05/opinions/mystery-of-michael-flynns-fall-from-grace-bergen/index.html",
            "pub_date": "2018-12-05 23:56:51 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Peter Bergen is CNN's national security analyst, a vice president at New America, a professor of practice at Arizona State University and the author of \"Manhunt: The Ten-Year Search for bin Laden from 9/11 to Abbottabad.\" Retired Lieutenant General Michael (\"Mike\") Flynn's fall from grace has been precipitous. Flynn was once an admired Army Special Operations officer who went on to hold one of the most powerful jobs in the world as President Donald Trump's National Security Adviser. Now he is awaiting sentencing on December 18 for lying to the FBI. According to Special Counsel Robert Muelle..."
        },
        {
            "title": "Flynn memo reveals part one of Mueller's Rosetta Stone - CNN",
            "link": "https://www.cnn.com/2018/12/05/opinions/flynn-sentencing-recommend-callan/index.html",
            "pub_date": "2018-12-05 19:35:42 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Paul Callan is a CNN legal analyst, a former New York homicide prosecutor and of counsel to the New York law firm of Edelman & Edelman PC, focusing on wrongful conviction and civil rights cases. Follow him on Twitter @paulcallan. The opinions expressed in this commentary are his own. View more opinion on CNN. Late Tuesday evening, special counsel Robert Mueller revealed a critical scrap of information about the cooperation of President Trump's former national security adviser, Michael Flynn, in Mueller's ongoing investigation. In customary fashion for the often-inscrutable Mueller, the reve..."
        },
        {
            "title": "How to read between the lines of Mueller's blacked-out memo on Michael Flynn - CNN",
            "link": "https://www.cnn.com/2018/12/05/opinions/how-to-read-between-the-lines-of-muellers-memo-on-flynn-honig/index.html",
            "pub_date": "2018-12-05 18:02:13 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Elie Honig, a former federal and state prosecutor, is a CNN legal analyst and a Rutgers University scholar. The views expressed in this commentary are his own. View more opinion articles on CNN. Special Counsel Robert Mueller filed a two-part sentencing memo for Michael Flynn on Tuesday night. The memo is heavily redacted, leaving much to the imagination, but it confirms that Flynn provided Mueller with valuable inside information on multiple ongoing criminal investigations, including Mueller's core investigation of whether Russian officials colluded with members of the campaign of Presiden..."
        },
        {
            "title": "Mueller asks for no jail time for Flynn, citing cooperation with Russia probe - MarketWatch",
            "link": "https://www.marketwatch.com/story/mueller-asks-for-no-jail-time-for-flynn-citing-cooperation-with-russia-probe-2018-12-04",
            "pub_date": "2018-12-05 02:17:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE WALL STREET JOURNAL By Byron Tau , Aruna Viswanatha Trump’s former national security adviser due to be sentenced for lying to FBI Former national security adviser Michael Flynn is seen in 2017. Getty Images WASHINGTON — Federal prosecutors recommended no jail time for Mike Flynn in a Tuesday filing, saying the former Trump aide had provided “substantial assistance” to the government in an investigation conducted by special counsel Robert Mueller as well as on other matters. In the sentencing memo filed as a result of a guilty plea last year to a count of lying to the FBI, Mueller’s team..."
        },
        {
            "title": "Prosecutors recommend no jail time for cooperative Flynn - The Associated Press",
            "link": "https://www.apnews.com/879c9f7844ae4c5aa4df3750233521eb",
            "pub_date": "2018-12-05 13:33:46 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "WASHINGTON (AP) — President Donald Trump's former national security adviser provided so much information to the special counsel's Russia investigation that prosecutors say he shouldn't do any prison time, according to a court filing that describes Michael Flynn's cooperation as \"substantial.\" The filing by special counsel Robert Mueller provides the first details of Flynn's assistance in the probe into Russian meddling in the 2016 election and possible contacts with the Trump campaign. Flynn participated in 19 interviews with prosecutors and cooperated extensively in a separate and undisclo..."
        },
        {
            "title": "The 5 juiciest redactions in Michael Flynn's sentencing document - CNN",
            "link": "https://www.cnn.com/2018/12/05/politics/flynn-trump-mueller/index.html",
            "pub_date": "2018-12-05 20:48:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "It's been compared to talking to someone on their cell phone and then, just as they get to the best part, losing them as they drive through a tunnel. Or Elaine Benes saying \"yadda yadda\" when recounting a date night. The \"it\" here is the sentencing document for former national security adviser Michael Flynn released on Tuesday night by special counsel Robert Mueller's office. The 13 pages are more notable for what's not there than what is. There are blacked-out redactions all over the document. \"Because the Addendum includes sensitive information about ongoing investigations, the government..."
        },
        {
            "title": "Cooper: Mueller memo reads like mystery novel - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/06/mueller-probe-michael-flynn-anderson-cooper-kth-ac360-vpx.cnn",
            "pub_date": "2018-12-06 02:45:50 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "CNN's Anderson Cooper discusses the significance of special counsel Robert Mueller's sentencing memo for President Trump's former national security adviser Michael Flynn, which suggested Flynn should not get prison time because he gave \"substantial assistance\" to the investigation. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Stephen Colbert: 'Trump is the only person who can bring down a funeral' - The Guardian",
            "link": "https://www.theguardian.com/culture/2018/dec/06/stephen-colbert-trump-george-hw-bush-funeral",
            "pub_date": "2018-12-06 18:57:10 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Late-night hosts covered Donald Trump’s presence at the funeral of George HW Bush and how Robert Mueller is edging closer to the finish line. Stephen Colbert Related: Stephen Colbert on Trump's 'great' America: 'Might be short for Great Depression' On The Late Show, Stephen Colbert showed footage of ex-presidents and first ladies engaged in enthused conversation on the front row of the funeral – but then Donald Trump joined them. “Then it became silent staring time,” he said. He continued: “Donald Trump is the only person in the world who can bring down a funeral.” After being “famously not..."
        },
        {
            "title": "Wednesday US briefing: Mueller recommends no prison time for Flynn - The Guardian",
            "link": "https://www.theguardian.com/us-news/2018/dec/05/wednesday-us-briefing-mueller-recommends-no-prison-time-for-flynn",
            "pub_date": "2018-12-05 11:17:43 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Good morning, I’m Tim Walker with today’s headlines. Top story: Flynn giving ‘substantial’ help to Russia inquiry Donald Trump’s former national security adviser Michael Flynn has given “substantial assistance” to the Trump-Russia investigation, the special counsel Robert Mueller said on Tuesday, recommending Flynn face no prison time. In a redacted court filing, Mueller said details of Flynn’s cooperation had to stay under wraps because they included “sensitive information” about ongoing investigations. The memo said Flynn had given his account of “interactions between individuals in the p..."
        },
        {
            "title": "Robert Mueller’s latest filing points to more prosecutions - Financial Times",
            "link": "https://www.ft.com/content/5a0e6e3e-f8ee-11e8-8b7c-6fa24bd5409c",
            "pub_date": "2018-12-06 05:01:05 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "The most ominous element of Robert Mueller’s latest court filing is the part that is illegible: the 60-odd lines that have been redacted in dark ink. Among these paragraphs are details of an ongoing criminal investigation for which Michael Flynn, Donald Trump’s one-time national security adviser, has supplied “substantial assistance”, according to a sentencing memorandum submitted to the court by Mr Mueller, the special counsel. That tantalising clue is one of many in the sentencing memo that suggests Mr Mueller’s probe into Russian meddling in the US election is poised to deliver even more..."
        },
        {
            "title": "Trump Kept Praising Michael Flynn, Only Now Robert Mueller Is Praising Him Too - HuffPost",
            "link": "https://www.huffingtonpost.com/entry/trump-michael-flynn-robert-mueller_us_5c084e4ee4b0844cda4fa488",
            "pub_date": "2018-12-05 23:07:48 GMT",
            "source_nm": "HuffPost",
            "source_url": "https://www.huffingtonpost.com",
            "desc": "WASHINGTON — President Donald Trump’s repeated praise for his first national security adviser as a good man who was treated badly by prosecutors appears to have ended, now that special counsel Robert Mueller is praising him. Mueller revealed Tuesday night that he is recommending that retired Army Gen. Michael Flynn serve no jail time because of his “substantial assistance” in various investigations regarding Trump and his dealings with Russia. Just a day earlier, Trump lauded a former business and campaign adviser for refusing to cooperate with prosecutors: “Nice to know that some people st..."
        },
        {
            "title": "Former Donald Trump adviser Michael Flynn offers 'substantial' cooperation to Robert Mueller - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-05/us-special-counsel-office-files-sentencing-memo-for-michael/10584952",
            "pub_date": "2018-12-05 05:55:00 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "US President Donald Trump's former national security adviser provided so much information to the special counsel's Russia investigation that prosecutors say he should not do any prison time, according to a court filing that describes Michael Flynn's cooperation as \"substantial.\" Key points: - The memo was filed two weeks ahead of Flynn's sentencing - Mr Trump this week lashed out at his former legal fixer, Michael Cohen, for cooperating with the Mueller probe - As part of his plea deal, Flynn said members of Mr Trump's inner circle were involved in his actions in the weeks before Mr Trump t..."
        },
        {
            "title": "Ex-CIA official: Size 16 shoe is about to drop - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/05/mueller-filing-michael-flynn-phil-mudd-laura-coates-newday-vpx.cnn",
            "pub_date": "2018-12-06 02:08:23 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Former CIA officer Phil Mudd and former prosecutor Laura Coates discuss the significance of Robert Mueller's filing detailing the cooperation of President Trump's former national security adviser Michael Flynn. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "The Mueller investigation is closing in on Trump - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/03/trump-mueller-investigation-manafort-cohen",
            "pub_date": "2018-12-03 15:23:17 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The rogues’ gallery exposed in Robert Mueller’s court filings last week make the Watergate burglars look positively classy. Even veteran lawyers who were involved in the investigations of Richard Nixon say they’ve never seen this level of chicanery. Most importantly, last week’s events showed that Special Counsel Mueller is getting closer to exposing the scope and depth of it all. His most recent filings make clear that considerable evidence touches the president himself. Related: Roger Stone 'has not discussed' pardon with Donald Trump The disclosures from Michael Cohen, the former Trump f..."
        },
        {
            "title": "Trump Today: President calls Mueller probe harassment and attends tech-leader meeting - MarketWatch",
            "link": "https://www.marketwatch.com/story/trump-today-president-calls-mueller-probe-harassment-and-attends-tech-leader-meeting-2018-12-06",
            "pub_date": "2018-12-06 21:04:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "TRUMP TODAY By Robert Schroeder Trump stops by gathering with heads of IBM, Oracle, Microsoft President Donald Trump Reuters President Donald Trump on Thursday called the special counsel’s Russia probe “presidential harassment,” as he dropped in on a meeting with technology chief executives and held a reception for Hanukkah. TRUMP BLAMES MUELLER Trump said his approval rating would be higher if not for Robert Mueller’s probe. Citing his 50% rating in a new poll by Rasmussen — which has been called friendly to the president — he said it would be at 75% “without the phony Russia Witch Hunt.” ..."
        },
        {
            "title": "Michael Flynn court filing likely to reveal new details in Russia probe - CNN",
            "link": "https://www.cnn.com/2018/12/04/politics/michael-flynn-russia-investigation-court-sentence-plea/index.html",
            "pub_date": "2018-12-04 21:54:57 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller is set to reveal the extent of Michael Flynn's cooperation and insights into the dealings of Russians with the Trump campaign and administration. In the court filing due by midnight Tuesday, Mueller's team could also nod toward the next criminal indictments in its sights. RELATED: Trump praises Roger Stone's 'guts,' slams former lawyer for cooperating with Mueller The special counsel's office is expected to describe the crimes Flynn, President Donald Trump's former national security adviser, committed that led to his guilty plea a year ago and how he has helpe..."
        },
        {
            "title": "Mueller filing: Flynn gave substantial assistance - CNN",
            "link": "https://www.cnn.com/videos/politics/2018/12/05/michael-flynn-mueller-russia-court-filing-vpx.cnn",
            "pub_date": "2018-12-05 02:39:53 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller told a federal court that former Trump national security adviser Michael Flynn has given \"substantial assistance\" to the Russia investigation and should not get jail time. ©2018 Cable News Network, Inc. A WarnerMedia Company. All Rights Reserved."
        },
        {
            "title": "Fast Europe Open: Brexit debate, eurozone services PMI - Financial Times",
            "link": "https://www.ft.com/content/34797994-f852-11e8-af46-2022a0b02a6c",
            "pub_date": "2018-12-05 06:09:01 GMT",
            "source_nm": "Financial Times",
            "source_url": "https://www.ft.com",
            "desc": "Robert Mueller, the special counsel investigating Russian interference in the 2016 US presidential election, has recommended that Michael Flynn be spared prison time after Donald Trump’s former national security adviser co-operated “substantially” with his investigators. Mr Flynn, a retired general who had pleaded guilty to lying to FBI agents, assisted the Mueller investigation into links or co-ordination between the Russian government and people associated with the Trump presidential campaign, Mr Mueller said in a court filing on Tuesday evening. “The defendant provided first-hand informa..."
        },
        {
            "title": "Redacted Michael Flynn filing shows 'Mueller's work is far from over', says ex-federal prosecutor - The Independent",
            "link": "https://www.independent.co.uk/news/world/americas/us-politics/michael-flynn-robert-mueller-trump-russia-probe-redacted-meaning-latest-a8669376.html",
            "pub_date": "2018-12-05 19:55:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Robert Mueller’s latest court filing shows his work probing Russia’s alleged interference in the 2016 election and possible collusion with the Trump campaign is “far from over”, according to an ex-federal prosecutor In a filing to a court in Washington DC, the special prosecutor recommended former general Michael Flynn, Donald Trump’s former national security adviser, should receive no prison time because his cooperation with investigators had been so extensive and “valuable”. The heavily redacted filing also said Flynn, who pleaded guilty a year ago to lying to the FBI about his contact wi..."
        },
        {
            "title": "Donald Trump has surrounded himself with liars - CNN",
            "link": "https://www.cnn.com/2018/12/03/politics/donald-trump-russia-probe-mueller/index.html",
            "pub_date": "2018-12-04 13:08:42 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "President Donald Trump has lying on his mind today. \"'Michael Cohen asks judge for no Prison Time,'\" Trump tweeted on Monday morning. \"You mean he can do all of the TERRIBLE, unrelated to Trump, things having to do with fraud, big loans, Taxis, etc., and not serve a long prison term? He makes up stories to get a GREAT & ALREADY reduced deal for himself.\" He followed that gem up with this: \"Bob Mueller (who is a much different man than people think) and his out of control band of Angry Democrats, don't want the truth, they only want lies. The truth is very bad for their mission!\" \"He makes u..."
        },
        {
            "title": "Flynn has given 'substantial assistance' to the special counsel - CNN",
            "link": "https://www.cnn.com/2018/12/04/politics/flynn-mueller-filing/index.html",
            "pub_date": "2018-12-05 14:36:19 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Special counsel Robert Mueller told a federal court Tuesday that former Trump national security adviser Michael Flynn has given \"substantial assistance\" to the Russia investigation and should not get jail time. Flynn has sat for 19 interviews with the special counsel and other Justice Department offices, and his early cooperation gave prosecutors a road map for their Russia investigation and may have helped to encourage others to cooperate, the filing states. The new details explaining how Flynn has helped the special counsel investigation will ratchet up the pressure on President Donald Tr..."
        },
        {
            "title": "Mueller probe recommends no jail time for former Trump aide Flynn - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/mueller-probe-recommends-jail-time-trump-aide-flynn-181205064618041.html",
            "pub_date": "2018-12-05 07:31:08 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Special Counsel Robert Mueller has recommended no prison time for former National Security Adviser Michael Flynn for lying to the federal investigators during the investigation into Russian interference in the 2016 US presidential election. In court filings Mueller said Flynn, a former aid to President Donald Trump, had played a significant role in helping the investigation and therefore a sentence \"at the low end of the advisory guideline range is appropriate and warranted\". The recommendation by Mueller comes almost two weeks before Flynn's sentencing, on December 18. The documents, consi..."
        },
        {
            "title": "Mueller may be poised to lift the lid of his investigation - CNN",
            "link": "https://www.cnn.com/2018/12/04/politics/robert-mueller-donald-trump-michael-flynn-paul-manafort-russia-investigation/index.html",
            "pub_date": "2018-12-04 21:39:06 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "America may get its most intimate look yet inside Robert Mueller's secretive Russia investigation in the next four days, with a series of disclosures that have the potential to be greatly damaging for President Donald Trump. Court filings focusing on Trump's first national security adviser, Michael Flynn, on Tuesday and his ex-campaign chairman Paul Manafort on Friday could offer tantalizing new details of Mueller's deep dive into the 2016 campaign. If the special counsel lives up to his reputation, his filings will feature surprising revelations and rich texture to color the picture he has..."
        }
    ]
}