{
    "src_link": "https://news.google.com/topics/CAAqIQgKIhtDQkFTRGdvSUwyMHZNR056T1hFU0FtVnVLQUFQAQ?hl=en-NZ&gl=NZ&ceid=NZ:en",
    "language": "en-NZ",
    "get_time": "2018-12-08 12:09:03 GMT",
    "content": [
        {
            "title": "We need to become climate change #influencers - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/environment/climate-news/109143284/we-need-to-become-climate-change-influencers",
            "pub_date": "2018-12-06 19:00:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "The small things I do to fight a problem as vast as climate change seem insignificant. I think any one person - if they think of it at all - may not bother to make any ..."
        },
        {
            "title": "Any Trump infrastructure deal must tackle climate change, Democrats warn - The Guardian",
            "link": "https://www.theguardian.com/environment/2018/dec/07/democrats-trump-infrastructure-deal-climate-change-schumer",
            "pub_date": "2018-12-07 16:55:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Democrats will only support an infrastructure deal with Donald Trump if it includes measures to combat climate change, the Senate minority leader, Chuck ..."
        },
        {
            "title": "'We live in a lobstocracy': Maine town is feeling the effects of climate change - The Guardian",
            "link": "https://www.theguardian.com/environment/2018/dec/08/we-live-in-a-lobstocracy-maine-feeling-effects-of-climate-change-lobster-fishing",
            "pub_date": "2018-12-08 11:00:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "When lobsters are life, environmental change affects livelihoods, and warming waters will ultimately bust the lobster industry."
        },
        {
            "title": "Climate change caused the “Great Dying,” aka the planet's worst extinction - Grist",
            "link": "https://grist.org/article/climate-change-great-dying-planets-worst-extinction/",
            "pub_date": "2018-12-06 19:55:11 GMT",
            "source_nm": "Grist",
            "source_url": "https://grist.org",
            "desc": "The “Great Dying” was just as bad as it sounds. In the planet's worst mass extinction 252 million years ago, up to 80 percent of all species died out, including up ..."
        },
        {
            "title": "Defence Force: We need to prepare for climate change - Stuff.co.nz",
            "link": "https://www.stuff.co.nz/environment/climate-news/109067137/defence-force-we-need-to-prepare-for-climate-change",
            "pub_date": "2018-12-06 01:02:00 GMT",
            "source_nm": "Stuff.co.nz",
            "source_url": "https://www.stuff.co.nz",
            "desc": "Conflict, extreme weather and disaster: the military is on the front line of climate change."
        },
        {
            "title": "Climate change: Where we are in seven charts and what you can do to help - BBC News",
            "link": "https://www.bbc.com/news/science-environment-46384067",
            "pub_date": "2018-12-02 00:16:28 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": "As representatives gather in Poland for talks on climate change, we look at how hot the world has got and what can we can all do to tackle global warming."
        },
        {
            "title": "Progressive lawmakers call for climate change revolution - The Guardian",
            "link": "https://www.theguardian.com/environment/2018/dec/04/bernie-sanders-alexandria-ocasio-cortez-climate-change-town-hall-green-new-deal",
            "pub_date": "2018-12-04 13:03:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Bernie Sanders and Alexandria Ocasio-Cortez emphasized the need to 'transform our energy system' but did not discuss how to pursue it."
        },
        {
            "title": "Sir David Attenborough: Climate change 'our greatest threat' - BBC News",
            "link": "https://www.bbc.com/news/science-environment-46398057",
            "pub_date": "2018-12-03 11:54:12 GMT",
            "source_nm": "BBC News",
            "source_url": "https://www.bbc.com",
            "desc": ""
        },
        {
            "title": "Should We Subsidize Nuclear Power to Fight Climate Change? - Scientific American",
            "link": "https://blogs.scientificamerican.com/observations/should-we-subsidize-nuclear-power-to-fight-climate-change/",
            "pub_date": "2018-12-03 12:00:19 GMT",
            "source_nm": "Scientific American",
            "source_url": "https://blogs.scientificamerican.com",
            "desc": "Last month, the Union of Concerned Scientists (UCS) put out a report entitled The Nuclear Power Dilemma: Declining Profits, Plant Closures, and the Threat of ..."
        },
        {
            "title": "Climate Change Is Making Sharks Right-Handed - Live Science",
            "link": "https://www.livescience.com/64261-global-warming-makes-sharks-right-handed.html",
            "pub_date": "2018-12-07 20:43:00 GMT",
            "source_nm": "Live Science",
            "source_url": "https://www.livescience.com",
            "desc": "Sharks raised in a warmed-up tank showed a predisposition for making right-hand turns."
        },
        {
            "title": "Could plastics actually help fight climate change? - GreenBiz",
            "link": "https://www.greenbiz.com/article/could-plastics-actually-help-fight-climate-change",
            "pub_date": "2018-12-07 08:12:00 GMT",
            "source_nm": "GreenBiz",
            "source_url": "https://www.greenbiz.com",
            "desc": "What do your car, phone, soda bottle and shoes have in common? They're all largely made from petroleum. This nonrenewable resource gets processed into a ..."
        },
        {
            "title": "The Arctic: we don't know as much about environmental change in the far north as we'd like to think - ScienceNordic",
            "link": "http://sciencenordic.com/arctic-we-don%E2%80%99t-know-much-about-environmental-change-far-north-wed-think",
            "pub_date": "2018-12-08 05:25:00 GMT",
            "source_nm": "ScienceNordic",
            "source_url": "http://sciencenordic.com",
            "desc": "The region is warming faster than anywhere else on Earth and its polar bears and melting glaciers have become a key symbols of climate change. But the Arctic ..."
        },
        {
            "title": "Royal Dutch Shell tries to reckon with climate change - The Economist",
            "link": "https://www.economist.com/business/2018/12/08/royal-dutch-shell-tries-to-reckon-with-climate-change",
            "pub_date": "2018-12-06 15:41:00 GMT",
            "source_nm": "The Economist",
            "source_url": "https://www.economist.com",
            "desc": "INTERNATIONAL OIL companies wrestle with the clash between their duty to deliver value to shareholders and the fact that how they produce those returns ..."
        },
        {
            "title": "World Bank to invest $200bn to combat climate change - The Guardian",
            "link": "https://www.theguardian.com/environment/2018/dec/03/world-bank-invest-climate-change",
            "pub_date": "2018-12-03 10:57:00 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The World Bank is to make about $200bn (£157bn) available to fund action on climate change from 2021-25, helping countries adapt to the effects of warming ..."
        },
        {
            "title": "Mitigating the effect of climate change on sea turtles - Science Daily",
            "link": "https://www.sciencedaily.com/releases/2018/12/181206115929.htm",
            "pub_date": "2018-12-06 14:26:15 GMT",
            "source_nm": "Science Daily",
            "source_url": "https://www.sciencedaily.com",
            "desc": "New research has reported effective conservation strategies that can mitigate the impacts of climate warming on sea turtle nesting success."
        },
        {
            "title": "France’s protesters are part of a global backlash against climate-change taxes - Washington Post",
            "link": "https://www.washingtonpost.com/world/europe/frances-protesters-are-part-of-a-global-backlash-against-climate-change-taxes/2018/12/04/08365882-f723-11e8-863c-9e2f864d47e7_story.html",
            "pub_date": "2018-12-04 23:51:16 GMT",
            "source_nm": "Washington Post",
            "source_url": "https://www.washingtonpost.com",
            "desc": "The single most effective weapon in the fight against climate change is the tax code — imposing costs on those who emit greenhouse gases, economists say."
        },
        {
            "title": "More bioplastics do not necessarily contribute to climate change mitigation: Potential implications of transitioning to plant-based plastics - Science Daily",
            "link": "https://www.sciencedaily.com/releases/2018/12/181207112714.htm",
            "pub_date": "2018-12-07 19:10:06 GMT",
            "source_nm": "Science Daily",
            "source_url": "https://www.sciencedaily.com",
            "desc": "Bioplastics are often promoted as an environmentally and climate-friendly alternative to conventional petroleum-based plastics. However, a recent study ..."
        },
        {
            "title": "Trump diverges from G20 partners on climate change, protectionism - Al Jazeera English",
            "link": "https://www.aljazeera.com/news/2018/12/trump-diverges-g20-partners-climate-change-protectionism-181201172936694.html",
            "pub_date": "2018-12-01 20:49:00 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.aljazeera.com",
            "desc": "Final communique reiterates US decision to withdraw from Paris deal and omits G20 pledges to fight protectionism."
        },
        {
            "title": "NT's largest land-clearing permit faces legal challenge over climate change - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-08/nt-land-clearing-climate-change-legal-stoush-supreme-court/10590808",
            "pub_date": "2018-12-08 01:16:43 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "Potential greenhouse gas emissions from the Northern Territory's largest-ever land-clearing project were not weighed because their impact on global warming could not be measured, the head of an environmental watchdog says. Key points: - A permit was approved in 2017 to clear more than 20,000 hectares of native vegetation at Maryfield Station - The EPA did not request an environmental impact assessment before awarding the permit - This decision is facing a legal challenge over potential climate change impacts Paul Vogel gave evidence this week in a landmark challenge brought against the EPA'..."
        },
        {
            "title": "‘Great Dying’: Biggest ever mass extinction triggered by global warming leaving animals unable to breathe - The Independent",
            "link": "https://www.independent.co.uk/news/science/mass-extinction-great-dying-global-warming-climate-change-oceans-animals-a8671971.html",
            "pub_date": "2018-12-07 11:17:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Extreme global warming that left ocean animals unable to breathe triggered Earth’s biggest ever mass extinction, according to new research. Around 95 per cent of marine species and 70 per cent of life on land was wiped out in the event often referred to as “The Great Dying”, which struck 252 million years ago Previous studies have linked it with a series of massive volcanic eruptions in Siberia that filled the atmosphere with greenhouse gases. But precisely what made the oceans so inhospitable to life has remained an unanswered question until now. The new study, reported in the journal Scie..."
        },
        {
            "title": "Melting of Greenland's ice is 'off the charts,' study shows - CNN",
            "link": "https://www.cnn.com/2018/12/06/world/greenland-ice-sheet-melting-unprecedented-rate-climate-change-wxc/index.html",
            "pub_date": "2018-12-07 09:31:02 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Greenland's massive ice sheets contain enough water to raise global sea levels by 23 feet, and a new study shows that they are melting at a rate \"unprecedented\" over centuries -- and likely thousands of years. The study, published Thursday in the scientific journal Nature, found that Greenland's ice loss accelerated rapidly in the past two decades after remaining relatively stable since the dawn of the Industrial Revolution in the mid-1800s. Today, Greenland's ice sheets are melting at a rate 50% higher than pre-industrial levels and 33% above 20th-century levels, the scientists found. Glob..."
        },
        {
            "title": "COP24: Can leaders agree to climate rules in time? - CNN",
            "link": "https://edition.cnn.com/2018/12/07/europe/cop24-leaders-climate-rules/index.html",
            "pub_date": "2018-12-07 21:02:33 GMT",
            "source_nm": "CNN",
            "source_url": "https://edition.cnn.com",
            "desc": "This week, governments have gathered in Katowice, Poland, for COP24 -- the annual UN climate change conference. It's been dubbed \"Paris 2.0\" and \"the most important COP since the Paris Agreement,\" and many believe that what happens there over the remaining week is crucial to the fight against climate change. What is the Paris Agreement? In 2015, COP21 led to the landmark Paris Agreement, where almost 200 countries committed to keeping global warming well below 2 degrees Celsius above pre-industrial levels and, if possible, below 1.5 degrees. The Paris Agreement is due to come into effect in..."
        },
        {
            "title": "Paris Is Burning Over Climate Change Taxes -- Is America Next? - Forbes",
            "link": "https://www.forbes.com/sites/chuckdevore/2018/12/07/paris-is-burning-over-climate-change-taxes-is-america-next/",
            "pub_date": "2018-12-07 14:04:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "Photo by: KGC-580/STAR MAX/IPx 2018 11/24/18 Riots over rising fuel costs plunge Paris into chaos as police struggle to maintain order. The City of Lights, Paris, has been illuminated in recent days by cars set alight by thousands of protesting “Yellow Vests”—largely middle class people who earn their living by driving or who commute to get to work. The cause of their ire is a scheduled 25 cents-per-gallon increase in gas taxes, and about 10 cents on diesel, to fight climate change. French President Macron, deeply unpopular, just reversed course on the new green tax—Parisians are already pa..."
        },
        {
            "title": "Splits deepen as UN climate talks near crunch time - The Associated Press",
            "link": "https://www.apnews.com/571b1297271f429e8c77fa07209441ed",
            "pub_date": "2018-12-06 20:04:40 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "KATOWICE, Poland (AP) — Divisions deepened at the U.N. climate talks Thursday, pitting rich nations against poor ones, oil exporters against vulnerable island nations, and those governments prepared to act on global warming against those who want to wait and see. The stakes were raised by a scientific report that warned achieving the most ambitious target in the 2015 Paris climate accord to limit emissions is getting increasingly difficult. Fresh figures released this week showed that emissions of heat-trapping carbon dioxide jumped the highest in seven years, making the task of cutting tho..."
        },
        {
            "title": "Houdini Encourages Businesses To Have A Positive Impact On The Planet - Forbes",
            "link": "https://www.forbes.com/sites/johntraynor1/2018/12/07/houdini-encourages-businesses-to-have-a-positive-impact-on-the-planet/",
            "pub_date": "2018-12-07 10:30:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "For Swedish outdoor clothing brand Houdini Sportswear, innovation is at the heart of everything the team explores. Founded 25 years ago, it has a contemporary perspective on manufacturing and retail operations that weaves together environment, ethics and commerce. A key element is the rejection of linear production in favour of circular, enabling products to be recycled in a closed loop. Its Re-projects initiative, (Repair, ReUse, Clean, Recycle), incorporates repairs, pre-owned sales, rental and recycling. As well as conventional sales, the Houdini Hub in Oslo, Norway offers sustainable pr..."
        },
        {
            "title": "New Zealand Minister Says Greenhouse Emissions to Rise - VOA News",
            "link": "https://www.voanews.com/a/new-zealand-minister-says-greenhouse-emissions-to-rise/4690928.html",
            "pub_date": "2018-12-07 14:59:16 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "New Zealand has set itself apart from neighboring Australia by declaring climate change a top priority. But despite some lofty goals, greenhouse gas emissions continue to rise in the South Pacific nation and could do so for years to come. And the country faces some unusual challenges with half of those emissions coming from farm animals. New Zealand Climate Change Minister James Shaw, who will travel to Poland on Sunday to attend U.N. climate talks, said in an interview with The Associated Press that he expects emissions to peak by 2025 and only then start to decline. \"We have not bent the ..."
        },
        {
            "title": "The 'great dying': rapid warming caused largest extinction event ever, report says - The Guardian",
            "link": "https://www.theguardian.com/environment/2018/dec/06/global-warming-extinction-report-the-great-dying",
            "pub_date": "2018-12-06 19:00:03 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Rapid global warming caused the largest extinction event in the Earth’s history, which wiped out the vast majority of marine and terrestrial animals on the planet, scientists have found. Related: Save millions of lives by tackling climate change, says WHO The mass extinction, known as the “great dying”, occurred around 252m years ago and marked the end of the Permian geologic period. The study of sediments and fossilized creatures show the event was the single greatest calamity ever to befall life on Earth, eclipsing even the extinction of the dinosaurs 65m years ago. Up to 96% of all marin..."
        },
        {
            "title": "Paris riots over fuel taxes dim hopes for climate fight - The Associated Press",
            "link": "https://www.apnews.com/8b9d12d3605b4f6fa989c5377393d547",
            "pub_date": "2018-12-06 16:57:24 GMT",
            "source_nm": "The Associated Press",
            "source_url": "https://www.apnews.com",
            "desc": "PARIS (AP) — The \"yellow vests\" in France are worrying greens around the world. The worst riots in Paris in decades were sparked by higher fuel taxes, and French President Emmanuel Macron responded by scrapping them Wednesday. But taxes on fossil fuels are just what international climate negotiators, meeting in Poland this week, say are desperately needed to help wean the world off of fossil fuels and slow climate change. \"The events of the last few days in Paris have made me regard the challenges as even greater than I thought earlier,\" said Stanford University environmental economist Lawr..."
        },
        {
            "title": "Brazil's new far-right president Bolsonaro risks turning environmental champions into ‘climate rogues’, experts say - The Independent",
            "link": "https://www.independent.co.uk/environment/brazil-cop24-jair-bolsonaro-climate-change-global-warmning-un-deforestation-amazon-a8670716.html",
            "pub_date": "2018-12-06 16:10:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Brazil’s heritage as one of the world’s countries leading the fight against global climate change is being rapidly eroded ahead of right-wing populist Jair Bolsonaro’s inauguration as president on 1 January, 2019. According to several sources at the UN’s 24th Conference on Climate Change in Poland, Brazil’s new administration is already making progress increasingly difficult on many issues and has embarrassed the Brazilian negotiating team. Despite hosting the 1992 UN Earth Summit in Rio de Janeiro which laid the foundations of international efforts to recognise and combat man-made climate ..."
        },
        {
            "title": "Human-induced climate change makes heatwaves 30 times more likely - CNN",
            "link": "https://www.cnn.com/2018/12/06/health/climate-change-uk-summer-heatwave-gbr-intl/index.html",
            "pub_date": "2018-12-06 13:53:50 GMT",
            "source_nm": "CNN",
            "source_url": "https://www.cnn.com",
            "desc": "Human-induced climate change has made the United Kingdom's record-breaking 2018 summer heatwave around 30 times more likely than under normal conditions, the country's meteorological body has said. The UK as a whole endured its joint hottest summer on record in 2018, and the hottest ever for England. Temperatures peaked in the east of England, reaching 35.6C (96F) in Felsham, Suffolk on July 27, and the UK's average temperature matched previous highs recorded in 2006, 2003 and 1976. A new analysis from the UK's national weather service, the Met Office, presented at the United Nations' COP24..."
        },
        {
            "title": "Climate change made UK heatwave 30 times more likely – Met Office - The Guardian",
            "link": "https://www.theguardian.com/world/2018/dec/06/climate-change-made-uk-heatwave-30-times-more-likely-met-office",
            "pub_date": "2018-12-06 06:15:25 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "The sweltering heat that hit the UK this summer was made 30 times more likely by human-caused climate change, a Met Office analysis has found. Scientists said the research showed global warming was already harming people’s lives and was not only a future threat. Without rapid cuts to greenhouse gas emissions, such heatwaves would happen every other year by mid-century, the Met Office said. Its analysis showed the average UK temperature during June, July and August was more than 2C above pre-industrial levels. Related: Flood threat may result in people being moved to new areas Hundreds more ..."
        },
        {
            "title": "🇺🇸Can Tangier Island be first climate change casualty in the US? | Al Jazeera English - Al Jazeera English",
            "link": "https://www.youtube.com/watch?v=eM2V0cQB9Fc",
            "pub_date": "2018-12-06 20:38:01 GMT",
            "source_nm": "Al Jazeera English",
            "source_url": "https://www.youtube.com",
            "desc": "An island in the middle of the Chesapeake Bay on the east coast of the US state of Virginia is literally sinking. Its inhabitants are bracing to become among the first climate change refugees of North America. But as the planet's temperature rises, the inhabitants of Tangier Island, Virginia refuse to believe global warming exists. Al Jazeera English Heidi Zhou-Castro reports from Tangier, Virginia. - Subscribe to our channel: http://aje.io/AJSubscribe - Follow us on Twitter: https://twitter.com/AJEnglish - Find us on Facebook: https://www.facebook.com/aljazeera - Check our website: https:/..."
        },
        {
            "title": "Opinion: Here's why climate change sceptics are like flat earthers and Holocaust deniers - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/climate-change-denialism-holocaust-david-attenborough-coal/10585744",
            "pub_date": "2018-12-06 19:24:34 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "By David Shearman It would be fascinating to eavesdrop on discussions between members of the Flat Earth Society sailing the open sea, and debating why the horizon is curved. They would provide a good laugh. They are deluded, but most committed flat earth believers appear normal in the rest of their lives and their delusion is not generally harmful to others. A delusion is a belief that is clearly false, a denial of facts. It indicates an abnormality in the affected person's content of thought. The false belief is not accounted for by the person's cultural or religious background or their le..."
        },
        {
            "title": "UK's summer heatwave '30 times more likely' because of climate change - The Telegraph",
            "link": "https://www.telegraph.co.uk/news/2018/12/06/uks-summer-heatwave-30-times-likely-climate-change/",
            "pub_date": "2018-12-06 01:19:42 GMT",
            "source_nm": "The Telegraph",
            "source_url": "https://www.telegraph.co.uk",
            "desc": "Climate change made this year's summer heatwave around 30 times more likely than it would be under natural conditions, the Met Office has said. This summer was the equal warmest in a series dating back to 1910, along with 2006, 2003 and 1976, with temperatures reaching a peak on July 27 when 35.6C (96F) was recorded at Felsham, Suffolk. New analysis from the Met Office has found that the record-breaking summer temperatures were about 30 times more likely as a result of climate change caused by human activities. The UK now has around a 12% chance of summer average temperatures being as high ..."
        },
        {
            "title": "UK and US ‘not paying fair share’ towards tackling climate change, report finds - The Independent",
            "link": "https://www.independent.co.uk/environment/climate-changing-funding-uk-eu-us-global-warming-cop24-friends-of-earth-a8669971.html",
            "pub_date": "2018-12-06 10:08:00 GMT",
            "source_nm": "The Independent",
            "source_url": "https://www.independent.co.uk",
            "desc": "Rich countries are not pulling their weight in the fight against climate change, and must provide emergency finance to support a global green transition, environmental groups have warned. Presented at a major climate conference in Poland, a new report has compared the amount of money going into tackling global warming to the quantity of CO2 pollution each country emits. The EU, including the UK, and the US are home to most of the planet's wealthiest people, receiving more than half of the global income. At the same time, the poorest half of the world receives less than one tenth of the glob..."
        },
        {
            "title": "Katowice COP24 Notebook: Counting the cost - Reuters",
            "link": "https://www.reuters.com/article/us-climate-change-notebook-idUSKBN1O30U8",
            "pub_date": "2018-12-05 17:35:22 GMT",
            "source_nm": "Reuters",
            "source_url": "https://www.reuters.com",
            "desc": "Talks billed as the most important U.N. conference since the Paris 2015 deal on climate change have begun in the Polish city of Katowice, the capital of the Silesian mining district. The aim is to make an end-of-year deadline for agreeing a rule book on how to enforce global action to limit further warming of the planet. Subscribers to Eikon can also find a Take-A-Look compendium of Reuters coverage here: Below is a flavor of the mood around the event, held in a sprawl of temporary passageways and meeting rooms next to the \"Spodek\", a flying-saucer-shaped sports and concert venue. Wednesday..."
        },
        {
            "title": "Opinion: Spending billions of dollars now to make cities more resilient to climate change could save the U.S. trillions later - MarketWatch",
            "link": "https://www.marketwatch.com/story/spending-billions-of-dollars-now-to-make-cities-more-resilient-to-climate-change-could-save-the-us-trillions-later-2018-12-06",
            "pub_date": "2018-12-06 20:24:00 GMT",
            "source_nm": "MarketWatch",
            "source_url": "https://www.marketwatch.com",
            "desc": "THE CONVERSATION By David L. Levy Lessons from Boston’s efforts to protect its shoreline Getty Images Is your city prepared for climate change? The latest National Climate Assessmentpaints a grim future if U.S. cities and states don’t take serious action to reduce greenhouse gas emissions. The bottom line is that the costs of climate change could reach 10% of the entire U.S. economy by the end of the century — or more than $2 trillion a year — much of it in damage to infrastructure and private property from more intense storms and flooding. Cities can greatly reduce the damage and costs thr..."
        },
        {
            "title": "Researchers confirm Greenland ice sheet melt is accelerating as tipping point looms - ABC News",
            "link": "https://www.abc.net.au/news/science/2018-12-06/greenland-ice-sheet-melting-accelerating/10581980",
            "pub_date": "2018-12-05 19:06:55 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "To say it's been a bad year for climate change news is an understatement. Key points: - Greenland melting rate has been up to five times greater in last 20 years than pre-industrial rates - Melting is following an exponential trajectory where small temperature increases equal much greater melt rates - The Greenland ice sheet holds enough water to raise sea levels 7 metres Both the UN Environment and the Intergovernmental Panel on Climate Change (IPCC) sounded the alarm over the dire climate trajectory we're on, and the huge efforts needed to limit warming to 2 degrees Celsius above pre-indu..."
        },
        {
            "title": "Will Global Warming Shrink U.S. GDP 10%? It's Complicated, Says The Person Who Made The Estimate - Forbes",
            "link": "https://www.forbes.com/sites/ucenergy/2018/12/05/will-global-warming-shrink-u-s-gdp-10-its-complicated-says-the-person-who-made-the-estimate/",
            "pub_date": "2018-12-05 19:36:00 GMT",
            "source_nm": "Forbes",
            "source_url": "https://www.forbes.com",
            "desc": "A view of a severely-flooded area. As the UN hosts its annual meeting on climate change this week, it is imperative that we continue to place an emphasis on the strongest evidence to inform how our society should respond. Last month, coincidentally timed with the Thanksgiving holiday, the U.S. government released one such summary of evidence – its latest National Climate Assessment. This sweeping report summarized the work of thousands of top researchers and pointed towards one overwhelming conclusion: climate change is occurring, predominantly driven by human activities, and harming people..."
        },
        {
            "title": "Paris Riots Show Difficulty of Fighting Warming With Taxes - VOA News",
            "link": "https://www.voanews.com/a/paris-riots-show-difficulty-of-fighting-warming-with-taxes/4689169.html",
            "pub_date": "2018-12-06 12:43:28 GMT",
            "source_nm": "VOA News",
            "source_url": "https://www.voanews.com",
            "desc": "The “yellow vests” in France are worrying greens around the world. The worst riots in Paris in decades were sparked by higher fuel taxes, and French President Emmanuel Macron responded by scrapping them Wednesday. But taxes on fossil fuels are just what international climate negotiators, meeting in Poland this week, say are desperately needed to help wean the world off of fossil fuels and slow climate change. “The events of the last few days in Paris have made me regard the challenges as even greater than I thought earlier,” said Stanford University environmental economist Lawrence Goulder,..."
        },
        {
            "title": "The Guardian view on climate change: too much, too soon - The Guardian",
            "link": "https://www.theguardian.com/commentisfree/2018/dec/05/the-guardian-view-on-climate-change-too-much-too-soon",
            "pub_date": "2018-12-05 18:28:09 GMT",
            "source_nm": "The Guardian",
            "source_url": "https://www.theguardian.com",
            "desc": "Outside of the desperate and the deluded, everyone knows that the world is in the early stages of a truly catastrophic climate change. As Sir David Attenborough told the UN climate change conference in Poland, “the collapse of our civilisations and the extinction of much of the natural world is on the horizon”. We have even worked out, with scrupulous care, what we must do to avoid this or to mitigate the effects of climate change. We know what to do. We can see how to do it. There’s only one problem: we do almost nothing. Figures released today by the University of East Anglia for the conf..."
        },
        {
            "title": "Emails: EPA Staffers Freaked When Pruitt Tried to Stage Climate Change Debate - The Daily Beast",
            "link": "https://www.thedailybeast.com/emails-epa-staffers-freaked-when-pruitt-tried-to-stage-climate-change-debate",
            "pub_date": "2018-12-05 10:24:55 GMT",
            "source_nm": "The Daily Beast",
            "source_url": "https://www.thedailybeast.com",
            "desc": "Photo Illustration by Kelly Caminero/The Daily Beast Officials at the Environmental Protection Agency were privately aghast in early 2017 as their boss, former EPA chief Scott Pruitt, embraced hosting a public debate over the scientific premise of human-caused climate change. In private emails, top scientists and officials at EPA expressed serious concern that Pruitt’s gambit could set back the cause of combating global warming by legitimizing politically motivated skeptics. Mostly, however, they thought the idea of a red team-blue team debate was a gargantuan waste of time with potential t..."
        },
        {
            "title": "COP24 President defends participation of coal companies at climate talks - ABC News",
            "link": "https://www.abc.net.au/news/2018-12-07/coal-company-participation-at-climate-talks-defended/10592146",
            "pub_date": "2018-12-06 20:26:15 GMT",
            "source_nm": "ABC News",
            "source_url": "https://www.abc.net.au",
            "desc": "COP24 President Michal Kurtyka has defended displays of coal soap and jewellery at key climate change talks in Poland, saying \"it's good to have everybody on board\". Key points: - The climate talks drew some ridicule for putting coal on display in the foyer - New Zealand has named climate change as its biggest security threat - Pacific nations are facing an existential threat, Michal Kurtyka said Conference attendees were confronted with coal displays in the foyer and greeted by a performance from the Polish Coal Miners Band during the talks designed to bring about global action on climate ..."
        }
    ]
}